[[107806,"\u003cspan class=\"citation\"\u003eÆLS 2\u003c/span\u003e Mæg gehyran se ðe wyle be þam halgan mædene Eugenian, Philyppus dæhter; hu heo ðurh mægðhad mærlice þeah, and þurh martyrdom þisne middaneard oferswað. "],[107807,"Sum æþelboren þægn wæs Philippus gehaten, ðone asende se casere Commodus, þe on ðam dagum rixode, fram Rome byrig to ðære byrig ðe is gehaten Alexandria. "],[107808,"And he hine gesette to heahgerefan ofer Alexandrian and Ægyfto lande, and het þæt he heolde þa romaniscan gesætnysse. "],[107809,"Ðæs ðægn Philippus næs na gefullod on Gode, forþan þe cristendom næs þa gyt geond eall cuð, and seo reþe æhtnyss þa gyt næs gestylled. "],[107810,"His wif wæs gecyged Claudia, be þære he gestrynde twægen suna, Auitum and Særgium, and ane dohtor, Eugenian, þe we embe spræcaþ. "],[107811,"Ða befæste se fæder Philippus to lare þæt heo on woruldwysdome wære getogen, æfter greciscre uðwytegunge and lædenre getingnysse. "],[107812,"Eugenia þa, þæt æðele mæden, wel þeah on wisdome and on uðwytegunge. "],[107813,"Þa becom hyre on hand þæs halgan apostoles lar Paules þæs mæran ealles manncynnes lareowes. "],[107814,"Þa wearð hyre mod mycclum onbryrd þuruh þa halgen lare, þeah ðe heo þa gyt hæðen wære. "],[107815,"Heo bæd þa hyre fæder þæt heo færen moste geond his hames on Alexandiscre scyre. "],[107816,"Wolde swa cepan þære cristenra lare, forðan þe heo næfde on ðære byrig nænne geleaffulne mann þe hi læren cuþe, forðan Philippus aflygde þa cristenan of Alexandrian ealle on ær. "],[107817,"Hwæt þa EVGENIA ardlice færde oð þæt heo becom þær ða cristenan sungen mid mycelre blisse þus mærsigende God, "],[107818,"Omnes dii gentium demonia; dominus autem cælos fecit: "],[107819,"Ealle þære hæðenra godas syndon deofla, "],[107820,"and Dryhten soðlice heofonas geworhte. "],[107821,"Eugenia þa mycclum wearð onbryrd and mid wope gespræc hire twægen cnihtas, þære naman wæron Protus et Iacinctus. "],[107822,"Þa wæron gelærede on Leden and on grecisc, mid Eugenian mid woruldlicra lare, and wæron eunuchi, þæt synt belisnode, and wæron heora hlæfdige holde and getrywe. "],[107823,"Ða nam Eugenia hi on sundorspræce, het hi gebroðra, and bæd þæt hi hyre fæx forcurfon on wæpmonna wysan, and mid wædum gehiwodon swylce heo cniht wære. "],[107824,"Wolde ðam cristenan genealecan on wærlicum hiwe þæt heo ne wurde ameldod. "],[107825,"Hi færdon ða þry and heora gefæran forleton oðþæt hi becoman to ðære cristenra wununge, þær hi dæges and nihtes heora Drihten heroden. "],[107826,"On ðam ylcan dæge com sum bisceop Helenus gehaten, haliges lifes, mid mycelre meniu anmodlice singende, "],[107827,"Uia iustorum recta facta est, et iter sanctorum preparata est: "],[107828,"þæt is, þæra rihtwisra wæg is gerihtlæced, "],[107829,"and þæra halgena siðfæt is gegearcod. "],[107830,"Þes bisceop worhta fæla wundra þuruh God, "],[107831,"and him wearð geswutelod on swæfne be þysum, "],[107832,"and eall þæs mædenes mod him wearð ameldod. "],[107833,"Ða gespræc þæt mæden sumne messepreost, Eutropius gehaten, þæt he hyre ærende abude þam bisceope þysum wordum geornlice, "],[107834,"we ðry gebroðra wyllað gecyrran fram þam fulan hæðenscype to hælende Criste, "],[107835,"and we nellað nateshwon us næfre totweman. "],[107836,"Þa þæs on mergen se mæssepreost abead þæs mædenes word þam mæron bisceope. Þa het se bisceop hi gelangian, mycclum þanciende þam ælmihtigan Gode þæt he wolde him onwreon þæs mædenes wyllan. "],[107837,"He genam hi þa onsundron and sæde hyre gewislice hwæt heo man ne wæs, and hwylcere mægþe, and þæt heo þurh mægðhad mycclum gelicode þam heofonlican cyninge þe heo gecoren hæfde; and cwæð þæt heo sceolde swiðlice æhtnyssa for mægðhade ðrowian, and þeah beon gescyld þurh þone soðan Drihten þe gescylt his gecorenan. "],[107838,"To hire twam cnihtum he cwæð þæt hi heoldan æþelborennyss on mode, þeah þe hi mannum þeowdon, and cwæð þæt hi Crist gespræce þysum godspellicum wordum, "],[107839,"Ne hate ic eow na þeowan, "],[107840,"ac ge synd mine freond. "],[107841,"Þa bebead se biscop þam gebogenan mædene þæt heo swa þurhwunade on þam wærlicum hiwe, oþþæt hi on fante gefullode wurdon, and mynsterlicre drohtnunge dearnunge geþeodde. "],[107842,"Eugenia þa wunode on þam mynstre mid wærlicum mode þeah þe heo mæden wære, mid hyre twam cnihtum, uncuð gehwam, And heold on hyre þeawum halige drohtnunge ðurh modes liþnesse and mycelre eadmodnesse, and þurh halige mægnu þam hælende gecwæmde. "],[107843,"Heo þeah on lare þæs rihtan geleafan and on godcundlicum gewrytum mid godum wyllan, and wearð awend of wulfe to sceape. "],[107844,"Hyre geeuenlæhton eac hyre cnihtas, Protus et Iacinctus, on synderlicre drohtnunge, and hyre digolnysse eallum bedyrndon. "],[107845,"Philippus ða se fæder forwearð on mode, "],[107846,"and seo modor Claudia mid murcnunge wæs fornumen, "],[107847,"and eall seo mægð on mode wearð astyred and sohten þæt mæden mid mycelre sarnysse. "],[107848,"Hi axoden æt wyccum and æt wisum dryum, eac æt heora leasum godum be þære Godes þinene. "],[107849,"Him wearð þa gesæd to soþum þinge, þæt ða godes hi gegripon for hyre godnysse. "],[107850,"Þa gelyfde se fæder þære leasunga and het asmiðigen of smætum golde hyre anlycnysse, and þa wurðode swa swa halige gydenan, "],[107851,"ac hit wæs gold swaþeah. "],[107852,"Þa æfter þrym gearum þæs þe heo gecyrred wæs gewat se abbod þe hyre ealdor wæs. "],[107853,"And þa gebroðra sona ceosan ongunnen Eugenian to abbude, for hyre arfæstan life, and nyston þæt heo wæs wimman swa þeah. "],[107854,"Ða wearð þæt mæden mycclum hohful, hu heo æfre wæras wissian sceolde. "],[107855,"Ne dorste swa þeah hi ealle gedrefan and hyra geþeaht forseon, ac fæng to ðam hade. "]]