[[37308,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.21\u003c/span\u003e ꙇ задѣшѧ мимо ходѧштоу единомоу симоноу кѵрѣниноу грѧдѫштю съ села. о҃тцоу алексѧдровоу. и рѵфовоу. да вьзъметъ к҃стъ его. "],[37309,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.22\u003c/span\u003e и привѣсѧ и на мѣсто голъгота еже естъ съказаемо краниево мѣсто. "],[37310,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.23\u003c/span\u003e ꙇ даѣхѫ емоу пити оцътъно вино. "],[37311,"онъ же не приѩтъ. "],[37312,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.24\u003c/span\u003e ꙇ пропьнъше и раздѣльше ризꙑ его меташѧ жрѣбиѩ о нѧ. кто что вьзьметъ. "],[37313,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.25\u003c/span\u003e бѣ же година третиѣа. ꙇ пропѧсѧ и. "],[50577,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.26\u003c/span\u003e ꙇ бѣ написание винꙑ его написано ц҃сръ июдеискъ. "],[50579,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.27\u003c/span\u003e ꙇ съ нимь пропѧшѧ дъва разбоиника. единого о деснѫѭ. а дроугааго о шюѭ его. \u003cspan class=\"citation\"\u003eMarianus MARK 15.28\u003c/span\u003e ꙇ събꙑстъ сѧ писаное еже г҃лтъ. "],[50580,"ꙇ҅ съ безаконьникома причътенъ бꙑстъ. "],[37316,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.29\u003c/span\u003e ꙇ мимо ходѧштеи хоулѣахѫ и. ꙇ покꙑваѭште главами своими. ꙇ г҃лште "],[37317,"оува. разарѣѩи ц҃рквъ. и трьми дьньми съзидаѩ \u003cspan class=\"citation\"\u003eMarianus MARK 15.30\u003c/span\u003e съпаси сѧ самъ. ꙇ съниди съ к҃рста. "],[37318,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.31\u003c/span\u003e такожде и архиереи рѫгаѭште сѧ съ кънижъникꙑ. дроугъ къ дроугоу г҃лаахѫ. "],[37319,"ꙇнꙑ съпасе. али себе не можетъ съпасти "],[56948,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.32\u003c/span\u003e х҃ъ ц҃сръ издаилвъ. да сънидетъ нꙑнѣ съ к҃рста. да видимъ и вѣрѫ имемъ ⁘ "],[37321,"ꙇ пропѧтаѣ съ нимь поношаашете емоу. "],[37322,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.33\u003c/span\u003e Бꙑвъши же годинѣ шестѣи. тъма бꙑстъ по вьсеи земи до девѧтꙑѩ годинꙑ. "],[37323,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.34\u003c/span\u003e ꙇ въ девѧтѫѭ годинѫ възъпи и҃съ гласомь велиемь г҃лѧ. "],[37324,"елѡи елѡи лима савахтани. "],[50581,"еже естъ съказаемое "],[50582,"б҃же б҃же мои въскѫѭ мѧ остави. "],[37326,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.35\u003c/span\u003e ꙇ едини отъ стоѧштихъ. слꙑшавъше г҃лаахѫ. "],[50583,"виждъ "],[50584,"илиѭ глашаатъ. "],[50585,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.36\u003c/span\u003e текъ же единъ исплънь гѫбѫ оцъта. ꙇ вьзнезъ на тръсть напаѣше и г҃лѧ. "],[50586,"не дѣите да видимъ. аште придетъ илиѣ сънѧтъ его. "],[37330,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.37\u003c/span\u003e ꙇ҃с же поущъ гласъ велии издъше. "],[37331,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.38\u003c/span\u003e ꙇ опона ц҃рквнаѣ раздъра сѧ на дъвое съ вꙑше до ниже. "],[37332,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.39\u003c/span\u003e Видѣвъ же сотьникъ стоѩи прѣмо емоу. ѣко тако вьзъпивъ издъше. рече "],[37333,"въ істинѫ ч҃лкъ съ с҃нъ б҃жии бѣ. "],[37334,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.40\u003c/span\u003e бѣахѫ же и женꙑ издалече зърѧштѧ. въ нихъже бѣ и мариѣ магдалини. ꙇ мариѣ иѣкова малаего. ꙇ мати иосиова. ꙇ саломи. \u003cspan class=\"citation\"\u003eMarianus MARK 15.41\u003c/span\u003e ѩже егда бѣ въ галилеи по немь хождаахѫ и слоужаахѫ емоу. ꙇ инꙑ мъногꙑ въшедъшѧѩ съ нимь въ и҃лмъ. "],[37335,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.42\u003c/span\u003e ꙇ юже поздѣ бꙑвъшю. Понеже бѣ параскевьꙉии пасцѣ. еже естъ къ соботѣ ⁘ \u003cspan class=\"citation\"\u003eMarianus MARK 15.43\u003c/span\u003e Приде иосифъ отъ ариматѣѩ. благообразенъ съвѣтьникъ. ꙇже и тъ бѣ чаѩ ц҃срствиѣ б҃жиѣ. ꙇ дръзнѫвъ въниде къ пилатоу. ꙇ проси тѣла и҃сва. "],[50587,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.44\u003c/span\u003e пилатъ же диви сѧ аште оуже оумърѣтъ. "],[50588,"призъвавъ сътъника аште оуже оумьрѣтъ. "],[37337,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.45\u003c/span\u003e ꙇ оувѣдѣвъ отъ кентѵриона. дастъ тѣло иосифови. "],[37338,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.46\u003c/span\u003e ꙇ коупль плаштаницѫ и сънемꙑ и обитꙑи въ плаштаницѫ. ꙇ въложи въ гробъ. ꙇже бѣ исѣченъ отъ камене. ꙇ привали камень на двьри гробоу ⁘ "],[37339,"\u003cspan class=\"citation\"\u003eMarianus MARK 15.47\u003c/span\u003e Мариѣ же магдалини. ꙇ мариѣ иосиова. зьрѣашете къде и полагаахѫ ⁘ кⷰ҇ ⁘"],[37340,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.1\u003c/span\u003e Ꙇ минѫвъши соботѣ. мариѣ магдалини. ꙇ҅ мариѣ иѣковлѣ и саломи. коупишѧ ароматъи. да пришедъшѧ помажѫтъ і. "],[37341,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.2\u003c/span\u003e ꙇ ѕѣло за оутра вь единѫ соботъ. придѫ на гробъ въсиѣвъшю слъньцю. "],[37342,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.3\u003c/span\u003e ꙇ г҃лаахѫ къ себѣ. "],[37343,"кто отъвалитъ намъ камень отъ двьреи гроба. "],[37344,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.4\u003c/span\u003e ꙇ възьрѣвъшѧ видѣшѧ ѣко отъваленъ бѣ камень. "],[37345,"бѣ бо велеи ѕѣло. "],[37346,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.5\u003c/span\u003e ꙇ вълѣзъшѧ въ гробъ видѣшѧ юношѫ сѣдѧшть о деснѫѭ. одѣнъ въ одеждѫ бѣлѫ и оужасѫ сѧ. ⁘ "],[37347,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.6\u003c/span\u003e Ѡнъ же рече имъ. "],[37348,"не оужасаите сѧ. "],[37349,"ꙇ҃са ищете назарѣнина пропѧтааго. "],[50589,"въста "],[50590,"нѣстъ съде. "],[37351,"се мѣсто иде бѣ положенъ. "],[50591,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.7\u003c/span\u003e нъ и҅дѣте "],[50592,"ръцѣте оученикомъ его и петрови. ѣко варѣатъ вꙑ въ галилеи. "],[50593,"тоу и видите ѣкоже рече вамъ. "],[37354,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.8\u003c/span\u003e ꙇ ишедъшѧ бѣжашѧ отъ гроба. "],[37355,"ꙇ имѣаше же ѩ трепетъ и оужасъ и никомоуже ничесоже не рѣшѧ боѣхѫ бо сѧ. ⁘ кⷰ҇. ⁘ "],[37356,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.9\u003c/span\u003e Вьскрьсъ же и҃съ за оутра въ пръвꙑ соботѣ. ѣви сѧ прѣжде марии магдалини. ꙇж неѩ҅же изгъна ж҃ бѣсъ. "],[37357,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.10\u003c/span\u003e она шьдъши вьзвѣсти бꙑвъшимъ съ нимъ. плачѫштемъ сѧ и рꙑдаѭштемъ. "],[37358,"\u003cspan class=\"citation\"\u003eMarianus MARK 16.11\u003c/span\u003e они же слꙑшавъше ѣко живъ естъ. и видѣнъ бꙑстъ еѭ. не ѩсѧ вѣрꙑ. "]]