[[59976,"manum autem nemo mittit ad tangendum. "],[58008,"At ubi autem osculati fuerint crucem, pertransierint, stat diaconus, "],[64278,"tenet anulum Salomonis et cornu illud, de quo reges unguebantur. "],[58009,"Osculantur et cornu, "],[64279,"attendunt et anulum "],[64280,"minus secunda "],[64281,"usque ad horam sextam omnis populus transit, per unum ostium intrans, per alterum perexiens, quoniam hoc in eo loco fit, in quo pridie, id est quinta feria, oblatio facta est. "],[58010,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.4\u003c/span\u003e At ubi autem sexta hora se fecerit, sic itur ante Crucem, siue pluuia siue estus sit, quia ipse locus subdiuanus est, id est quasi atrium ualde grandem et pulchrum satis, quod est inter Cruce et Anastase. "],[58011,"Ibi ergo omnis populus se colliget, ita ut nec aperiri possit. "],[58012,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.5\u003c/span\u003e Episcopo autem cathedra ponitur ante Cruce, et de sexta usque ad nona aliud nichil fit nisi leguntur lectiones sic: "],[58013,"id est ita legitur primum de psalmis, ubicumque de passione dixit; "],[59977,"legitur et de apostolo siue de epistolis apostolorum uel de actionibus, ubicumque de passione Domini dixerunt: "],[58014,"nec non et de euangeliis leguntur loca, ubi patitur; "],[59978,"item legitur de prophetis, ubi passurum Dominum dixerunt; "],[59979,"item legitur de euangeliis, ubi passionem dicit. "],[58015,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.6\u003c/span\u003e Ac sic ab hora sexta usque ad horam nonam semper sic leguntur lectiones aut dicuntur ymni, ut ostendatur omni populo, quia quicquid dixerunt prophetae futurum de passione Domini, ostendatur tam per euangelia quam etiam per apostolorum scripturas factum esse. "],[58016,"Et sic per illas tres horas docetur populus omnis nichil factum esse, quod non prius dictum sit, et nichil dictum esse, quod non totum completum sit. "],[58017,"Semper autem interponuntur orationes, quae orationes et ipsae apte diei sunt. "],[58018,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.7\u003c/span\u003e Ad singulas autem lectiones et orationes tantus affectus et gemitus totius populi est, ut mirum sit; "],[59980,"nam nullus est neque maior neque minor, qui non illa die illis tribus horis tantum ploret, quantum nec extimari potest, Dominum pro nobis ea passum fuisse. "],[58019,"Post hoc cum coeperit se iam hora nona facere, legitur iam ille locus de euangelio cata Iohannem, ubi reddidit spiritum; "],[59981,"quo lecto iam fit oratio et missa. "],[58020,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.8\u003c/span\u003e At ubi autem missa facta fuerit de ante Cruce, statim omnes in ecclesia maiore ad Martyrium procedunt et aguntur ea, quae per ipsa septimana de hora nona, qua ad Martyrium conuenitur, consueuerunt agi usque ad sero per ipsa septimana. "],[58021,"Missa autem facta de Martyrium uenitur ad Anastase. "],[58022,"Et ibi cum uentum fuerit, legitur ille locus de euangelio, ubi petit corpus Domini Ioseph a Pilato, ponet illud in sepulcro nouo. "],[58023,"Hoc autem lecto fit oratio, "],[64282,"benedicuntur cathecumini, "],[59995,"sic fit missa. "],[58024,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.9\u003c/span\u003e Ipsa autem die non mittitur uox, ut peruigiletur ad Anastase, quoniam scit populum fatigatum esse; sed consuetudo est, ut peruigiletur ibi. "],[58025,"Ac sic qui uult de populo, immo qui possunt, uigilant; "],[59996,"qui autem non possunt, non uigilant ibi usque in mane, "],[59998,"clerici autem uigilant ibi, id est qui aut fortiores sunt aut iuueniores; et tota nocte dicuntur ibi ymni et antiphonae usque ad mane. "],[58026,"Maxima autem turba peruigilant, alii de sera, alii de media nocte, qui ut possunt. "],[58027,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVIII.1\u003c/span\u003e Sabbato autem alia die iuxta consuetudinem fit ad tertia, "],[60002,"item fit ad sexta; "],[60003,"ad nonam autem iam non fit sabbato, sed parantur uigiliae paschales in ecclesia maiore, id est in Martyrium. "],[58028,"Vigiliae autem paschales sic fiunt, quem ad modum ad nos; "],[60006,"hoc solum hic amplius fit, quod infantes, cum baptidiati fuerint et uestiti, quemadmodum exierint de fonte, simul cum episcopo primum ad Anastase ducuntur. "],[58029,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVIII.2\u003c/span\u003e Intrat episcopus intro cancellos Anastasis, dicitur unus ymnus, et sic facit orationem episcopus pro eis, et sic uenit ad ecclesiam maiorem cum eis, ubi iuxta consuetudinem omnis populus uigilat. "],[58030,"Aguntur ibi, quae consuetudinis est etiam et aput nos, et facta oblatione fit missa. "],[58031,"Et post facta missa uigiliarum in ecclesia maiore statim cum ymnis uenitur ad Anastase et ibi denuo legitur ille locus euangelii resurrectionis, fit oratio et denuo ibi offeret episcopus; sed totum ad momentum fit propter populum, ne diutius tardetur, et sic iam dimittetur populus. "],[58032,"Ea autem hora fit missa uigiliarum ipsa die, qua hora et aput nos. "],[58033,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIX.1\u003c/span\u003e Sero autem illi dies paschales sic attenduntur, quemadmodum et ad nos, et ordine suo fiunt missae per octo dies paschales, sicut et ubique fit per pascha usque ad octauas. "],[58034,"Hic autem ipse ornatus est et ipsa compositio et per octo dies paschae, quae et per epiphania, tam in ecclesia maiore quam ad Anastase aut ad Crucem uel in Eleona, sed et in Bethleem nec non etiam in Lazariu uel ubique, quia dies paschales sunt. "],[58035,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIX.2\u003c/span\u003e Proceditur autem ipsa die dominica prima in ecclesia maiore, id est ad Martyrium, et secunda feria et tertia feria, ubi ita tamen, ut semper missa facta de Martyrio ad Anastase ueniatur cum ymnis. "]]