[[55620,"\u003cspan class=\"citation\"\u003eLUKE 8.10\u003c/span\u003e Ew na asē; "],[55621,"jéz toweal ē gitel zxorhowrds arkʻayowtʻean Astowacoy: Baycʻ aylocʻn ar̄akáwkʻ; zi tescʻen ew mí tescʻen; ew lowicʻen ew mí imascʻin: "],[55622,"\u003cspan class=\"citation\"\u003eLUKE 8.11\u003c/span\u003e Baycʻ ar̄akn áys inčʻ ē: "],[55623,"\u003cspan class=\"citation\"\u003eLUKE 8.12\u003c/span\u003e Sermn. bánn Astowacoy ē; ew orkʻ ar̄ čanaparhawn aynokʻik en. or lsenn ; ew apa gay satanay hanḗ zbann ı̈ srticʻ nocʻa. zi mi hawatascʻen ew aprescʻin:. "],[55624,"\u003cspan class=\"citation\"\u003eLUKE 8.13\u003c/span\u003e Ew orkʻ yapar̄ažin . orkʻ yoržam lsicʻen xndowtʻeamb əndownin zbann ; ew armats óčʻ ownicʻin orkʻ ar̄žamanak mi hawatan. ew ı̈ žamanaki pʻorjowtʻean her̄anán:. "],[55625,"\u003cspan class=\"citation\"\u003eLUKE 8.14\u003c/span\u003e Isk or ı̈ mēǰ pʻšocʻn ankaw. nokʻá en or ibrew lsen zbann ; ew ı̈ hogs ew ı̈ mecowtʻiwn ew ı̈ cʻankowtʻiwn ašxarhis zbałeal hełjnown. ew anptowł linin:. "],[55626,"\u003cspan class=\"citation\"\u003eLUKE 8.15\u003c/span\u003e Isk or yerkirn parart. orocʻ barwokʻ ew zowartʻagin srtiw loweal zbann əndownín. ew tan ptowł hamberowtʻeamb:. "],[55627,"\u003cspan class=\"citation\"\u003eLUKE 8.16\u003c/span\u003e Óčʻ okʻ lowcʻanē črag ew tʻakʻowcʻanē ənd karaseaw. kam dnē ənd marhčawkʻ; aył ı̈ veray aštanakí dnē; zi or mtanen zlóys tescʻen:. "],[55628,"\u003cspan class=\"citation\"\u003eLUKE 8.17\u003c/span\u003e Čʻíkʻ inčʻ cacowk. or očʻ yayt licʻi; ew óčʻ gałtni; or očʻ canicʻi. ew ekecʻē ı̈ yayt:. "],[55629,"\u003cspan class=\"citation\"\u003eLUKE 8.18\u003c/span\u003e Tesḗkʻ aysowhetew ziard lsēkʻd ; "],[55630,"zi oyr gowcʻē. tacʻí nma; ew oyr očʻn gowcʻē, ew zor karcēn tʻe ownicʻi. barjcʻí i nmanē:. "],[55631,"\u003cspan class=\"citation\"\u003eLUKE 8.19\u003c/span\u003e Ekin ar̄ na mayrn ew ełbarkʻ iwr; ew óčʻ karein hasanel ı̈ na vasn bazmowtʻeann :. "],[55632,"\u003cspan class=\"citation\"\u003eLUKE 8.20\u003c/span\u003e Azd ełew nma ew asen; "],[58362,"mayr kʻo ew ełbarkʻ kʻo kán artakʻoy ew kamin zkʻez tesanel:. "],[55633,"\u003cspan class=\"citation\"\u003eLUKE 8.21\u003c/span\u003e Ew asē cʻnosa ; "],[58363,"mayr im ew ełbarkʻ im sokʻá en; or zbann Astowacoy lsen. ew ar̄nen:.:. "],[55635,"\u003cspan class=\"citation\"\u003eLUKE 8.22\u003c/span\u003e Ew ełew ı̈ miowm yawowrcʻ . "],[58364,"inkʻn el ı̈ náw ew ašakertkʻn nora; ew asē cʻnosa ; "],[55636,"ekaykʻ ancʻcʻówkʻ yaynkoys covakis : "],[55637,"Ew gnacʻín: "],[55638,"\u003cspan class=\"citation\"\u003eLUKE 8.23\u003c/span\u003e Ew minčʻder̄ nawein ı̈ kʻówn emowt; "],[55639,"ew ēǰ mrrik hołmoy ı̈ covakn . ew owr̄noyr ew tagnapeín:. "],[55640,"\u003cspan class=\"citation\"\u003eLUKE 8.24\u003c/span\u003e Matowcʻeal zartʻowcʻin zna ew asen; "],[55641,"vardapet. vardapet, kornčʻímkʻ awasik:. "],[55642,"Ew na yarowcʻeal sasteacʻ hołmoyn ew xr̄ovowtʻean ǰrocʻn ; "],[55643,"ew handartecʻín. ew ełew xałałowtʻiwn:. "],[55644,"\u003cspan class=\"citation\"\u003eLUKE 8.25\u003c/span\u003e Asē cʻnosa ; "],[55645,"owr? en hawatkʻ jer:. "],[55646,"Ew zahi hareal zarmacʻan ew asein cʻmimeans , "],[58365,"o? ardewkʻ icʻē sa. zi ew hołmocʻ ew ǰrocʻ hraman tay. ew hnazandin sma:. "],[55648,"\u003cspan class=\"citation\"\u003eLUKE 8.26\u003c/span\u003e Ew nawecʻin iǰin yašxarhn Gergesacʻwócʻ or ē yaynkoys handḗp Gałiłeay:. "],[55649,"\u003cspan class=\"citation\"\u003eLUKE 8.27\u003c/span\u003e Ew ənd elaneln nora ı̈ cʻamakʻ. pataheacʻ ayr mi ı̈ kʻałakʻēn . yorowm ein dewkʻ, ew bazowm žamanaks čʻēr handerj zgecʻeal, ew očʻ ı̈ tan bnakeal. aył i gerezmans: "],[55650,"\u003cspan class=\"citation\"\u003eLUKE 8.28\u003c/span\u003e Ew teseal zYisows , ałałakeacʻ ew ankáw ar̄aǰi nora; "],[55651,"ew asē mecajayn; "],[58366,"zi? kay im ew kʻo Yisows ordi Astowacoy barjreloy; "],[55652,"ałačʻem zkʻez . "],[58367,"mí tanǰer zis ; "],[55653,"\u003cspan class=\"citation\"\u003eLUKE 8.29\u003c/span\u003e kʻanzi hraman tayr aysoyn płcoy elanél ı̈ mardoy anti; "],[55654,"zi bazowm žamanaks yapʻštakeál ēr zna ; ew kapḗr ı̈ šłtʻays ew pahēr yerkatʻs . ew xzēr zkapansn . ew varēr ı̈ diwēn yanapats :. "],[55655,"\u003cspan class=\"citation\"\u003eLUKE 8.30\u003c/span\u003e Eharcʻ cʻna Yisows ew asē; "],[55656,"zinčʻ? anown ē kʻez:. "],[55657,"Ew na asē; Łegeóvn, zi dewkʻ bazówmkʻ mteal ein ı̈ na; "],[55658,"\u003cspan class=\"citation\"\u003eLUKE 8.31\u003c/span\u003e ew ałačʻein zna zi mí hraman tacʻē nocʻa ertʻal yandownds :. "],[55659,"\u003cspan class=\"citation\"\u003eLUKE 8.32\u003c/span\u003e Ew ēr and eramak mi xozicʻ bazmacʻ arawtakan ı̈ lerinn ; ew ałačʻecʻin zna zi hraman tacʻē nocʻa mtanél ı̈ nosa. "],[55660,"ew hramayeácʻ nocʻa:. "],[55661,"\u003cspan class=\"citation\"\u003eLUKE 8.33\u003c/span\u003e Ew eleal dewkʻn yar̄nēn ; mtín ı̈ xozeann ; ew dimeacʻ eramakn ı̈ gahē anti ı̈ covakn . ew hełjáw:. "],[55662,"\u003cspan class=\"citation\"\u003eLUKE 8.34\u003c/span\u003e Ibrew tesin xozarackʻn zirsn or ełen. pʻaxean; ew patmecʻín ı̈ kʻałakʻin ew yagaraksn :. "],[55663,"\u003cspan class=\"citation\"\u003eLUKE 8.35\u003c/span\u003e Ew ibrew elin tesanel zgorcsn . ew ekin ar̄ Yisows ew gtín zayrn ; owsti dewkʻn eleal ein; zgecʻeal ew zgastacʻeal nstēr ar̄ otsn Yisowsi. ew erkean:. "],[55664,"\u003cspan class=\"citation\"\u003eLUKE 8.36\u003c/span\u003e Patmecʻin nocʻa orocʻ tesealn ēr tʻe ziard pʻrkecʻaw diwaharn :. "],[55665,"\u003cspan class=\"citation\"\u003eLUKE 8.37\u003c/span\u003e Ew ałačʻēr zna amenayn bazmowtʻiwnn šowrǰ zkołmambkʻn Gergesacʻwocʻ gnál ı̈ sahmanacʻn nocʻa. kʻanzi ahiw mecaw tagnapein:. "],[55666,"Ew na mteal ı̈ naw. darjáw andrēn:. "],[55667,"\u003cspan class=\"citation\"\u003eLUKE 8.38\u003c/span\u003e Ałačʻēr zna ayrn owsti dewkʻn eleal ein šrǰél ənd nma:. "],[55668,"Arjakeacʻ zna ew asē; "],[55669,"\u003cspan class=\"citation\"\u003eLUKE 8.39\u003c/span\u003e dárj ı̈ town kʻo, ew patmea zor miangam arar kʻez Astowác:. "],[55670,"Gnacʻ ı̈ kʻałakʻn ew kʻarozḗr zor inčʻ arar nma Yisows:. "],[55671,"\u003cspan class=\"citation\"\u003eLUKE 8.40\u003c/span\u003e Ew ibrew darjaw andrēn Yisows. ənkalaw zna žołovowrdn ; "]]