[[63047," \u003cspan class=\"citation\"\u003eCaes. Gal. 3.12.4\u003c/span\u003e ibi se rursus isdem oportunitatibus loci defendebant. "],[53204,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.12.5\u003c/span\u003e Haec eo facilius magnam partem aestatis faciebant quod nostrae naves tempestatibus detinebantur summaque erat vasto atque aperto mari, magnis aestibus, raris ac prope nullis portibus difficultas navigandi. "],[53205,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.1\u003c/span\u003e Namque ipsorum naves ad hunc modum factae armataeque erant: "],[63048," carinae aliquanto planiores quam nostrarum navium, quo facilius vada ac decessum aestus excipere possent; "],[53206,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.2\u003c/span\u003e prorae admodum erectae atque item puppes, ad magnitudinem fluctuum tempestatumque accommodatae; "],[53207,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.3\u003c/span\u003e naves totae factae ex robore ad quamvis vim et contumeliam perferendam; "],[53208,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.4\u003c/span\u003e transtra ex pedalibus in altitudinem trabibus, confixa clavis ferreis digiti pollicis crassitudine; "],[53209,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.5\u003c/span\u003e ancorae pro funibus ferreis catenis revinctae; "],[53210,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.6\u003c/span\u003e pelles pro velis alutaeque tenuiter confectae, sive propter inopiam lini atque eius usus inscientiam, sive eo, quod est magis veri simile, quod tantas tempestates Oceani tantosque impetus ventorum sustineri ac tanta onera navium regi velis non satis commode posse arbitrabantur. "],[53211,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.7\u003c/span\u003e Cum his navibus nostrae classi eius modi congressus erat ut una celeritate et pulsu remorum praestaret, reliqua pro loci natura, pro vi tempestatum illis essent aptiora et accommodatiora. "],[53212,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.8\u003c/span\u003e Neque enim iis nostrae rostro nocere poterant (tanta in iis erat firmitudo), neque propter altitudinem facile telum adigebatur, et eadem de causa minus commode copulis continebantur. "],[53213,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.13.9\u003c/span\u003e Accedebat ut, cum se vento dedissent, et tempestatem ferrent facilius et in vadis consisterent tutius et ab aestu relictae nihil saxa et cotes timerent; "],[53214,"quarum rerum omnium nostris navibus casus erat extimescendus. "],[53215,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.1\u003c/span\u003e Compluribus expugnatis oppidis Caesar, ubi intellexit frustra tantum laborem sumi neque hostium fugam captis oppidis reprimi neque iis noceri posse, statuit expectandam classem. "],[53216,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.2\u003c/span\u003e Quae ubi convenit ac primum ab hostibus visa est, circiter ducentae viginti naves eorum paratissimae atque omni genere armorum ornatissimae profectae ex portu nostris adversae constiterunt; "],[53217,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.3\u003c/span\u003e neque satis Bruto, qui classi praeerat, vel tribunis militum centurionibusque , quibus singulae naves erant attributae, constabat quid agerent aut quam rationem pugnae insisterent. "],[53218,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.4\u003c/span\u003e Rostro enim noceri non posse cognoverant; "],[53219,"turribus autem excitatis tamen has altitudo puppium ex barbaris navibus superabat, ut neque ex inferiore loco satis commode tela adigi possent et missa a Gallis gravius acciderent. "],[53220,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.5\u003c/span\u003e Una erat magno usui res praeparata a nostris, falces praeacutae insertae adfixaeque longuriis, non absimili forma muralium falcium. "],[53221,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.6\u003c/span\u003e His cum funes qui antemnas ad malos destinabant comprehensi adductique erant, navigio remis incitato praerumpebantur. "],[53222,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.7\u003c/span\u003e Quibus abscisis antemnae necessario concidebant, ut, cum omnis Gallicis navibus spes in velis armamentisque consisteret, his ereptis omnis usus navium uno tempore eriperetur. "],[53223,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.8\u003c/span\u003e Reliquum erat certamen positum in virtute, qua nostri milites facile superabant, atque eo magis quod in conspectu Caesaris atque omnis exercitus res gerebatur, ut nullum paulo fortius factum latere posset; "],[53224,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.9\u003c/span\u003e omnes enim colles ac loca superiora, unde erat propinquus despectus in mare, ab exercitu tenebantur. "],[53225,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.10\u003c/span\u003e Deiectis, ut diximus, antemnis, cum singulas binae ac ternae naves circumsteterant, milites summa vi transcendere in hostium naves contendebant. "],[53226,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.11\u003c/span\u003e Quod postquam barbari fieri animadverterunt, expugnatis compluribus navibus, cum ei rei nullum reperiretur auxilium, fuga salutem petere contenderunt. "],[53227,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.12\u003c/span\u003e Ac iam conversis in eam partem navibus quo ventus ferebat, tanta subito malacia ac tranquillitas extitit ut se ex loco movere non possent. "],[53228,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.13\u003c/span\u003e Quae quidem res ad negotium conficiendum maximae fuit oportunitati: "],[63200," \u003cspan class=\"citation\"\u003eCaes. Gal. 3.14.14\u003c/span\u003e nam singulas nostri consectati expugnaverunt, ut perpaucae ex omni numero noctis interventu ad terram per venirent, cum ab hora fere quattuor usque ad solis occasum pugnaretur. "]]