[[119849,"E desque el infante don Pero veno, veniéron se con él e el infante don Johán para el monesterio de Palçuelos e allí otorgaron; e firmaron el pleito que la reína avía puesto con el infante don Johán. "],[119850,"E el infante don Johán tornó se para Dueñas "],[119851,"e el infante don Pero véno se para Valladolid. "],[119852,"E luego la reína e el infante don Pero embiaron por los procuradores de la tierra, e por los prelados e los maestres de las órdenes de la tutoría que veniessen a Valladolid. "],[119853,"E el infante don Johán fue sse luego para Carrión. "],[119854,"E embió eso mesmo por los procuradores de los concejos de la su tutoría que veniessen a Carrión. "],[119855,"E estando en esto, llegaron el obispo de Burgos e el obispo de Salamanca con cartas de l Papa en que tirava el entredicho que fuera puesto en la tierra por lo que tomaron de las tercias sin mandado de l Papa. "],[119856,"E después d esto luego fue fablado pleito entre ellos en cómo cobrassen a l rey que estava en Ávila. "],[119857,"E véno se el infante don Johán para Cigales. "],[119858,"E fue sse el infante don Pero para Cabeçón. "],[119859,"E véno sse la reína doña María a l monesterio de Palaçuelos. "],[119860,"E allí fue puesto el pleito entre ellos en esta manera: "],[119861,"acordaron que el rey que lo cobrassen, e que la criança de l rey que la oviesse la reína doña María su avuela e non otro nenguno, e que la chancellería de l rey que estidiesse con el rey e que non vsassen de aquellos seellos que traían, e que los quebrantassen e que tomasse cada uno cartas blancas para los pleitos que librassen en las villas onde cada uno d ellos fuesse tutor. E cada uno d ellos usassen en las villas ado le tomaron por tutor. "],[119862,"E esto fue puesto e firmado por todos los concejos de la una parte e de la otra e por los prelados que eran ý. "],[119863,"E movioron luego la reína doña María e el infante don Pero e don Johán con ellos para Ávila para cobrar el rey. "],[119864,"E desque ý llegaron e vieron que el acuerdo era de todos, el obispo de Ávila e los de la ciudat dieron el rey a la reína su avuela. "],[119865,"E agora la estoria dexa de contar d esto, e contará de cómo se fue la reína con el rey su nieto para la villa de Toro. "]]