[[96839,"et restituyo les todas las villas et logares et rentas: et todos sus patrimonios et officios que tenian. "],[96840,"Teniendo la primera muger de quien se aparto: caso con otra fija del rey de Portugal: "],[96841,"y eneste segundo casamiento se manifesto su impotencia: porque como quier que estouo casado con ella por espacio de quinze años: et tenia communicacion con otras mugeres: nunca pudo auer a ninguna allegamiento de varon. "],[96842,"Reyno veynte años: y enlos diez primeros fue muy prospero et llego grand poder de gentes et de thesoros: "],[96843,"et los grandes et caualleros de sus reynos con grand obediencia cumplian sus mandamientos. "],[96844,"Era hombre franco et hazia grandes mercedes et dadiuas: "],[96845,"et ni repitia jamas lo que deua ni le plazia que otros en su presencia gelo repitiessen. "],[96846,"Llego tanta abunda[n]cia de thesoros: que allende delos grandes gastos et dadiuas que fazia: mercaua qualquier villa o castillo: o otra grand renta que en sus reynos se vendiesse para acrescentar el patrimonio real. "],[96847,"Era hombre que las mas cosas hazia por solo su arbitrio o a plazer de aquellos que tenia por priuados. "],[96848,"E como los apartamientos que los reyes hazen: et la grand aficion que sin justa causa muestran a vnos mas que a otros: et las excesiuas dadiuas que les dan suelen prouocar a odio: et del odio nacen malos pensamientos y peores obras. Algunos grandes de sus reynos aquien no comunicaua sus consejos: ni la gouernacion de sus reynos: et pensauan que de razon les deuia ser comunicado: concibieron tan dañado concebto que algunas vezes conjuraron contra el para lo prender o matar. "],[96849,"Pero como este rey era piadoso: bien assi dios vso conel de piedad et le libro dela prision: et delos otros males que contra su persona se imaginaron. "],[96850,"E ciertamente se deue considerar que como quier que no sea ageno delos hombres tener afficion a vnos mas que a otros. Pero especialmente los reyes que estan enel miradero de todos tanto menor licencia tienen de errar: quanto mas señalados y mirados son que los otros. Mayormente enlas cosas dela justicia. dela qual tambien deuen vsar: mostrando su affecion templada al que lo mereciere como en todas las otras cosas: "],[96851,"por que demostrar se los reyes afficionados sin templança: et no aquien: ni como: ni por lo que lo deuen ser nascen muchas vezes las embidias. do se siguen las desobediencias: et vienen las guerras et otros inconuenientes que a este rey acaescieron. "],[96852,"Era grand musico et tenia buena gracia en cantar et tañer: y en fablar en cosas generales. "],[96853,"Pero enla execucion delas particulares et necessarias algunas vezes era flaco. Porque ocupaua su pensamiento en aquellos deleytes de que estaua acostumbrado. Los quales impiden el officio dela prudencia: a qualquier que dellos esta ocupado. "],[96854,"E ciertamente veemos algunos hombres hablar muy bien loando generalmente las virtudes et vituperando los vicios. Pero quando se les offrece caso particular que les toque: estonces vencidos del interese o del deleyte no han lugar de permanecer enla virtud que loaron: ni resistir el vicio que vituperaron. "],[96855,"Usaua assi mismo de magnificencia en los rescebimientos de grandes hombres: et delos embaxadores de reyes que venian a el: faziendo les grandes et suntuosas fiestas. et dando les grandes dones. "],[96856,"Otrosi en hazer grandes hedificios en los alcaçares et casas reales: y en yglesias et logares sagrados. "],[96857,"Este rey fundo de principio los monesterios dela virgen santa maria del parral de segouia et de sant geronimo del passo de madrid: que son de la orden de sant Geronimo. et doto les magnificamente. "],[96858,"E otrosi el monesterio de sant antonio de segouia: dela orden de sant francisco: "],[96859,"et fizo otros grandes hedificios et reparos en otras muchas yglesias et monesterios de sus reynos. "],[96860,"et dioles grandes limosnas et fizo les muchas mercedes. "],[96861,"Otrosi mandaua pagar cada año en tierras y acostamientos gran numero de gente de armas "],[96862,"et allen desto gastaua cada año en sueldo para la gente de cauallo continua que traya en su guarda otra grand cantidad de dinero. "],[96863,"E con esto fue tan poderoso: et su poder fue tan renombrado por el mundo que el rey don Fernando de Napoles le embio suplicar que le rescibiesse en su omenaje. "],[96864,"Otrosi la ciudad de Barcelona: con todo el principado de Catalunia le offrecio de se poner en su señorio: et dele dar los tributos deuidos al rey don J[u]an de aragon su tio. Aquien por estonces aquel principado estaua rebelde. "],[159689,"Por enduzimientos et persuasiones de algunos que estauan cerca del ensu consejo. mas que procediendo de su voluntad touo algunas differencias con este rey de Aragon su tio: que assi mismo se intitulaua rey de Nauarra: y entro por su persona poderosamente enel reyno de nauarra: y embio gran copia de gente de armas con sus capitanes al reyno de aragon: et fizo guerra alos aragoneses et nauarros. "],[96866,"E puede se bien creer que segun su grande poder: et la disposicion del tiempo et dela tierra: et la flaqueza et poca resistencia que por estonc[e]s avia en la parte contrari[a]. Si este rey fuera tirano et inhumano todos aquellos Reynos et señorios fueran puestos en su obediencia. Dellos con pequeña fuerça et dellos de su voluntad. "]]