[[77533,"finis sit. "],[77534,"quoniam qui nihil possunt ii me nolunt amare, demus operam ut ab iis qui possunt diligamur. "],[77535,"dices "],[88983,"vellem iam pridem. "],[77536,"scio te voluisse et me asinum germanum fuisse. "],[77537,"sed iam tempus est me ipsum a me amari, quando ab illis nullo modo possum. "],[77538,"domum meam quod crebro invisis est mihi valde gratum. "],[77539,"viaticum Crassipes praeripit. "],[77540,"tu de via recta in hortos. "],[77541,"videtur commodius ad te; "],[84853,"postridie scilicet; "],[84854,"quid enim tua? "],[77542,"sed viderimus. "],[77543,"bibliothecam mihi tui pinxerunt constructione et sillybis. "],[77544,"eos velim laudes. "],[77545,"\u003cspan class=\"citation\"\u003eCic. Att. 4.6.1\u003c/span\u003e de Lentulo scilicet sic fero ut debeo. "],[77546,"virum bonum et magnum hominem et in summa magnitudine animi multa humanitate temperatum perdidimus nosque malo solacio sed non nullo tamen consolamur quod ipsius vicem minime dolemus non ut Saufeius et vestri sed me hercule quia sic amabat patriam ut mihi aliquo deorum beneficio videatur ex eius incendio esse ereptus. "],[77547,"nam quid foedius nostra vita, praecipue mea? "],[77548,"nam tu quidem, etsi es natura πολιτικός, tamen nullam habes propriam servitutem, "],[84855,"communi frueris nomine; "],[84856,"\u003cspan class=\"citation\"\u003eCic. Att. 4.6.2\u003c/span\u003e ego vero qui, si loquor de re publica quod oportet, insanus, si quod opus est, servus existimor, si taceo, oppressus et captus, quo dolore esse debeo? "],[77549,"quo sum scilicet, "],[84857,"hoc etiam acriore quod ne dolere quidem possum ut non ingratus videar. "],[77550,"quid si cessare libeat et in oti portum confugere? "],[77551,"nequiquam; "],[84858,"immo etiam in bellum et in castra. "],[77552,"ergo erimus ὀπαδοὶ qui ταγοὶ esse noluimus? "],[77553,"sic faciendum est, "],[84859,"tibi enim ipsi (quoi utinam semper paruissem! ) sic video placere. "],[77555,"reliquum iam est "],[88984,"Σπάρταν ἔλαχες, "],[88985,"ταύταν κόσμει "],[84860,"non me hercule possum et Philoxeno ignosco qui reduci in carcerem maluit. "],[77556,"verum tamen id ipsum mecum in his locis commentor ut ista ne improbem, idque tu cum una erimus confirmabis. "],[77557,"a te litteras crebro ad me scribi video sed omnis uno tempore accepi. "],[77558,"quae res etiam auxit dolorem meum. "],[77559,"casu enim trinas ante legeram quibus meliuscule Lentulo esse scriptum erat. "],[77560,"ecce quartae fulmen! "],[77561,"sed ille, ut scripsi, non miser, "],[84861,"nos vero ferrei. "],[77562,"\u003cspan class=\"citation\"\u003eCic. Att. 4.6.3\u003c/span\u003e quod me admones ut scribam illa Hortensiana, in alia incidi non immemor istius mandati tui; "],[84862,"sed me hercule in incipiendo refugi ne qui videor stulte illius amici intemperiem non tulisse rursus stulte iniuriam illius faciam inlustrem si quid scripsero, et simul ne βαθύτης mea quae in agendo apparuit in scribendo sit occultior et aliquid satisfactio levitatis habere videatur. "],[77563,"\u003cspan class=\"citation\"\u003eCic. Att. 4.6.4\u003c/span\u003e sed viderimus; "],[84863,"tu modo quam saepissime ad me aliquid. "],[77564,"epistulam Lucceio nunc quam misi, qua meas res ut scribat rogo, fac ut ab eo sumas (valde bella est) eumque ut adproperet adhorteris et quod mihi se ita facturum rescripsit agas gratias, domum nostram quoad poteris invisas, Vestorio aliquid significes. "],[77565,"valde enim est in me liberalis. "],[77566,"\u003cspan class=\"citation\"\u003eCic. Att. 4.7.1\u003c/span\u003e nihil εὐκαιρότερον epistula tua quae me sollicitum de Quinto nostro, puero optimo, valde levavit. "],[77567,"venerat horis duabus ante Chaerippus, "],[84864,"mera monstra nuntiarat. "],[77568,"de Apollonio quod scribis, qui illi di irati! homini Graeco qui conturbat atque idem putat sibi licere quod equitibus Romanis. "],[77570,"nam Terentius suo iure. "],[77571,"\u003cspan class=\"citation\"\u003eCic. Att. 4.7.2\u003c/span\u003e de Metello οὐχ ὁσίη φθιμένοισιν sed tamen multis annis civis nemo erat mortuus qui quidem "],[84865,"tibi nummi meo periculo sint. "],[77572,"quid enim vereris? "],[77573,"quemcumque heredem fecit, nisi Publium fecit, virum fecit, non improbe, quamquam fuit ipse. "],[77574,"qua re in hoc thecam nummariam non retexeris, "],[84866,"in aliis eris cautior. "],[77575,"\u003cspan class=\"citation\"\u003eCic. Att. 4.7.3\u003c/span\u003e mea mandata de domo curabis, "],[84867,"praesidia locabis, "],[84868,"Milonem admonebis. "],[77576,"Arpinatium fremitus est incredibilis de Laterio. "],[77577,"quid quaeris? "],[77578,"equidem dolui; "],[84869,"ὁ δὲ οὐκ ἐμπάζετο μύθων "],[84870,"quod superest, etiam puerum Ciceronem curabis et amabis, ut facis. "],[77579,"\u003cspan class=\"citation\"\u003eCic. Att. 4.8.1\u003c/span\u003e multa me in epistula tua delectarunt sed nihil magis quam patina tyrotarichi. "],[77580,"nam de raudusculo quod scribis, μήπω μέγ᾽ εἴπῃς πρὶν τελευτήσαντ᾽ ἴδῃς "],[84871,"aedificati tibi in agris nihil reperio. "],[77581,"in oppido est quiddam, de quo est dubium sitne venale, ac proximum quidem nostris aedibus. "],[77582,"hoc scito, Antium Buthrotum esse Romae, ut Corcyrae illud tuum Antium. "],[77583,"nihil quietius, "],[84872,"nihil alsius, "],[84873,"nihil amoenius. "],[77584,"εἴη μοι οὗτος φίλος οἶκος "],[84875,"\u003cspan class=\"citation\"\u003eCic. Att. 4.8.2\u003c/span\u003e postea vero, quam Tyrannio mihi libros disposuit, mens addita videtur meis aedibus. "],[77585,"qua quidem in re mirifica opera Dionysi et Menophili tui fuit. "],[77586,"nihil venustius quam illa tua pegmata, postquam mi sillybis libros inlustrarunt. "],[77587,"vale. "],[77588,"et scribas ad me velim de gladiatoribus, sed ita bene si rem gerunt; "],[84953,"non quaero, male si se gesserunt. "],[77589,"\u003cspan class=\"citation\"\u003eCic. Att. 4.8A.1\u003c/span\u003e Apenas vix discesserat, cum epistula. "],[77590,"quid ais? "],[77591,"putas ne fore ut legem non ferat? "],[77592,"dic, oro te, clarius; "],[84955,"vix enim mihi exaudisse videor. "],[77593,"verum statim fac ut sciam, si modo tibi est commodum. "],[77594,"ludis quidem quoniam dies est additus, eo etiam melius hic eum diem cum Dionysio conteremus. "]]