[[96962,"Podemos bien creer que este consul si lo fizo con yra fue mal. y si con deliberacion peor Porque de muchos gouernadores castellanos leemos. que no matando sus fijos. Mas templando sus passiones su pieron muy bien gouernar sus tierras y prouincias. "],[96963,"Y este noble conde no señoreado de ambicion por auer fama enesta vida. mas señoreando la tentacion por auer gloria enla otra. gouerno la republica tan rectamente que ouo el premio que su ele dar la verdadera virtud. la qual conoscida enel. alcanço tener tanto credito et auctoridad que si alguna grande et señalada confiança se auia de fazer enel reyno. quier de personas. quier de fortalezas. o de otra cosa de qualquier calidad. sienpre se confiaua del. "],[96964,"E en algunas diferencias que el rey don Juan ouo conel rey de navarra. et conel infante don Enrrique sus primos et en algunos otros debates et controuersias que los grandes del reyno ouieron vnos con otros si para se pacificar era necessario que los dela vna parte et dela otra se juntassen en algun lugar para platicar enlas diferencias que tenian siempre se confiauan la salua guarda del tal lugar do se juntauan a este cauallero. "],[96965,"et la vna parte et la otra confiauan sus personas de su fe y palabra. et muchas vezes se remitian a su arbitrio et parescer. "],[96966,"Fue eso mismo ombre que por ganar honrra deseaua fazer cosas magnificas. "],[96967,"et siguiendo esta su condicion junto muchas vezes gran copia de gente de su casa. asi para la guerra contra los moros. como para seruir al rey et sostener el estado et prominencia real enlas differencias et guerras que enel reyno acaescieron. "],[96968,"y esto fizo en lugares et tiempos tan necessarios que como quier que sufrio grandes miedos. y se puso a muchos discrimines et auenturas. pero al fin destos trabajos gano gran onrra et reputacion. "],[96969,"et su casa por respecto de sus seruicios fue acrescentada. "],[96970,"Queria leuar las cosas por orden. y que no saliessen punto dela razon. "],[96971,"y esta condicion le fazia mirar tanto enlos negocios. et poner tales dudas et inconuenientes que tarde et con gran difficultad se determinaua alas hazer. "],[96972,"Uerdad es que tardio et ser subito enla determinacion delas cosas son dos estremos que se deuen huyr. "],[96973,"Tanbien es cierto que recibe alguna pena el que delibera en deliberar tarde. "],[96974,"Y el [ma]yor parte vemos mas et mayores inconuenientes en la persona et fechos de aquel que delibera subito. que enel que es graue et tardio en sus mouimientos. Porque si por deliberar tarde se pierde alguna vez el bien que se podria auer. por determinar presto vimos perder muchas vezes el bien auido. et a carrear tales mudanças et variedades y avn vanidades que afean la persona et pierden la honrra. "],[96975,"Era deseoso como todos los ombres de auer bienes. "],[96976,"et supolos adquerir et acrescentar. et muy bien conseruar. "],[96977,"Era assi mesmo reglado en sus gastos continuos. "],[96978,"et con tanta diligencia miraua a quien auia de mirar et como et porque le daua que algunas vezes fallescia enla virtud dela liberalidad. "],[96979,"Era ombre essencial et no curaua de aparencias. ni fazia muestras delo que tenia. ni delo que fazia. "],[96980,"Aprendio letras latinas et daua se al estudio de coronicas et saber fechos passados. "],[96981,"Plazia le assi mesmo la comunicacion de personas religiosas. et de ombres sabios. con las quales comunicaua sus cosas. "],[96982,"Al fin veyendo se enlos dias dela vejez. porque ouo verdadero conoscimiento delos gozos falsos. et miserias verdaderas que este mundo da alos que enel estan embueltos apartose del. "],[96983,"et puso fin a todas las cosas mundanas. et encomendo su casa et toda su gente de armas a su fijo mayor. "],[96984,"E fundo enla su villa de medina de pomar vn monesterio de monjas de la orden de sancta clara et vn ospital para pobres. et dotoles delo necessario. "],[96985,"et alli de su voluntad se retraxo antes que muriesse por espacio de diez años. "],[96986,"E como quier que fue requerido algunas vezes por el rey et por otros grandes señores sus parientes que saliesse de aquel retraymiento para entender enlas disessiones que en aquellos tienpos acaescieron enel reyno. no quiso mudar su proposito. Antes acordo de tomar en su casa compañia de ombres religiosos de buena et honesta vida. "],[96987,"et fizo grande y estrecha i[n]quisicion sobre las cosas de su consciencia desde el dia que fue de hedad para pecar. "],[96988,"E cometioles que alimpiassen su anima. assi enla penitencia de su persona. como enla restitucion que deuia fazer de sus bienes. "],[96989,"E todos los que en aquellos tiempos vinieron ale demandar qualquier cargo. Assi de seruicios que le ouiessen fecho como de otra qualquier calidad aque de justicia fuese obligado fueron oydos et satisfechos. "],[96990,"E al cabo de auer fecho su penitencia et restituciones. dexo su casa et patrimonio a su hijo mayor que fue condestable de castilla "],[96991,"et dexo otros dos fijos herederos. et en buen stado. "],[96992,"E dando dotrina de honrrado beuir. et enxemplo de bien morir fenecion hedad de .lxx. años dentro en aquel monesterio que fundo. "]]