[[46484,"\u003cspan class=\"citation\"\u003e2COR 13.9\u003c/span\u003e aþþan faginom, þan weis siukam, iþ jus swinþai siuþ; "],[46485,"þizuh auk jah bidjam, izwaraizos ustauhtais. "],[46486,"\u003cspan class=\"citation\"\u003e2COR 13.10\u003c/span\u003e duþþe þata aljaþro melja, ei andwairþs hardaba ni taujau bi waldufnja þammei frauja fragaf mis du gatimreinai janni du gataurþai. "],[52481,"\u003cspan class=\"citation\"\u003e2COR 13.11\u003c/span\u003e þata anþar, broþrjus, faginoþ, "],[52482,"ustauhanai sijaiþ, "],[52483,"gaþrafstidai sijaiþ, "],[52484,"samo fraþjaiþ, "],[52485,"gawairþi taujandans sijaiþ, "],[64135,"jah guþ gawairþeis jah frijaþwos wairþiþ miþ izwis. "],[46488,"\u003cspan class=\"citation\"\u003e2COR 13.12\u003c/span\u003e goljaiþ izwis misso in frijonai weihai. "],[46489,"goljand izwis þai weihans allai. "],[46490,"\u003cspan class=\"citation\"\u003e2COR 13.13\u003c/span\u003e ansts fraujins Iesuis Xristaus jah frijaþwa gudis jah gaman ahmins weihis miþ allaim izwis. "],[46491,"amen."],[46492,"\u003cspan class=\"citation\"\u003e2COR Explicit.0\u003c/span\u003e du Kaurinþium ·b· ustauh. "],[46493,"du Kaurinþium ·b· meliþ ist us Filippai Makidonais."],[44704,"\u003cspan class=\"citation\"\u003eGAL Incipit.0\u003c/span\u003e Du Galatim anastodeiþ."],[44705,"\u003cspan class=\"citation\"\u003eGAL 1.1\u003c/span\u003e Pawlus, apaustaulus, ni af mannam nih þairh mannan, ak þairh Iesu Xristu jah guþ attan, ize urraisida ina us dauþaim, \u003cspan class=\"citation\"\u003eGAL 1.2\u003c/span\u003e jah þai miþ mis allai broþrjus aikklesjom Galatiais. "],[44706,"\u003cspan class=\"citation\"\u003eGAL 1.3\u003c/span\u003e ansts izwis jah gawairþi fram guda attin jah fraujin unsaramma Iesu Xristau, \u003cspan class=\"citation\"\u003eGAL 1.4\u003c/span\u003e izei gaf sik silban faur frawaurhtins unsaros, ei uslausidedi uns us þamma andwairþin aiwa ubilin bi wiljin gudis jah attins unsaris, \u003cspan class=\"citation\"\u003eGAL 1.5\u003c/span\u003e þammei wulþus du aiwam, "],[64022,"amen. "],[44707,"\u003cspan class=\"citation\"\u003eGAL 1.6\u003c/span\u003e sildaleikja ei swa sprauto afwandjanda af þamma laþondin izwis in anstai Xristaus du anþaramma aiwaggelja, \u003cspan class=\"citation\"\u003eGAL 1.7\u003c/span\u003e þatei nist anþar, alja sumai sind þai drobjandans izwis jah wiljandans inwandjan aiwaggeli Xristaus... "],[44708,"\u003cspan class=\"citation\"\u003eGAL 1.20\u003c/span\u003e aþþan þatei melja izwis, sai, in andwairþja gudis, ei ni liuga. "],[44709,"\u003cspan class=\"citation\"\u003eGAL 1.21\u003c/span\u003e þaþro qam ana fera Saurais jah Kileikiais. "],[44710,"...\u003cspan class=\"citation\"\u003eGAL 1.22\u003c/span\u003e unkunþs wlita aikklesjom Iudaias þaim in Xristau; "],[44711,"\u003cspan class=\"citation\"\u003eGAL 1.23\u003c/span\u003e þatainei hausjandans wesun þatei "],[64023,"saei wrak uns simle, nu mereiþ galaubein þoei suman brak; "],[44712,"\u003cspan class=\"citation\"\u003eGAL 1.24\u003c/span\u003e jah in mis mekilidedun guþ."],[44713,"\u003cspan class=\"citation\"\u003eGAL 2.1\u003c/span\u003e þaþroh bi fidwortaihun jera usiddja aftra in Iairusaulwma miþ Barnabin, ganimands miþ mis jah Teitu. "],[44714,"\u003cspan class=\"citation\"\u003eGAL 2.2\u003c/span\u003e uz-iddja-uþ-þan bi andhuleinai, jah ussok im aiwaggeli þatei merja in þiudos, "],[64026,"iþ sundro þaimei þuhta, ibai sware rinnau aiþþau runnjau. "],[44715,"\u003cspan class=\"citation\"\u003eGAL 2.3\u003c/span\u003e akei nih Teitus, sa miþ mis, Kreks wisands, baidiþs was bimaitan. "],[44716,"\u003cspan class=\"citation\"\u003eGAL 2.4\u003c/span\u003e aþþan in þize ufsliupandane galiugabroþre, þaiei innufslupun biniuhsjan freijhals unsarana þanei aihum in Xristau Iesu, ei unsis gaþiwaidedeina; "],[44717,"\u003cspan class=\"citation\"\u003eGAL 2.5\u003c/span\u003e þaimei nih ƕeilohun gakunþedum ufhnaiwein, ei sunja aiwaggeljons gastandai at izwis. "],[52322,"\u003cspan class=\"citation\"\u003eGAL 2.6\u003c/span\u003e aþþan af þaim þugkjandam wisan ƕa, ƕileikai simle wesun ni waiht mis wulþrais ist, "],[52324,"guþ mans andwairþi ni andsitiþ; "],[44719,"aþþan mis þai þugkjandans ni waiht anainsokun; "],[44720,"\u003cspan class=\"citation\"\u003eGAL 2.7\u003c/span\u003e ak þata wiþrawairþo, gasaiƕandans þatei gatrauaida was mis aiwaggeljo faurafilljis, swaswe Paitru bimaitis, \u003cspan class=\"citation\"\u003eGAL 2.8\u003c/span\u003e unte saei waurstweig gatawida Paitrau du apaustaulein bimaitis, waurstweig gatawida jah mis in þiudos, \u003cspan class=\"citation\"\u003eGAL 2.9\u003c/span\u003e jah ufkunnandans anst þo... "],[44721,"\u003cspan class=\"citation\"\u003eGAL 2.10\u003c/span\u003e þatainei þizei unledane ei gamuneima þatei usdaudida þata silbo taujan. "],[44722,"\u003cspan class=\"citation\"\u003eGAL 2.11\u003c/span\u003e aþþan þan qam Paitrus in Antiokjai, in andwairþi imma andstoþ, unte gatarhiþs was. "],[44723,"\u003cspan class=\"citation\"\u003eGAL 2.12\u003c/span\u003e unte faurþizei qemeina sumai fram Iakobau, miþ þiudom matida; "],[44724,"iþ biþe qemun, ufslaup jah afskaiskaid sik ogands þans us bimaita. "],[44725,"\u003cspan class=\"citation\"\u003eGAL 2.13\u003c/span\u003e jah miþlitidedun imma þai anþarai Iudaieis, swaei Barnabas miþgatauhans warþ þizai litai ize. "],[44726,"\u003cspan class=\"citation\"\u003eGAL 2.14\u003c/span\u003e ake biþe ik gasaƕ þatei ni raihtaba gaggand du sunjai aiwaggeljons, qaþ du Paitrau faura allaim: "],[44727,"jabai þu Iudaius wisands þiudisko libais jah ni iudaiwisko, ƕaiwa þiudos baideis iudaiwiskon? "],[44728,"\u003cspan class=\"citation\"\u003eGAL 2.15\u003c/span\u003e weis raihtis wistai Iudaieis wisandans jah ni us þiudom frawaurhtai; "]]