[[44822,"\u003cspan class=\"citation\"\u003eGAL 5.25\u003c/span\u003e jabai libam ahmin, ahmin jah gaggam. "],[44823,"\u003cspan class=\"citation\"\u003eGAL 5.26\u003c/span\u003e ni wairþaima flautai, uns misso ushaitandans, misso in neiþa wisandans."],[44824,"\u003cspan class=\"citation\"\u003eGAL 6.1\u003c/span\u003e Broþrjus, jabai gafahaidau manna in ƕizai missadede, jus þai ahmeinans gaþwastjaiþ þana swaleikana in ahmin qairreins, andsaiƕands þuk silban, iba jah þu fraisaizau. "],[44825,"\u003cspan class=\"citation\"\u003eGAL 6.2\u003c/span\u003e izwaros misso kauriþos bairaiþ, jah swa usfulleiþ witoþ Xristaus. "],[44826,"\u003cspan class=\"citation\"\u003eGAL 6.3\u003c/span\u003e iþ jabai þugkeiþ ƕas ƕa wisan, ni waiht wisands, sis silbin fraþjamarzeins ist. "],[44827,"\u003cspan class=\"citation\"\u003eGAL 6.4\u003c/span\u003e iþ waurstw sein silbins kiusai ƕarjizuh, jah þan in sis silbin ƕoftulja habai jah ni in anþaramma; "],[44828,"\u003cspan class=\"citation\"\u003eGAL 6.5\u003c/span\u003e ƕarjizuh auk swesa baurþein bairiþ. "],[44829,"\u003cspan class=\"citation\"\u003eGAL 6.6\u003c/span\u003e aþþan gamainjai sa laisida waurda þamma laisjandin in allaim godaim is. "],[44830,"\u003cspan class=\"citation\"\u003eGAL 6.7\u003c/span\u003e ni wairþaiþ airzjai; "],[44831,"guþ ni bilaikada. "],[44832,"manna auk þatei saijiþ þata jah sneiþiþ. "],[44833,"\u003cspan class=\"citation\"\u003eGAL 6.8\u003c/span\u003e unte saei saijiþ in leika seinamma, us þamma leika jah sneiþiþ riurein; "],[44834,"iþ saei saijiþ in ahmin, us ahmin jah sneiþiþ libain aiweinon. "],[44835,"\u003cspan class=\"citation\"\u003eGAL 6.9\u003c/span\u003e aþþan þata godo taujandans ni wairþaima usgrudjans; "],[44836,"unte at mel swesata sneiþam ni afmauidai. "],[44837,"\u003cspan class=\"citation\"\u003eGAL 6.10\u003c/span\u003e þannu nu, þandei mel habam, waurkjam þiuþ wiþra allans, þishun wiþra swesans galaubeinai. "],[44838,"\u003cspan class=\"citation\"\u003eGAL 6.11\u003c/span\u003e sai, ƕileikaim bokom gamelida izwis meinai handau. "],[44839,"\u003cspan class=\"citation\"\u003eGAL 6.12\u003c/span\u003e swa managai swe wileina samjan sis in leika, þai nauþjand izwis bimaitan, ei ƕeh wrakja galgins Xristaus ni winnaina. "],[44840,"\u003cspan class=\"citation\"\u003eGAL 6.13\u003c/span\u003e niþþan sweþauh þai ize bimaitanai sind, witoþ fastand, ak wileina izwis bimaitan, ei in izwaramma leika ƕopaina. "],[44841,"\u003cspan class=\"citation\"\u003eGAL 6.14\u003c/span\u003e iþ mis ni sijai ƕopan ni in waihtai, niba in galgins fraujins unsaris Iesuis Xristaus, þairh þanei mis fairƕus ushramiþs ist jah ik fairƕau. "],[44842,"\u003cspan class=\"citation\"\u003eGAL 6.15\u003c/span\u003e unte ni bimait waiht ist, nih faurafilli, ak niuja gaskafts. "],[44843,"\u003cspan class=\"citation\"\u003eGAL 6.16\u003c/span\u003e jah swa managai swe þizai garaideinai galaistans sind, gawairþi ana im jah armaio jah ana Israela gudis. "],[44844,"\u003cspan class=\"citation\"\u003eGAL 6.17\u003c/span\u003e þanamais arbaide ni ainshun mis gansjai: "],[44845,"unte ik stakins Iesuis ana leika meinamma baira. "],[44846,"\u003cspan class=\"citation\"\u003eGAL 6.18\u003c/span\u003e ansts fraujins unsaris Iesuis Xristaus miþ ahmin izwaramma, broþrjus. "],[44847,"amen."],[44848,"\u003cspan class=\"citation\"\u003eGAL Explicit.0\u003c/span\u003e du Galatim ustauh. "],[44849,"du Galatim gameliþ ist us Rumai."],[44850,"\u003cspan class=\"citation\"\u003eEPH Incipit.0\u003c/span\u003e Aipistaule Pawlaus du Aifaisium anastodeiþ."],[44851,"\u003cspan class=\"citation\"\u003eEPH 1.1\u003c/span\u003e Pawlus, apaustaulus Xristaus Iesuis þairh wiljan gudis, þaim weiham þaim wisandam in Aifaison jah triggwaim in Xristau Iesu. "],[44852,"\u003cspan class=\"citation\"\u003eEPH 1.2\u003c/span\u003e ansts izwis jah gawairþi fram guda attin unsaramma jah fraujin Iesu Xristau. "],[44853,"\u003cspan class=\"citation\"\u003eEPH 1.3\u003c/span\u003e þiuþiþs guþ jah atta fraujins unsaris Iesuis Xristaus, izei gaþiuþida uns ana allai þiuþeinai ahmeinai in himinakundaim in Xristau. \u003cspan class=\"citation\"\u003eEPH 1.4\u003c/span\u003e swaswe gawalida uns in imma faur gasatein fairƕaus, ei sijaima weihai jah unwammai in andwairþja is in frijaþwai. "],[44855,"\u003cspan class=\"citation\"\u003eEPH 1.5\u003c/span\u003e fauragarairoþ uns du suniwe gadedai þairh Iesu Xristu in ina bi leikainai wiljins seinis, \u003cspan class=\"citation\"\u003eEPH 1.6\u003c/span\u003e du hazeinai wulþaus anstais seinaizos, in þizaiei ansteigs was uns in þamma liubin sunau seinamma, \u003cspan class=\"citation\"\u003eEPH 1.7\u003c/span\u003e in þammei habam faurbauht, fralet frawaurhte þairh bloþ is, bi gabein wulþaus anstais is, \u003cspan class=\"citation\"\u003eEPH 1.8\u003c/span\u003e þoei ufarassau ganohida in uns in allai handugein jah frodein, \u003cspan class=\"citation\"\u003eEPH 1.9\u003c/span\u003e kannjan unsis runa wiljins seinis bi wiljin, saei fauragaleikaida imma \u003cspan class=\"citation\"\u003eEPH 1.10\u003c/span\u003e du fauragaggja usfulleinais mele, aftra usfulljan alla in Xristau, þo ana himinam jaþþo ana airþai "],[64036,"in imma, \u003cspan class=\"citation\"\u003eEPH 1.11\u003c/span\u003e in þammei hlauts gasatidai wesum, fauragaredanai bi wiljin gudis þis alla in allaim waurkjandins bi muna wiljins seinis, \u003cspan class=\"citation\"\u003eEPH 1.12\u003c/span\u003e ei sijaima weis du hazeinai wulþaus is þai faurawenjandans in Xristau, \u003cspan class=\"citation\"\u003eEPH 1.13\u003c/span\u003e in þammei jah jus gahausjandans waurd sunjus, aiwaggeli ganistais izwaraizos, þammei galaubjandans gasiglidai waurþuþ ahmin gahaitis þamma weihin, \u003cspan class=\"citation\"\u003eEPH 1.14\u003c/span\u003e izei ist wadi arbjis unsaris du faurbauhtai gafreideinais, du hazeinai wulþaus is. "]]