[[47860,"οἱ δὲ θερισταὶ ἄγγελοί εἰσιν. "],[15250,"\u003cspan class=\"citation\"\u003eMATT 13.40\u003c/span\u003e ὥσπερ οὖν συλλέγεται τὰ ζιζάνια καὶ πυρὶ κατακαίεται, οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος· "],[15251,"\u003cspan class=\"citation\"\u003eMATT 13.41\u003c/span\u003e ἀποστελεῖ ὁ υἱὸς τοῦ ἀνθρώπου τοὺς ἀγγέλους αὐτοῦ, καὶ συλλέξουσιν ἐκ τῆς βασιλείας αὐτοῦ πάντα τὰ σκάνδαλα καὶ τοὺς ποιοῦντας τὴν ἀνομίαν, \u003cspan class=\"citation\"\u003eMATT 13.42\u003c/span\u003e καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· "],[15252,"ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "],[15253,"\u003cspan class=\"citation\"\u003eMATT 13.43\u003c/span\u003e τότε οἱ δίκαιοι ἐκλάμψουσιν ὡς ὁ ἥλιος ἐν τῇ βασιλείᾳ τοῦ πατρὸς αὐτῶν. "],[15254,"ὁ ἔχων ὦτα ἀκουέτω. "],[47861,"\u003cspan class=\"citation\"\u003eMATT 13.44\u003c/span\u003e Ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν θησαυρῷ κεκρυμμένῳ ἐν τῷ ἀγρῷ, ὃν εὑρὼν ἄνθρωπος ἔκρυψεν, "],[47862,"καὶ ἀπὸ τῆς χαρᾶς αὐτοῦ ὑπάγει καὶ πωλεῖ πάντα ὅσα ἔχει καὶ ἀγοράζει τὸν ἀγρὸν ἐκεῖνον. "],[15256,"\u003cspan class=\"citation\"\u003eMATT 13.45\u003c/span\u003e Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ ἐμπόρῳ ζητοῦντι καλοὺς μαργαρίτας· "],[15257,"\u003cspan class=\"citation\"\u003eMATT 13.46\u003c/span\u003e εὑρὼν δὲ ἕνα πολύτιμον μαργαρίτην ἀπελθὼν πέπρακεν πάντα ὅσα εἶχεν καὶ ἠγόρασεν αὐτόν. "],[15258,"\u003cspan class=\"citation\"\u003eMATT 13.47\u003c/span\u003e Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν σαγήνῃ βληθείσῃ εἰς τὴν θάλασσαν καὶ ἐκ παντὸς γένους συναγαγούσῃ· "],[47863,"\u003cspan class=\"citation\"\u003eMATT 13.48\u003c/span\u003e ἣν ὅτε ἐπληρώθη ἀναβιβάσαντες ἐπὶ τὸν αἰγιαλὸν καὶ καθίσαντες συνέλεξαν τὰ καλὰ εἰς ἄγγη, "],[47864,"τὰ δὲ σαπρὰ ἔξω ἔβαλον. "],[15260,"\u003cspan class=\"citation\"\u003eMATT 13.49\u003c/span\u003e οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος· "],[15261,"ἐξελεύσονται οἱ ἄγγελοι καὶ ἀφοριοῦσιν τοὺς πονηροὺς ἐκ μέσου τῶν δικαίων, \u003cspan class=\"citation\"\u003eMATT 13.50\u003c/span\u003e καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· "],[15262,"ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "],[15263,"\u003cspan class=\"citation\"\u003eMATT 13.51\u003c/span\u003e συνήκατε ταῦτα πάντα; "],[15264,"λέγουσιν αὐτῷ, "],[58491,"ναί. "],[15265,"\u003cspan class=\"citation\"\u003eMATT 13.52\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[15266,"διὰ τοῦτο πᾶς γραμματεὺς μαθητευθεὶς τῇ βασιλείᾳ τῶν οὐρανῶν ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδεσπότῃ, ὅστις ἐκβάλλει ἐκ τοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά. "],[47865,"\u003cspan class=\"citation\"\u003eMATT 13.53\u003c/span\u003e Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς ταύτας, μετῆρεν ἐκεῖθεν. "],[15268,"\u003cspan class=\"citation\"\u003eMATT 13.54\u003c/span\u003e Καὶ ἐλθὼν εἰς τὴν πατρίδα αὐτοῦ ἐδίδασκεν αὐτοὺς ἐν τῇ συναγωγῇ αὐτῶν, ὥστε ἐκπλήσσεσθαι αὐτοὺς καὶ λέγειν· "],[15269,"πόθεν τούτῳ ἡ σοφία αὕτη καὶ αἱ δυνάμεις; "],[15270,"\u003cspan class=\"citation\"\u003eMATT 13.55\u003c/span\u003e οὐχ οὗτός ἐστιν ὁ τοῦ τέκτονος υἱός; "],[15271,"οὐχ ἡ μήτηρ αὐτοῦ λέγεται Μαριὰμ καὶ οἱ ἀδελφοὶ αὐτοῦ Ἰάκωβος καὶ Ἰωσὴφ καὶ Σίμων καὶ Ἰούδας; "],[15272,"\u003cspan class=\"citation\"\u003eMATT 13.56\u003c/span\u003e καὶ αἱ ἀδελφαὶ αὐτοῦ οὐχὶ πᾶσαι πρὸς ἡμᾶς εἰσιν; "],[15273,"πόθεν οὖν τούτῳ ταῦτα πάντα; "],[15274,"\u003cspan class=\"citation\"\u003eMATT 13.57\u003c/span\u003e καὶ ἐσκανδαλίζοντο ἐν αὐτῷ. "],[15275,"ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[15276,"οὐκ ἔστιν προφήτης ἄτιμος εἰ μὴ ἐν τῇ ἰδίᾳ πατρίδι καὶ ἐν τῇ οἰκίᾳ αὐτοῦ. "],[15277,"\u003cspan class=\"citation\"\u003eMATT 13.58\u003c/span\u003e καὶ οὐκ ἐποίησεν ἐκεῖ δυνάμεις πολλὰς διὰ τὴν ἀπιστίαν αὐτῶν."],[15278,"\u003cspan class=\"citation\"\u003eMATT 14.1\u003c/span\u003e Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρώδης ὁ τετραάρχης τὴν ἀκοὴν Ἰησοῦ, \u003cspan class=\"citation\"\u003eMATT 14.2\u003c/span\u003e καὶ εἶπεν τοῖς παισὶν αὐτοῦ· "],[15279,"οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· "],[15280,"αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ. "],[15281,"\u003cspan class=\"citation\"\u003eMATT 14.3\u003c/span\u003e ὁ γὰρ Ἡρώδης κρατήσας τὸν Ἰωάννην ἔδησεν καὶ ἐν φυλακῇ ἀπέθετο διὰ Ἡρωδιάδα τὴν γυναῖκα τοῦ ἀδελφοῦ αὐτοῦ. "],[15282,"\u003cspan class=\"citation\"\u003eMATT 14.4\u003c/span\u003e ἔλεγεν γὰρ ὁ Ἰωάννης αὐτῷ· "],[15283,"οὐκ ἔξεστίν σοι ἔχειν αὐτήν. "],[15284,"\u003cspan class=\"citation\"\u003eMATT 14.5\u003c/span\u003e καὶ θέλων αὐτὸν ἀποκτεῖναι ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον. "],[15285,"\u003cspan class=\"citation\"\u003eMATT 14.6\u003c/span\u003e γενεσίοις δὲ γενομένοις τοῦ Ἡρώδου ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ καὶ ἤρεσεν τῷ Ἡρώδῃ, \u003cspan class=\"citation\"\u003eMATT 14.7\u003c/span\u003e ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται. "],[15286,"\u003cspan class=\"citation\"\u003eMATT 14.8\u003c/span\u003e ἡ δὲ προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς· δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ. "],[15288,"\u003cspan class=\"citation\"\u003eMATT 14.9\u003c/span\u003e καὶ λυπηθεὶς ὁ βασιλεὺς διὰ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι, \u003cspan class=\"citation\"\u003eMATT 14.10\u003c/span\u003e καὶ πέμψας ἀπεκεφάλισεν Ἰωάννην ἐν τῇ φυλακῇ· "],[15289,"\u003cspan class=\"citation\"\u003eMATT 14.11\u003c/span\u003e καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι καὶ ἐδόθη τῷ κορασίῳ, καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς. "],[15290,"\u003cspan class=\"citation\"\u003eMATT 14.12\u003c/span\u003e καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ πτῶμα καὶ ἔθαψαν αὐτόν, καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ. "],[15291,"\u003cspan class=\"citation\"\u003eMATT 14.13\u003c/span\u003e ἀκούσας δὲ ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· "],[15292,"καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζοὶ ἀπὸ τῶν πόλεων. "],[15293,"\u003cspan class=\"citation\"\u003eMATT 14.14\u003c/span\u003e Καὶ ἐξελθὼν εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν. "],[15294,"\u003cspan class=\"citation\"\u003eMATT 14.15\u003c/span\u003e ὀψίας δὲ γενομένης προσῆλθον αὐτῷ οἱ μαθηταὶ λέγοντες· "],[15295,"ἔρημός ἐστιν ὁ τόπος καὶ ἡ ὥρα παρῆλθεν ἤδη· "],[15296,"ἀπόλυσον οὖν τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα. "]]