[[6871,"\u003cspan class=\"citation\"\u003eMARK 7.20\u003c/span\u003e ἔλεγεν δὲ ὅτι τὸ ἐκ τοῦ ἀνθρώπου ἐκπορευόμενον, ἐκεῖνο κοινοῖ τὸν ἄνθρωπον. "],[6872,"\u003cspan class=\"citation\"\u003eMARK 7.21\u003c/span\u003e ἔσωθεν γὰρ ἐκ τῆς καρδίας τῶν ἀνθρώπων οἱ διαλογισμοὶ οἱ κακοὶ ἐκπορεύονται, πορνεῖαι, κλοπαί, φόνοι, \u003cspan class=\"citation\"\u003eMARK 7.22\u003c/span\u003e μοιχεῖαι, πλεονεξίαι, πονηρίαι, δόλος, ἀσέλγεια, ὀφθαλμὸς πονηρός, βλασφημία, ὑπερηφανία, ἀφροσύνη· "],[6873,"\u003cspan class=\"citation\"\u003eMARK 7.23\u003c/span\u003e πάντα ταῦτα τὰ πονηρὰ ἔσωθεν ἐκπορεύεται καὶ κοινοῖ τὸν ἄνθρωπον. "],[6874,"\u003cspan class=\"citation\"\u003eMARK 7.24\u003c/span\u003e Ἐκεῖθεν δὲ ἀναστὰς ἀπῆλθεν εἰς τὰ ὅρια Τύρου. "],[6875,"καὶ εἰσελθὼν εἰς οἰκίαν οὐδένα ἠθέλησεν γνῶναι, καὶ οὐκ ἠδυνάσθη λαθεῖν· "],[6876,"\u003cspan class=\"citation\"\u003eMARK 7.25\u003c/span\u003e ἀλλὰ εὐθὺς ἀκούσασα γυνὴ περὶ αὐτοῦ, ἧς εἶχεν τὸ θυγάτριον αὐτῆς πνεῦμα ἀκάθαρτον, εἰσελθοῦσα προσέπεσεν πρὸς τοὺς πόδας αὐτοῦ· "],[6877,"\u003cspan class=\"citation\"\u003eMARK 7.26\u003c/span\u003e ἡ δὲ γυνὴ ἦν Ἑλληνίς, Συροφοινίκισσα τῷ γένει· "],[6878,"καὶ ἠρώτα αὐτὸν ἵνα τὸ δαιμόνιον ἐκβάλῃ ἐκ τῆς θυγατρὸς αὐτῆς. "],[6879,"\u003cspan class=\"citation\"\u003eMARK 7.27\u003c/span\u003e καὶ ἔλεγεν αὐτῇ· "],[6880,"ἄφες πρῶτον χορτασθῆναι τὰ τέκνα· "],[6881,"οὐ γάρ ἐστιν καλὸν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ τοῖς κυναρίοις βαλεῖν. "],[6882,"\u003cspan class=\"citation\"\u003eMARK 7.28\u003c/span\u003e ἡ δὲ ἀπεκρίθη καὶ λέγει αὐτῷ· "],[6883,"ναί, κύριε· "],[6884,"καὶ τὰ κυνάρια ὑποκάτω τῆς τραπέζης ἐσθίουσιν ἀπὸ τῶν ψιχίων τῶν παιδίων. "],[6885,"\u003cspan class=\"citation\"\u003eMARK 7.29\u003c/span\u003e καὶ εἶπεν αὐτῇ· "],[6886,"διὰ τοῦτον τὸν λόγον ὕπαγε, ἐξελήλυθεν ἐκ τῆς θυγατρός σου τὸ δαιμόνιον. "],[6887,"\u003cspan class=\"citation\"\u003eMARK 7.30\u003c/span\u003e καὶ ἀπελθοῦσα εἰς τὸν οἶκον αὐτῆς εὗρεν τὸ παιδίον βεβλημένον ἐπὶ τὴν κλίνην καὶ τὸ δαιμόνιον ἐξεληλυθός. "],[6888,"\u003cspan class=\"citation\"\u003eMARK 7.31\u003c/span\u003e Καὶ πάλιν ἐξελθὼν ἐκ τῶν ὁρίων Τύρου ἦλθεν διὰ Σιδῶνος εἰς τὴν θάλασσαν τῆς Γαλιλαίας ἀνὰ μέσον τῶν ὁρίων Δεκαπόλεως. "],[6889,"\u003cspan class=\"citation\"\u003eMARK 7.32\u003c/span\u003e καὶ φέρουσιν αὐτῷ κωφὸν καὶ μογιλάλον, καὶ παρακαλοῦσιν αὐτὸν ἵνα ἐπιθῇ αὐτῷ τὴν χεῖρα. "],[6890,"\u003cspan class=\"citation\"\u003eMARK 7.33\u003c/span\u003e καὶ ἀπολαβόμενος αὐτὸν ἀπὸ τοῦ ὄχλου κατ’ ἰδίαν ἔβαλεν τοὺς δακτύλους εἰς τὰ ὦτα αὐτοῦ καὶ πτύσας ἥψατο τῆς γλώσσης αὐτοῦ, \u003cspan class=\"citation\"\u003eMARK 7.34\u003c/span\u003e καὶ ἀναβλέψας εἰς τὸν οὐρανὸν ἐστέναξεν, καὶ λέγει αὐτῷ· "],[6891,"ἐφφαθά, ὅ ἐστιν, διανοίχθητι. "],[6892,"\u003cspan class=\"citation\"\u003eMARK 7.35\u003c/span\u003e καὶ ἠνοίγησαν αὐτοῦ αἱ ἀκοαί, καὶ εὐθὺς ἐλύθη ὁ δεσμὸς τῆς γλώσσης αὐτοῦ, καὶ ἐλάλει ὀρθῶς. "],[6893,"\u003cspan class=\"citation\"\u003eMARK 7.36\u003c/span\u003e καὶ διεστείλατο αὐτοῖς ἵνα μηδενὶ λέγωσιν· "],[6894,"ὅσον δὲ αὐτοῖς διεστέλλετο, αὐτοὶ μᾶλλον περισσότερον ἐκήρυσσον. "],[6895,"\u003cspan class=\"citation\"\u003eMARK 7.37\u003c/span\u003e καὶ ὑπερπερισσῶς ἐξεπλήσσοντο λέγοντες· "],[6896,"καλῶς πάντα πεποίηκεν, καὶ τοὺς κωφοὺς ποιεῖ ἀκούειν καὶ ἀλάλους λαλεῖν."],[6897,"\u003cspan class=\"citation\"\u003eMARK 8.1\u003c/span\u003e Ἐν ἐκείναις ταῖς ἡμέραις πάλιν πόλλου ὄχλου ὄντος καὶ μὴ ἐχόντων τί φάγωσιν, προσκαλεσάμενος τοὺς μαθητὰς λέγει αὐτοῖς· "],[6898,"\u003cspan class=\"citation\"\u003eMARK 8.2\u003c/span\u003e σπλαγχνίζομαι ἐπὶ τὸν ὄχλον, ὅτι ἤδη ἡμέραι τρεῖς προσμένουσίν μοι καὶ οὐκ ἔχουσιν τί φάγωσιν. "],[6899,"\u003cspan class=\"citation\"\u003eMARK 8.3\u003c/span\u003e καὶ ἐὰν ἀπολύσω αὐτοὺς νήστις εἰς οἶκον αὐτῶν, ἐκλυθήσονται ἐν τῇ ὁδῷ· "],[6900,"καί τινες αὐτῶν ἀπὸ μακρόθεν ἥκασιν. "],[6901,"\u003cspan class=\"citation\"\u003eMARK 8.4\u003c/span\u003e καὶ ἀπεκρίθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ ὅτι "],[57376,"πόθεν τούτους δυνήσεταί τις ὧδε χορτάσαι ἄρτων ἐπ’ ἐρημίας; "],[6902,"\u003cspan class=\"citation\"\u003eMARK 8.5\u003c/span\u003e καὶ ἠρώτα αὐτούς· "],[6903,"πόσους ἔχετε ἄρτους; "],[6904,"οἱ δὲ εἶπαν· "],[6905,"ἑπτά. "],[6906,"\u003cspan class=\"citation\"\u003eMARK 8.6\u003c/span\u003e καὶ παραγγέλλει τῷ ὄχλῳ ἀναπεσεῖν ἐπὶ τῆς γῆς· "],[6907,"καὶ λαβὼν τοὺς ἑπτὰ ἄρτους εὐχαριστήσας ἔκλασεν καὶ ἐδίδου τοῖς μαθηταῖς αὐτοῦ ἵνα παρατιθῶσιν· "],[6908,"καὶ παρέθηκαν τῷ ὄχλῳ. "],[6909,"\u003cspan class=\"citation\"\u003eMARK 8.7\u003c/span\u003e καὶ εἶχαν ἰχθύδια ὀλίγα· "],[6910,"καὶ εὐλογήσας αὐτὰ παρέθηκέν. "],[6911,"\u003cspan class=\"citation\"\u003eMARK 8.8\u003c/span\u003e καὶ ἔφαγον καὶ ἐχορτάσθησαν, καὶ ἦραν περισσεύματα κλασμάτων ἑπτὰ σπυρίδας. "],[6912,"\u003cspan class=\"citation\"\u003eMARK 8.9\u003c/span\u003e ἦσαν δὲ ὡς τετρακισχίλιοι· "],[6913,"καὶ ἀπέλυσεν αὐτούς. "],[6914,"\u003cspan class=\"citation\"\u003eMARK 8.10\u003c/span\u003e Καὶ εὐθὺς ἐμβὰς εἰς τὸ πλοῖον μετὰ τῶν μαθητῶν αὐτοῦ ἦλθεν εἰς τὰ μέρη Δαλμανουθά. "],[6915,"\u003cspan class=\"citation\"\u003eMARK 8.11\u003c/span\u003e καὶ ἐξῆλθον οἱ Φαρισαῖοι καὶ ἤρξαντο συζητεῖν αὐτῷ, ζητοῦντες παρ’ αὐτοῦ σημεῖον ἀπὸ τοῦ οὐρανοῦ, πειράζοντες αὐτόν. "],[6916,"\u003cspan class=\"citation\"\u003eMARK 8.12\u003c/span\u003e καὶ ἀναστενάξας τῷ πνεύματι αὐτοῦ λέγει· "],[6917,"τί ἡ γενεὰ αὕτη ζητεῖ σημεῖον; "],[6918,"ἀμὴν λέγω ὑμῖν εἰ δοθήσεται τῇ γενεᾷ ταύτῃ σημεῖον. "],[6919,"\u003cspan class=\"citation\"\u003eMARK 8.13\u003c/span\u003e καὶ ἀφεὶς αὐτοὺς πάλιν ἐμβὰς ἀπῆλθεν εἰς τὸ πέραν. "],[6920,"\u003cspan class=\"citation\"\u003eMARK 8.14\u003c/span\u003e Καὶ ἐπελάθοντο λαβεῖν ἄρτους, καὶ εἰ μὴ ἕνα ἄρτον οὐκ εἶχον μεθ’ ἑαυτῶν ἐν τῷ πλοίῳ. "],[6921,"\u003cspan class=\"citation\"\u003eMARK 8.15\u003c/span\u003e καὶ διεστέλλετο αὐτοῖς λέγων· "],[47303,"ὁρᾶτε, "],[47304,"βλέπετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ τῆς ζύμης Ἡρῴδου. "],[6923,"\u003cspan class=\"citation\"\u003eMARK 8.16\u003c/span\u003e καὶ διελογίζοντο πρὸς ἀλλήλους ὅτι "],[57377,"ἄρτους οὐκ ἔχομεν. "],[6924,"\u003cspan class=\"citation\"\u003eMARK 8.17\u003c/span\u003e καὶ γνοὺς λέγει αὐτοῖς· "],[6925,"τί διαλογίζεσθε ὅτι ἄρτους οὐκ ἔχετε; "],[47305,"οὔπω νοεῖτε "],[47306,"οὐδὲ συνίετε; "],[6927,"ἔτι πεπωρωμένην ἔχετε τὴν καρδίαν ὑμῶν; "],[6928,"\u003cspan class=\"citation\"\u003eMARK 8.18\u003c/span\u003e ὀφθαλμοὺς ἔχοντες οὐ βλέπετε, καὶ ὦτα ἔχοντες οὐκ ἀκούετε, καὶ οὐ μνημονεύετε, \u003cspan class=\"citation\"\u003eMARK 8.19\u003c/span\u003e ὅτε τοὺς πέντε ἄρτους ἔκλασα εἰς τοὺς πεντακισχιλίους, καὶ πόσους κοφίνους κλασμάτων πλήρεις ἤρατε; "]]