[[20518,"πλημμύρης δὲ γενομένης προσέρηξεν ὁ ποταμὸς τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἴσχυσεν σαλεῦσαι αὐτὴν διὰ τὸ καλῶς οἰκοδομῆσθαι αὐτήν. "],[48371,"\u003cspan class=\"citation\"\u003eLUKE 6.49\u003c/span\u003e ὁ δὲ ἀκούσας καὶ μὴ ποιήσας ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομήσαντι οἰκίαν ἐπὶ τὴν γῆν χωρὶς θεμελίου, ᾗ προσέρηξεν ὁ ποταμός, "],[48372,"καὶ εὐθὺς συνέπεσεν, "],[48373,"καὶ ἐγένετο τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα."],[20520,"\u003cspan class=\"citation\"\u003eLUKE 7.1\u003c/span\u003e Ἐπειδὴ ἐπλήρωσεν πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καφαρναούμ. "],[20521,"\u003cspan class=\"citation\"\u003eLUKE 7.2\u003c/span\u003e Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἤμελλεν τελευτᾶν, ὃς ἦν αὐτῷ ἔντιμος. "],[20522,"\u003cspan class=\"citation\"\u003eLUKE 7.3\u003c/span\u003e ἀκούσας δὲ περὶ τοῦ Ἰησοῦ ἀπέστειλεν πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων, ἐρωτῶν αὐτὸν ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αὐτοῦ. "],[20523,"\u003cspan class=\"citation\"\u003eLUKE 7.4\u003c/span\u003e οἱ δὲ παραγενόμενοι πρὸς τὸν Ἰησοῦν ἠρώτων αὐτὸν σπουδαίως, λέγοντες ὅτι ἄξιός ἐστιν ᾧ παρέξῃ τοῦτο· "],[20524,"\u003cspan class=\"citation\"\u003eLUKE 7.5\u003c/span\u003e ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν, καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν. "],[20525,"\u003cspan class=\"citation\"\u003eLUKE 7.6\u003c/span\u003e ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς. "],[20526,"ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος τῆς οἰκίας ἔπεμψεν φίλους ὁ ἑκατοντάρχης λέγων· "],[20527,"κύριε, μὴ σκύλλου· "],[20528,"οὐ γὰρ ἱκανός εἰμι ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς· "],[20529,"\u003cspan class=\"citation\"\u003eLUKE 7.7\u003c/span\u003e διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρὸς σὲ ἐλθεῖν· "],[20530,"ἀλλὰ εἰπὲ λόγῳ, καὶ ἰαθήτω ὁ παῖς μου. "],[20531,"\u003cspan class=\"citation\"\u003eLUKE 7.8\u003c/span\u003e καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας, "],[57023,"καὶ λέγω τούτῳ, πορεύθητι, καὶ πορεύεται, "],[57024,"καὶ ἄλλῳ· ἔρχου, καὶ ἔρχεται, "],[48376,"καὶ τῷ δούλῳ μου· ποίησον τοῦτο, καὶ ποιεῖ. "],[20534,"\u003cspan class=\"citation\"\u003eLUKE 7.9\u003c/span\u003e ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπεν· "],[48379,"λέγω ὑμῖν, "],[48380,"οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον. "],[20536,"\u003cspan class=\"citation\"\u003eLUKE 7.10\u003c/span\u003e καὶ ὑποστρέψαντες εἰς τὸν οἶκον οἱ πεμφθέντες εὗρον τὸν δοῦλον ὑγιαίνοντα. "],[20537,"\u003cspan class=\"citation\"\u003eLUKE 7.11\u003c/span\u003e Καὶ ἐγένετο ἐν τῇ ἑξῆς ἐπορεύθη εἰς πόλιν καλουμένην Ναΐν, καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ ἱκανοὶ καὶ ὄχλος πολύς. "],[20538,"\u003cspan class=\"citation\"\u003eLUKE 7.12\u003c/span\u003e ὡς δὲ ἤγγισεν τῇ πύλῃ τῆς πόλεως, καὶ ἰδοὺ ἐξεκομίζετο τεθνηκὼς μονογενὴς υἱὸς τῇ μητρὶ αὐτοῦ, καὶ αὐτὴ ἦν χήρα, καὶ ὄχλος τῆς πόλεως ἱκανὸς ἦν σὺν αὐτῇ. "],[20539,"\u003cspan class=\"citation\"\u003eLUKE 7.13\u003c/span\u003e καὶ ἰδὼν αὐτὴν ὁ κύριος ἐσπλαγχνίσθη ἐπ’ αὐτὴν καὶ εἶπεν αὐτῇ· "],[20540,"μὴ κλαῖε. "],[48381,"\u003cspan class=\"citation\"\u003eLUKE 7.14\u003c/span\u003e καὶ προσελθὼν ἥψατο τῆς σοροῦ, "],[48382,"οἱ δὲ βαστάζοντες ἔστησαν, καὶ εἶπεν· "],[48383,"νεανίσκε, σοὶ λέγω, "],[48384,"ἐγέρθητι. "],[20543,"\u003cspan class=\"citation\"\u003eLUKE 7.15\u003c/span\u003e καὶ ἀνεκάθισεν ὁ νεκρὸς καὶ ἤρξατο λαλεῖν, καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ. "],[20544,"\u003cspan class=\"citation\"\u003eLUKE 7.16\u003c/span\u003e ἔλαβεν δὲ φόβος ἅπαντας, καὶ ἐδόξαζον τὸν θεὸν λέγοντες ὅτι προφήτης μέγας ἠγέρθη ἐν ἡμῖν, καὶ ὅτι ἐπεσκέψατο ὁ θεὸς τὸν λαὸν αὐτοῦ. "],[20545,"\u003cspan class=\"citation\"\u003eLUKE 7.17\u003c/span\u003e καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ καὶ πάσῃ τῇ περιχώρῳ. "],[20546,"\u003cspan class=\"citation\"\u003eLUKE 7.18\u003c/span\u003e Καὶ ἀπήγγειλαν Ἰωάννει οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων. "],[20547,"\u003cspan class=\"citation\"\u003eLUKE 7.19\u003c/span\u003e καὶ προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάννης ἔπεμψεν πρὸς τὸν κύριον λέγων· "],[20548,"σὺ εἶ ὁ ἐρχόμενος ἢ ἄλλον προσδοκῶμεν; "],[20549,"\u003cspan class=\"citation\"\u003eLUKE 7.20\u003c/span\u003e παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπαν· "],[20550,"Ἰωάννης ὁ βαπτιστὴς ἀπέσταλκεν ἡμᾶς πρὸς σὲ λέγων· "],[20551,"σὺ εἶ ὁ ἐρχόμενος, ἢ ἄλλον προσδοκῶμεν; "],[20552,"\u003cspan class=\"citation\"\u003eLUKE 7.21\u003c/span\u003e ἐν ἐκείνῃ τῇ ὥρᾳ ἐθεράπευσεν πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο βλέπειν. "],[20553,"\u003cspan class=\"citation\"\u003eLUKE 7.22\u003c/span\u003e καὶ ἀποκριθεὶς εἶπεν αὐτοῖς· "],[20554,"πορευθέντες ἀπαγγείλατε Ἰωάννει ἃ εἴδετε καὶ ἠκούσατε, ὅτι τυφλοὶ ἀναβλέπουσιν, χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται κωφοὶ ἀκούουσιν, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται· "],[20555,"\u003cspan class=\"citation\"\u003eLUKE 7.23\u003c/span\u003e καὶ μακάριός ἐστιν ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί. "],[20556,"\u003cspan class=\"citation\"\u003eLUKE 7.24\u003c/span\u003e Ἀπελθόντων δὲ τῶν ἀγγέλων Ἰωάννου ἤρξατο λέγειν πρὸς τοὺς ὄχλους περὶ Ἰωάννου· "],[20557,"τί ἐξεληλύθατε εἰς τὴν ἔρημον θεάσασθαι; "],[20558,"κάλαμον ὑπὸ ἀνέμου σαλευόμενον; "],[20559,"\u003cspan class=\"citation\"\u003eLUKE 7.25\u003c/span\u003e ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; "],[20560,"ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; "],[20561,"ἰδοὺ οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν. "],[20562,"\u003cspan class=\"citation\"\u003eLUKE 7.26\u003c/span\u003e ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; "],[20563,"προφήτην; "],[20564,"ναί, λέγω ὑμῖν, "],[57029,"καὶ περισσότερον προφήτου. "],[20565,"\u003cspan class=\"citation\"\u003eLUKE 7.27\u003c/span\u003e οὗτός ἐστιν περὶ οὗ γέγραπται· "],[20566,"ἰδοὺ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου. "],[48385,"\u003cspan class=\"citation\"\u003eLUKE 7.28\u003c/span\u003e λέγω ὑμῖν, "],[48386,"μείζων ἐν γεννητοῖς γυναικῶν προφήτης Ἰωάννου οὐδείς ἐστιν· "],[20568,"ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ θεοῦ μείζων αὐτοῦ ἐστιν. "],[20569,"\u003cspan class=\"citation\"\u003eLUKE 7.29\u003c/span\u003e καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάννου· "],[20570,"\u003cspan class=\"citation\"\u003eLUKE 7.30\u003c/span\u003e οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντες ὑπ’ αὐτοῦ. "]]