[[21105,"\u003cspan class=\"citation\"\u003eLUKE 13.30\u003c/span\u003e καὶ ἰδοὺ εἰσὶν ἔσχατοι οἳ ἔσονται πρῶτοι, καὶ εἰσὶν πρῶτοι οἳ ἔσονται ἔσχατοι. "],[21106,"\u003cspan class=\"citation\"\u003eLUKE 13.31\u003c/span\u003e Ἐν αὐτῇ τῇ ὥρᾳ προσῆλθάν τινες Φαρισαῖοι λέγοντες αὐτῷ· "],[21107,"ἔξελθε καὶ πορεύου ἐντεῦθεν, ὅτι Ἡρώδης θέλει σε ἀποκτεῖναι. "],[21108,"\u003cspan class=\"citation\"\u003eLUKE 13.32\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[21109,"πορευθέντες εἴπατε τῇ ἀλώπεκι ταύτῃ· "],[21110,"ἰδοὺ ἐκβάλλω δαιμόνια καὶ ἰάσεις ἀποτελῶ σήμερον καὶ αὔριον, καὶ τῇ τρίτῃ τελειοῦμαι. "],[21111,"\u003cspan class=\"citation\"\u003eLUKE 13.33\u003c/span\u003e πλὴν δεῖ με σήμερον καὶ αὔριον καὶ τῇ ἐχομένῃ πορεύεσθαι, ὅτι οὐκ ἐνδέχεται προφήτην ἀπολέσθαι ἔξω Ἱερουσαλήμ. "],[21112,"\u003cspan class=\"citation\"\u003eLUKE 13.34\u003c/span\u003e Ἱερουσαλὴμ Ἱερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυνάξαι τὰ τέκνα σου ὃν τρόπον ὄρνιξ τὴν ἑαυτῆς νοσσιὰν ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε. "],[21113,"\u003cspan class=\"citation\"\u003eLUKE 13.35\u003c/span\u003e ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν. "],[21114,"λέγω ὑμῖν ὅτι οὐ μὴ ἴδητέ με ἕως ἥξει ὅτε εἴπητε· "],[21115,"εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου."],[21116,"\u003cspan class=\"citation\"\u003eLUKE 14.1\u003c/span\u003e Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων τῶν Φαρισαίων σαββάτῳ φαγεῖν ἄρτον, καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν. "],[21117,"\u003cspan class=\"citation\"\u003eLUKE 14.2\u003c/span\u003e καὶ ἰδοὺ ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ. "],[21118,"\u003cspan class=\"citation\"\u003eLUKE 14.3\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς τοὺς νομικοὺς καὶ Φαρισαίους λέγων· "],[21119,"ἔξεστιν τῷ σαββάτῳ θεραπεῦσαι ἢ οὔ; "],[21120,"οἱ δὲ ἡσύχασαν. "],[21121,"\u003cspan class=\"citation\"\u003eLUKE 14.4\u003c/span\u003e καὶ ἐπιλαβόμενος ἰάσατο αὐτὸν καὶ ἀπέλυσεν. "],[21122,"\u003cspan class=\"citation\"\u003eLUKE 14.5\u003c/span\u003e καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν· "],[21123,"τίνος ὑμῶν υἱὸς ἢ βοῦς εἰς φρέαρ πεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν ἡμέρᾳ τοῦ σαββάτου; "],[21124,"\u003cspan class=\"citation\"\u003eLUKE 14.6\u003c/span\u003e καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι πρὸς ταῦτα. "],[21125,"\u003cspan class=\"citation\"\u003eLUKE 14.7\u003c/span\u003e Ἔλεγεν δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς· "],[21126,"\u003cspan class=\"citation\"\u003eLUKE 14.8\u003c/span\u003e ὅταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν, μήποτε ἐντιμότερός σου ᾖ κεκλημένος ὑπ’ αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 14.9\u003c/span\u003e καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι· "],[48485,"δὸς τούτῳ τόπον, "],[48486,"καὶ τότε ἄρξῃ μετὰ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν. "],[21128,"\u003cspan class=\"citation\"\u003eLUKE 14.10\u003c/span\u003e ἀλλ’ ὅταν κληθῇς πορευθεὶς ἀνάπεσε εἰς τὸν ἔσχατον τόπον, ἵνα ὅταν ἔλθῃ ὁ κεκληκώς σε ἐρεῖ σοι· "],[21129,"φίλε, προσανάβηθι ἀνώτερον· "],[21130,"τότε ἔσται σοι δόξα ἐνώπιον πάντων τῶν συνανακειμένων σοι. "],[21131,"\u003cspan class=\"citation\"\u003eLUKE 14.11\u003c/span\u003e ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται. "],[21132,"\u003cspan class=\"citation\"\u003eLUKE 14.12\u003c/span\u003e Ἔλεγεν δὲ καὶ τῷ κεκληκότι αὐτόν· "],[21133,"ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου μηδὲ τοὺς ἀδελφούς σου μηδὲ τοὺς συγγενεῖς σου μηδὲ γείτονας πλουσίους, μήποτε καὶ αὐτοὶ ἀντικαλέσωσίν σε καὶ γένηται ἀνταπόδομά σοι. "],[21134,"\u003cspan class=\"citation\"\u003eLUKE 14.13\u003c/span\u003e ἀλλ’ ὅταν ποιῇς δοχήν, κάλει πτωχούς, ἀναπήρους, χωλούς, τυφλούς, \u003cspan class=\"citation\"\u003eLUKE 14.14\u003c/span\u003e καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι· "],[21135,"ἀνταποδοθήσεται δέ σοι ἐν τῇ ἀναστάσει τῶν δικαίων. "],[21136,"\u003cspan class=\"citation\"\u003eLUKE 14.15\u003c/span\u003e Ἀκούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ· "],[21137,"μακάριος ὅστις φάγεται ἄρτον ἐν τῇ βασιλείᾳ τοῦ θεοῦ. "],[48487,"\u003cspan class=\"citation\"\u003eLUKE 14.16\u003c/span\u003e ὁ δὲ εἶπεν αὐτῷ, "],[48488,"ἄνθρωπός τις ἐποίει δεῖπνον μέγα, καὶ ἐκάλεσεν πολλούς, \u003cspan class=\"citation\"\u003eLUKE 14.17\u003c/span\u003e καὶ ἀπέστειλεν τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις· "],[21139,"ἔρχεσθε, ὅτι ἤδη ἕτοιμά εἰσιν. "],[21140,"\u003cspan class=\"citation\"\u003eLUKE 14.18\u003c/span\u003e καὶ ἤρξαντο ἀπὸ μιᾶς πάντες παραιτεῖσθαι. "],[21141,"ὁ πρῶτος εἶπεν αὐτῷ· "],[21142,"ἀγρὸν ἠγόρασα καὶ ἔχω ἀνάγκην ἐξελθὼν ἰδεῖν αὐτόν· "],[48489,"ἐρωτῶ σε, "],[48490,"ἔχε με παρῃτημένον. "],[21144,"\u003cspan class=\"citation\"\u003eLUKE 14.19\u003c/span\u003e καὶ ἕτερος εἶπεν· "],[21145,"ζεύγη βοῶν ἠγόρασα πέντε καὶ πορεύομαι δοκιμάσαι αὐτά· "],[48491,"ἐρωτῶ σε, "],[48492,"ἔχε με παρῃτημένον. "],[21147,"\u003cspan class=\"citation\"\u003eLUKE 14.20\u003c/span\u003e καὶ ἕτερος εἶπεν· "],[21148,"γυναῖκα ἔγημα καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν. "],[21149,"\u003cspan class=\"citation\"\u003eLUKE 14.21\u003c/span\u003e καὶ παραγενόμενος ὁ δοῦλος ἀπήγγειλεν τῷ κυρίῳ αὐτοῦ ταῦτα. "],[21150,"τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπεν τῷ δούλῳ αὐτοῦ· "],[21151,"ἔξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπήρους καὶ τυφλοὺς καὶ χωλοὺς εἰσάγαγε ὧδε. "],[21152,"\u003cspan class=\"citation\"\u003eLUKE 14.22\u003c/span\u003e καὶ εἶπεν ὁ δοῦλος· "],[21153,"κύριε, γέγονεν ὃ ἐπέταξας, καὶ ἔτι τόπος ἐστίν. "],[21154,"\u003cspan class=\"citation\"\u003eLUKE 14.23\u003c/span\u003e καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον· "],[21155,"ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμοὺς καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ μου ὁ οἶκος· "],[21156,"\u003cspan class=\"citation\"\u003eLUKE 14.24\u003c/span\u003e λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου. "],[21157,"\u003cspan class=\"citation\"\u003eLUKE 14.25\u003c/span\u003e Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί, καὶ στραφεὶς εἶπεν πρὸς αὐτούς· "],[21158,"\u003cspan class=\"citation\"\u003eLUKE 14.26\u003c/span\u003e εἴ τις ἔρχεται πρός με καὶ οὐ μισεῖ τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τοὺς ἀδελφοὺς καὶ τὰς ἀδελφάς, ἔτι δὲ καὶ τὴν ἑαυτοῦ ψυχήν, οὐ δύναται εἶναί μου μαθητής. "]]