[[21205,"\u003cspan class=\"citation\"\u003eLUKE 15.27\u003c/span\u003e ὁ δὲ εἶπεν αὐτῷ ὅτι "],[58184,"ὁ ἀδελφός σου ἥκει, καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν. "],[21206,"\u003cspan class=\"citation\"\u003eLUKE 15.28\u003c/span\u003e ὠργίσθη δὲ καὶ οὐκ ἤθελεν εἰσελθεῖν· "],[21207,"ὁ δὲ πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν. "],[21208,"\u003cspan class=\"citation\"\u003eLUKE 15.29\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν τῷ πατρί· "],[21209,"ἰδοὺ τοσαῦτα ἔτη δουλεύω σοι καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ· "],[21210,"\u003cspan class=\"citation\"\u003eLUKE 15.30\u003c/span\u003e ὅτε δὲ ὁ υἱός σου οὗτος ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν ἦλθεν, ἔθυσας αὐτῷ τὸν σιτευτὸν μόσχον. "],[21211,"\u003cspan class=\"citation\"\u003eLUKE 15.31\u003c/span\u003e ὁ δὲ εἶπεν αὐτῷ· "],[21212,"τέκνον, σὺ πάντοτε μετ’ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν· "],[21213,"\u003cspan class=\"citation\"\u003eLUKE 15.32\u003c/span\u003e εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει, ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν καὶ ἔζησεν, καὶ ἀπολωλὼς καὶ εὑρέθη."],[21214,"\u003cspan class=\"citation\"\u003eLUKE 16.1\u003c/span\u003e Ἔλεγεν δὲ καὶ πρὸς τοὺς μαθητάς· "],[21215,"ἄνθρωπός τις ἦν πλούσιος ὃς εἶχεν οἰκονόμον, καὶ οὗτος διεβλήθη αὐτῷ ὡς διασκορπίζων τὰ ὑπάρχοντα αὐτοῦ. "],[21216,"\u003cspan class=\"citation\"\u003eLUKE 16.2\u003c/span\u003e καὶ φωνήσας αὐτὸν εἶπεν αὐτῷ· "],[21217,"τί τοῦτο ἀκούω περὶ σοῦ; "],[21218,"ἀπόδος τὸν λόγον τῆς οἰκονομίας σου· "],[21219,"οὐ γὰρ δύνῃ ἔτι οἰκονομεῖν. "],[21220,"\u003cspan class=\"citation\"\u003eLUKE 16.3\u003c/span\u003e εἶπεν δὲ ἐν ἑαυτῷ ὁ οἰκονόμος· "],[21221,"τί ποιήσω, ὅτι ὁ κύριός μου ἀφαιρεῖται τὴν οἰκονομίαν ἀπ’ ἐμοῦ; "],[48499,"σκάπτειν οὐκ ἰσχύω, "],[48500,"ἐπαιτεῖν αἰσχύνομαι. "],[21223,"\u003cspan class=\"citation\"\u003eLUKE 16.4\u003c/span\u003e ἔγνων τί ποιήσω, ἵνα ὅταν μετασταθῶ ἐκ τῆς οἰκονομίας δέξωνταί με εἰς τοὺς οἴκους ἑαυτῶν. "],[21224,"\u003cspan class=\"citation\"\u003eLUKE 16.5\u003c/span\u003e καὶ προσκαλεσάμενος ἕνα ἕκαστον τῶν χρεοφειλετῶν τοῦ κυρίου ἑαυτοῦ ἔλεγεν τῷ πρώτῳ· "],[21225,"πόσον ὀφείλεις τῷ κυρίῳ μου; "],[21226,"\u003cspan class=\"citation\"\u003eLUKE 16.6\u003c/span\u003e ὁ δὲ εἶπεν· "],[21227,"ἑκατὸν βάτους ἐλαίου. "],[21228,"ὁ δὲ εἶπεν αὐτῷ· "],[21229,"δέξαι σου τὰ γράμματα καὶ καθίσας ταχέως γράψον πεντήκοντα. "],[21230,"\u003cspan class=\"citation\"\u003eLUKE 16.7\u003c/span\u003e ἔπειτα ἑτέρῳ εἶπεν· "],[21231,"σὺ δὲ πόσον ὀφείλεις; "],[21232,"ὁ δὲ εἶπεν· "],[21233,"ἑκατὸν κόρους σίτου. "],[21234,"λέγει αὐτῷ· "],[21235,"δέξαι σου τὰ γράμματα καὶ γράψον ὀγδοήκοντα. "],[21236,"\u003cspan class=\"citation\"\u003eLUKE 16.8\u003c/span\u003e καὶ ἐπῄνεσεν ὁ κύριος τὸν οἰκονόμον τῆς ἀδικίας ὅτι φρονίμως ἐποίησεν· "],[21237,"ὅτι οἱ υἱοὶ τοῦ αἰῶνος τούτου φρονιμώτεροι ὑπὲρ τοὺς υἱοὺς τοῦ φωτὸς εἰς τὴν γενεὰν τὴν ἑαυτῶν εἰσίν. "],[48501,"\u003cspan class=\"citation\"\u003eLUKE 16.9\u003c/span\u003e καὶ ἐγὼ ὑμῖν λέγω, "],[48502,"ἑαυτοῖς ποιήσατε φίλους ἐκ τοῦ μαμωνᾶ τῆς ἀδικίας, ἵνα ὅταν ἐκλίπῃ δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς. "],[21239,"\u003cspan class=\"citation\"\u003eLUKE 16.10\u003c/span\u003e ὁ πιστὸς ἐν ἐλαχίστῳ καὶ ἐν πολλῷ πιστός ἐστιν, καὶ ὁ ἐν ἐλαχίστῳ ἄδικος καὶ ἐν πολλῷ ἄδικός ἐστιν. "],[21240,"\u003cspan class=\"citation\"\u003eLUKE 16.11\u003c/span\u003e εἰ οὖν ἐν τῷ ἀδίκῳ μαμωνᾷ πιστοὶ οὐκ ἐγένεσθε, τὸ ἀληθινὸν τίς ὑμῖν πιστεύσει; "],[21241,"\u003cspan class=\"citation\"\u003eLUKE 16.12\u003c/span\u003e καὶ εἰ ἐν τῷ ἀλλοτρίῳ πιστοὶ οὐκ ἐγένεσθε, τὸ ὑμέτερον τίς δώσει ὑμῖν; "],[21242,"\u003cspan class=\"citation\"\u003eLUKE 16.13\u003c/span\u003e οὐδεὶς οἰκέτης δύναται δυσὶ κυρίοις δουλεύειν· "],[21243,"ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει. "],[21244,"οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ. "],[21245,"\u003cspan class=\"citation\"\u003eLUKE 16.14\u003c/span\u003e Ἤκουον δὲ ταῦτα πάντα οἱ Φαρισαῖοι φιλάργυροι ὑπάρχοντες, καὶ ἐξεμυκτήριζον αὐτόν. "],[21246,"\u003cspan class=\"citation\"\u003eLUKE 16.15\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[48503,"ὑμεῖς ἐστε οἱ δικαιοῦντες ἑαυτοὺς ἐνώπιον τῶν ἀνθρώπων, "],[48504,"ὁ δὲ θεὸς γινώσκει τὰς καρδίας ὑμῶν· "],[21248,"ὅτι τὸ ἐν ἀνθρώποις ὑψηλὸν βδέλυγμα ἐνώπιον τοῦ θεοῦ. "],[21249,"\u003cspan class=\"citation\"\u003eLUKE 16.16\u003c/span\u003e ὁ νόμος καὶ οἱ προφῆται μέχρι Ἰωάννου· "],[21250,"ἀπὸ τότε ἡ βασιλεία τοῦ θεοῦ εὐαγγελίζεται καὶ πᾶς εἰς αὐτὴν βιάζεται. "],[21251,"\u003cspan class=\"citation\"\u003eLUKE 16.17\u003c/span\u003e εὐκοπώτερον δέ ἐστιν τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν ἢ τοῦ νόμου μίαν κεραίαν πεσεῖν. "],[21252,"\u003cspan class=\"citation\"\u003eLUKE 16.18\u003c/span\u003e πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ καὶ γαμῶν ἑτέραν μοιχεύει, καὶ ὁ ἀπολελυμένην ἀπὸ ἀνδρὸς γαμῶν μοιχεύει. "],[21253,"\u003cspan class=\"citation\"\u003eLUKE 16.19\u003c/span\u003e Ἄνθρωπος δέ τις ἦν πλούσιος, καὶ ἐνεδιδύσκετο πορφύραν καὶ βύσσον εὐφραινόμενος καθ’ ἡμέραν λαμπρῶς. "],[21254,"\u003cspan class=\"citation\"\u003eLUKE 16.20\u003c/span\u003e πτωχὸς δέ τις ὀνόματι Λάζαρος ἐβέβλητο πρὸς τὸν πυλῶνα αὐτοῦ εἱλκωμένος \u003cspan class=\"citation\"\u003eLUKE 16.21\u003c/span\u003e καὶ ἐπιθυμῶν χορτασθῆναι ἀπὸ τῶν πιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου· "],[21255,"ἀλλὰ καὶ οἱ κύνες ἐρχόμενοι ἐπέλειχον τὰ ἕλκη αὐτοῦ. "],[21256,"\u003cspan class=\"citation\"\u003eLUKE 16.22\u003c/span\u003e ἐγένετο δὲ ἀποθανεῖν τὸν πτωχὸν καὶ ἀπενεχθῆναι αὐτὸν ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον Ἀβραάμ· "],[21257,"ἀπέθανεν δὲ καὶ ὁ πλούσιος καὶ ἐτάφη. "],[21258,"\u003cspan class=\"citation\"\u003eLUKE 16.23\u003c/span\u003e καὶ ἐν τῷ ᾅδῃ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ, ὑπάρχων ἐν βασάνοις, ὁρᾷ Ἀβραὰμ ἀπὸ μακρόθεν καὶ Λάζαρον ἐν τοῖς κόλποις αὐτοῦ. "],[21259,"\u003cspan class=\"citation\"\u003eLUKE 16.24\u003c/span\u003e καὶ αὐτὸς φωνήσας εἶπεν· "],[21260,"πάτερ Ἀβραάμ, ἐλέησόν με καὶ πέμψον Λάζαρον ἵνα βάψῃ τὸ ἄκρον τοῦ δακτύλου αὐτοῦ ὕδατος καὶ καταψύξῃ τὴν γλῶσσάν μου, ὅτι ὀδυνῶμαι ἐν τῇ φλογὶ ταύτῃ. "],[21261,"\u003cspan class=\"citation\"\u003eLUKE 16.25\u003c/span\u003e εἶπεν δὲ Ἀβραάμ· "],[21262,"τέκνον, μνήσθητι ὅτι ἀπέλαβες τὰ ἀγαθά σου ἐν τῇ ζωῇ σου, καὶ Λάζαρος ὁμοίως τὰ κακά· "],[48505,"νῦν δὲ ὧδε παρακαλεῖται, "],[48506,"σὺ δὲ ὀδυνᾶσαι. "]]