[[23404,"λέγει αὐτῷ· "],[23405,"ναί κύριε, σὺ οἶδας ὅτι φιλῶ σε. "],[23406,"λέγει αὐτῷ· "],[23407,"βόσκε τὰ ἀρνία μου. "],[23408,"\u003cspan class=\"citation\"\u003eJOHN 21.16\u003c/span\u003e λέγει αὐτῷ πάλιν δεύτερον· "],[23409,"Σίμων Ἰωάννου, ἀγαπᾷς με; "],[23410,"λέγει αὐτῷ· "],[23411,"ναί κύριε, σὺ οἶδας ὅτι φιλῶ σε. "],[23412,"λέγει αὐτῷ· "],[23413,"ποίμαινε τὰ προβάτιά μου. "],[23414,"\u003cspan class=\"citation\"\u003eJOHN 21.17\u003c/span\u003e λέγει αὐτῷ τὸ τρίτον· "],[23415,"Σίμων Ἰωάννου, φιλεῖς με; "],[23416,"ἐλυπήθη ὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον· "],[23417,"φιλεῖς με; "],[23418,"καὶ λέγει αὐτῷ· "],[48776,"κύριε, πάντα σὺ οἶδας, "],[48777,"σὺ γινώσκεις ὅτι φιλῶ σε. "],[23420,"λέγει αὐτῷ· "],[23421,"βόσκε τὰ προβάτιά μου. "],[48778,"\u003cspan class=\"citation\"\u003eJOHN 21.18\u003c/span\u003e ἀμὴν ἀμὴν λέγω σοι, "],[48779,"ὅτε ἦς νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις ὅπου ἤθελες· "],[23423,"ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς σου, καὶ ἄλλος σε ζώσει καὶ οἴσει ὅπου οὐ θέλεις. "],[23424,"\u003cspan class=\"citation\"\u003eJOHN 21.19\u003c/span\u003e τοῦτο δὲ εἶπεν σημαίνων ποίῳ θανάτῳ δοξάσει τὸν θεόν. "],[23425,"καὶ τοῦτο εἰπὼν λέγει αὐτῷ· "],[23426,"ἀκολούθει μοι. "],[23427,"\u003cspan class=\"citation\"\u003eJOHN 21.20\u003c/span\u003e ἐπιστραφεὶς ὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ Ἰησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπεν· "],[23428,"κύριε, τίς ἐστιν ὁ παραδιδούς σε; "],[23429,"\u003cspan class=\"citation\"\u003eJOHN 21.21\u003c/span\u003e τοῦτον οὖν ἰδὼν ὁ Πέτρος λέγει τῷ Ἰησοῦ· "],[23430,"κύριε οὗτος δὲ τί; "],[23431,"\u003cspan class=\"citation\"\u003eJOHN 21.22\u003c/span\u003e λέγει αὐτῷ ὁ Ἰησοῦς· "],[23432,"ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ; "],[23433,"σύ μοι ἀκολούθει. "],[23434,"\u003cspan class=\"citation\"\u003eJOHN 21.23\u003c/span\u003e ἐξῆλθεν οὖν οὗτος ὁ λόγος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητὴς ἐκεῖνος οὐκ ἀποθνήσκει· "],[23435,"καὶ οὐκ εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι οὐκ ἀποθνήσκει, ἀλλ’· "],[23436,"ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι. "],[23437,"\u003cspan class=\"citation\"\u003eJOHN 21.24\u003c/span\u003e Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων καὶ γράψας ταῦτα, καὶ οἴδαμεν ὅτι ἀληθὴς αὐτοῦ ἡ μαρτυρία ἐστίν."],[24978,"\u003cspan class=\"citation\"\u003eACTS 1.1\u003c/span\u003e Τὸν μὲν πρῶτον λόγον ἐποιησάμην περὶ πάντων, ὦ Θεόφιλε, ὧν ἤρξατο ὁ Ἰησοῦς ποιεῖν τε καὶ διδάσκειν \u003cspan class=\"citation\"\u003eACTS 1.2\u003c/span\u003e ἄχρι ἧς ἡμέρας ἐντειλάμενος τοῖς ἀποστόλοις διὰ πνεύματος ἁγίου οὓς ἐξελέξατο ἀνελήμφθη· "],[24979,"\u003cspan class=\"citation\"\u003eACTS 1.3\u003c/span\u003e οἷς καὶ παρέστησεν ἑαυτὸν ζῶντα μετὰ τὸ παθεῖν αὐτὸν ἐν πολλοῖς τεκμηρίοις, δι’ ἡμερῶν τεσσεράκοντα ὀπτανόμενος αὐτοῖς καὶ λέγων τὰ περὶ τῆς βασιλείας τοῦ θεοῦ. "],[24980,"\u003cspan class=\"citation\"\u003eACTS 1.4\u003c/span\u003e καὶ συναλιζόμενος παρήγγειλεν αὐτοῖς ἀπὸ Ἱεροσολύμων μὴ χωρίζεσθαι, ἀλλὰ περιμένειν τὴν ἐπαγγελίαν τοῦ πατρὸς ἣν ἠκούσατέ μου· "],[24981,"\u003cspan class=\"citation\"\u003eACTS 1.5\u003c/span\u003e ὅτι Ἰωάννης μὲν ἐβάπτισεν ὕδατι, "],[57057,"ὑμεῖς δὲ ἐν πνεύματι βαπτισθήσεσθε ἁγίῳ οὐ μετὰ πολλὰς ταύτας ἡμέρας. "],[24982,"\u003cspan class=\"citation\"\u003eACTS 1.6\u003c/span\u003e οἱ μὲν οὖν συνελθόντες ἠρώτων αὐτὸν λέγοντες· "],[24983,"κύριε, εἰ ἐν τῷ χρόνῳ τούτῳ ἀποκαθιστάνεις τὴν βασιλείαν τῷ Ἰσραήλ; "],[24984,"\u003cspan class=\"citation\"\u003eACTS 1.7\u003c/span\u003e εἶπεν πρὸς αὐτούς, "],[64016,"οὐχ ὑμῶν ἐστιν γνῶναι χρόνους ἢ καιροὺς οὓς ὁ πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ, \u003cspan class=\"citation\"\u003eACTS 1.8\u003c/span\u003e ἀλλὰ λήμψεσθε δύναμιν ἐπελθόντος τοῦ ἁγίου πνεύματος ἐφ’ ὑμᾶς, καὶ ἔσεσθέ μου μάρτυρες ἔν τε Ἱερουσαλὴμ καὶ ἐν πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρίᾳ καὶ ἕως ἐσχάτου τῆς γῆς. "],[24985,"\u003cspan class=\"citation\"\u003eACTS 1.9\u003c/span\u003e καὶ ταῦτα εἰπὼν βλεπόντων αὐτῶν ἐπήρθη, καὶ νεφέλη ὑπέλαβεν αὐτὸν ἀπὸ τῶν ὀφθαλμῶν αὐτῶν. "],[24986,"\u003cspan class=\"citation\"\u003eACTS 1.10\u003c/span\u003e καὶ ὡς ἀτενίζοντες ἦσαν εἰς τὸν οὐρανὸν πορευομένου αὐτοῦ, καὶ ἰδοὺ ἄνδρες δύο παρειστήκεισαν αὐτοῖς ἐν ἐσθήσεσι λευκαῖς, \u003cspan class=\"citation\"\u003eACTS 1.11\u003c/span\u003e οἳ καὶ εἶπαν· "],[24987,"ἄνδρες Γαλιλαῖοι, τί ἑστήκατε βλέποντες εἰς τὸν οὐρανόν; "],[24988,"οὗτος ὁ Ἰησοῦς ὁ ἀναλημφθεὶς ἀφ’ ὑμῶν εἰς τὸν οὐρανὸν οὕτως ἐλεύσεται ὃν τρόπον ἐθεάσασθε αὐτὸν πορευόμενον εἰς τὸν οὐρανόν. "],[24989,"\u003cspan class=\"citation\"\u003eACTS 1.12\u003c/span\u003e Τότε ὑπέστρεψαν εἰς Ἱερουσαλὴμ ἀπὸ ὄρους τοῦ καλουμένου ἐλαιῶνος, ὅ ἐστιν ἐγγὺς Ἱερουσαλὴμ σαββάτου ἔχον ὁδόν. "],[24990,"\u003cspan class=\"citation\"\u003eACTS 1.13\u003c/span\u003e καὶ ὅτε εἰσῆλθον, εἰς τὸ ὑπερῷον ἀνέβησαν οὗ ἦσαν καταμένοντες, ὅ τε Πέτρος καὶ Ἰωάννης καὶ Ἰάκωβος καὶ Ἀνδρέας, Φίλιππος καὶ Θωμᾶς, Βαρθολομαῖος καὶ Μαθθαῖος, Ἰάκωβος Ἀλφαίου καὶ Σίμων ὁ ζηλωτὴς καὶ Ἰούδας Ἰακώβου. "],[24991,"\u003cspan class=\"citation\"\u003eACTS 1.14\u003c/span\u003e οὗτοι πάντες ἦσαν προσκαρτεροῦντες ὁμοθυμαδὸν τῇ προσευχῇ σὺν γυναιξὶν καὶ Μαριὰμ τῇ μητρὶ τοῦ Ἰησοῦ καὶ τοῖς ἀδελφοῖς αὐτοῦ. "],[24992,"\u003cspan class=\"citation\"\u003eACTS 1.15\u003c/span\u003e Καὶ ἐν ταῖς ἡμέραις ταύταις ἀναστὰς Πέτρος ἐν μέσῳ τῶν ἀδελφῶν εἶπεν "],[64185,"ἦν τε ὄχλος ὀνομάτων ἐπὶ τὸ αὐτὸ ὡσεὶ ἑκατὸν εἴκοσι, "],[64184," \u003cspan class=\"citation\"\u003eACTS 1.16\u003c/span\u003e ἄνδρες ἀδελφοί, ἔδει πληρωθῆναι τὴν γραφὴν ἣν προεῖπεν τὸ πνεῦμα τὸ ἅγιον διὰ στόματος Δαυεὶδ περὶ Ἰούδα τοῦ γενομένου ὁδηγοῦ τοῖς συλλαβοῦσιν Ἰησοῦν, "],[64204," \u003cspan class=\"citation\"\u003eACTS 1.17\u003c/span\u003e ὅτι κατηριθμημένος ἦν ἐν ἡμῖν καὶ ἔλαχεν τὸν κλῆρον τῆς διακονίας ταύτης. "],[24993,"\u003cspan class=\"citation\"\u003eACTS 1.18\u003c/span\u003e οὗτος μὲν οὖν ἐκτήσατο χωρίον ἐκ μισθοῦ τῆς ἀδικίας, καὶ πρηνὴς γενόμενος ἐλάκησεν μέσος, καὶ ἐξεχύθη πάντα τὰ σπλάγχνα αὐτοῦ. "],[24994,"\u003cspan class=\"citation\"\u003eACTS 1.19\u003c/span\u003e ὃ καὶ γνωστὸν ἐγένετο πᾶσι τοῖς κατοικοῦσιν Ἱερουσαλήμ, ὥστε κληθῆναι τὸ χωρίον ἐκεῖνο τῇ ἰδίᾳ διαλέκτῳ αὐτῶν Ἀχελδαμάχ, τοῦτ’ ἔστιν, χωρίον αἵματος. "],[48828,"\u003cspan class=\"citation\"\u003eACTS 1.20\u003c/span\u003e γέγραπται γὰρ ἐν βίβλῳ ψαλμῶν, "]]