[[49528,"ἐγείρεται ἐν δυνάμει· "],[49529,"\u003cspan class=\"citation\"\u003e1COR 15.44\u003c/span\u003e σπείρεται σῶμα ψυχικόν, "],[49530,"ἐγείρεται σῶμα πνευματικόν. "],[27796,"εἰ ἔστιν σῶμα Ψυχικόν, ἔστιν καὶ πνευματικόν. "],[49531,"\u003cspan class=\"citation\"\u003e1COR 15.45\u003c/span\u003e οὕτως καὶ γέγραπται, "],[49532,"ἐγένετο ὁ πρῶτος ἄνθρωπος Ἀδὰμ εἰς ψυχὴν ζῶσαν· "],[27798,"ὁ ἔσχατος Ἀδὰμ εἰς πνεῦμα ζῳοποιοῦν. "],[49533,"\u003cspan class=\"citation\"\u003e1COR 15.46\u003c/span\u003e ἀλλ’ οὐ πρῶτον τὸ πνευματικὸν ἀλλὰ τὸ ψυχικόν, "],[49534,"ἔπειτα τὸ πνευματικόν. "],[49535,"\u003cspan class=\"citation\"\u003e1COR 15.47\u003c/span\u003e ὁ πρῶτος ἄνθρωπος ἐκ γῆς χοϊκός, "],[49536,"ὁ δεύτερος ἄνθρωπος ἐξ οὐρανοῦ. "],[27801,"\u003cspan class=\"citation\"\u003e1COR 15.48\u003c/span\u003e οἷος ὁ χοϊκός, τοιοῦτοι καὶ οἱ χοϊκοί, καὶ οἷος ὁ ἐπουράνιος, τοιοῦτοι καὶ οἱ ἐπουράνιοι· "],[27802,"\u003cspan class=\"citation\"\u003e1COR 15.49\u003c/span\u003e καὶ καθὼς ἐφορέσαμεν τὴν εἰκόνα τοῦ χοϊκοῦ, φορέσωμεν καὶ τὴν εἰκόνα τοῦ ἐπουρανίου. "],[27803,"\u003cspan class=\"citation\"\u003e1COR 15.50\u003c/span\u003e Τοῦτο δέ φημι, ἀδελφοί, ὅτι σὰρξ καὶ αἷμα βασιλείαν θεοῦ κληρονομῆσαι οὐ δύναται, οὐδὲ ἡ φθορὰ τὴν ἀφθαρσίαν κληρονομεῖ. "],[27804,"\u003cspan class=\"citation\"\u003e1COR 15.51\u003c/span\u003e ἰδοὺ μυστήριον ὑμῖν λέγω· "],[49537,"πάντες οὐ κοιμηθησόμεθα, "],[49538,"πάντες δὲ ἀλλαγησόμεθα, \u003cspan class=\"citation\"\u003e1COR 15.52\u003c/span\u003e ἐν ἀτόμῳ, ἐν ῥιπῇ ὀφθαλμοῦ, ἐν τῇ ἐσχάτῃ σάλπιγγι· "],[27806,"σαλπίσει γάρ, καὶ οἱ νεκροὶ ἐγερθήσονται ἄφθαρτοι, καὶ ἡμεῖς ἀλλαγησόμεθα. "],[27807,"\u003cspan class=\"citation\"\u003e1COR 15.53\u003c/span\u003e δεῖ γὰρ τὸ φθαρτὸν τοῦτο ἐνδύσασθαι ἀφθαρσίαν καὶ τὸ θνητὸν τοῦτο ἐνδύσασθαι ἀθανασίαν. "],[49539,"\u003cspan class=\"citation\"\u003e1COR 15.54\u003c/span\u003e ὅταν δὲ τὸ φθαρτὸν τοῦτο ἐνδύσηται ἀφθαρσίαν καὶ τὸ θνητὸν τοῦτο ἐνδύσηται ἀθανασίαν, τότε γενήσεται ὁ λόγος ὁ γεγραμμένος, "],[49540,"κατεπόθη ὁ θάνατος εἰς νῖκος. "],[27809,"\u003cspan class=\"citation\"\u003e1COR 15.55\u003c/span\u003e ποῦ σου, θάνατε, τὸ νῖκος; "],[27810,"ποῦ σου, θάνατε, τὸ κέντρον; "],[49541,"\u003cspan class=\"citation\"\u003e1COR 15.56\u003c/span\u003e τὸ δὲ κέντρον τοῦ θανάτου ἡ ἁμαρτια, "],[49542,"ἡ δὲ δύναμις τῆς ἁμαρτίας ὁ νόμος. "],[27812,"\u003cspan class=\"citation\"\u003e1COR 15.57\u003c/span\u003e τῷ δὲ θεῷ χάρις τῷ διδόντι ἡμῖν τὸ νῖκος διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. "],[27813,"\u003cspan class=\"citation\"\u003e1COR 15.58\u003c/span\u003e ὥστε, ἀδελφοί μου ἀγαπητοί, ἑδραῖοι γίνεσθε, ἀμετακίνητοι, περισσεύοντες ἐν τῷ ἔργῳ τοῦ κυρίου πάντοτε, εἰδότες ὅτι ὁ κόπος ὑμῶν οὐκ ἔστιν κενὸς ἐν κυρίῳ."],[27814,"\u003cspan class=\"citation\"\u003e1COR 16.1\u003c/span\u003e Περὶ δὲ τῆς λογίας τῆς εἰς τοὺς ἁγίους, ὥσπερ διέταξα ταῖς ἐκκλησίαις τῆς Γαλατίας, οὕτως καὶ ὑμεῖς ποιήσατε. "],[27815,"\u003cspan class=\"citation\"\u003e1COR 16.2\u003c/span\u003e κατὰ μίαν σαββάτου ἕκαστος ὑμῶν παρ’ ἑαυτῷ τιθέτω θησαυρίζων ὅ τι ἂν εὐοδῶται, ἵνα μὴ ὅταν ἔλθω τότε λογίαι γίνωνται. "],[27816,"\u003cspan class=\"citation\"\u003e1COR 16.3\u003c/span\u003e ὅταν δὲ παραγένωμαι, οὓς ἐὰν δοκιμάσητε, δι’ ἐπιστολῶν τούτους πέμψω ἀπενεγκεῖν τὴν χάριν ὑμῶν εἰς Ἱερουσαλήμ· "],[27817,"\u003cspan class=\"citation\"\u003e1COR 16.4\u003c/span\u003e ἐὰν δὲ ᾖ ἄξιον τοῦ καὶ ἐμὲ πορεύεσθαι, σὺν ἐμοὶ πορεύσονται. "],[27818,"\u003cspan class=\"citation\"\u003e1COR 16.5\u003c/span\u003e ἐλεύσομαι δὲ πρὸς ὑμᾶς ὅταν Μακεδονίαν διέλθω· "],[49543,"Μακεδονίαν γὰρ διέρχομαι, "],[49544,"\u003cspan class=\"citation\"\u003e1COR 16.6\u003c/span\u003e πρὸς ὑμᾶς δὲ τυχὸν παραμενῶ ἢ καὶ παραχειμάσω, ἵνα ὑμεῖς με προπέμψητε οὗ ἐὰν πορεύωμαι. "],[49545,"\u003cspan class=\"citation\"\u003e1COR 16.7\u003c/span\u003e οὐ θέλω γὰρ ὑμᾶς ἄρτι ἐν παρόδῳ ἰδεῖν, "],[49546,"ἐλπίζω γὰρ χρόνον τινὰ ἐπιμεῖναι πρὸς ὑμᾶς, ἐὰν ὁ κύριος ἐπιτρέψῃ. "],[27821,"\u003cspan class=\"citation\"\u003e1COR 16.8\u003c/span\u003e ἐπιμενῶ δὲ ἐν Ἐφέσῳ ἕως τῆς πεντηκοστῆς· "],[27822,"\u003cspan class=\"citation\"\u003e1COR 16.9\u003c/span\u003e θύρα γάρ μοι ἀνέῳγεν μεγάλη καὶ ἐνεργής, καὶ ἀντικείμενοι πολλοί. "],[49547,"\u003cspan class=\"citation\"\u003e1COR 16.10\u003c/span\u003e Ἐὰν δὲ ἔλθῃ Τιμόθεος, βλέπετε ἵνα ἀφόβως γένηται πρὸς ὑμᾶς, "],[49548,"τὸ γὰρ ἔργον κυρίου ἐργάζεται ὡς καὶ ἐγώ· "],[27824,"\u003cspan class=\"citation\"\u003e1COR 16.11\u003c/span\u003e μή τις οὖν αὐτὸν ἐξουθενήσῃ. "],[49549,"προπέμψατε δὲ αὐτὸν ἐν εἰρήνῃ, ἵνα ἔλθῃ πρός με, "],[49550,"ἐκδέχομαι γὰρ αὐτὸν μετὰ τῶν ἀδελφῶν. "],[27826,"\u003cspan class=\"citation\"\u003e1COR 16.12\u003c/span\u003e Περὶ δὲ Ἀπολλὼ τοῦ ἀδελφοῦ, πολλὰ παρεκάλεσα αὐτὸν ἵνα ἔλθῃ πρὸς ὑμᾶς μετὰ τῶν ἀδελφῶν· "],[49551,"καὶ πάντως οὐκ ἦν θέλημα ἵνα νῦν ἔλθῃ, "],[49552,"ἐλεύσεται δὲ ὅταν εὐκαιρήσῃ. "],[49553,"\u003cspan class=\"citation\"\u003e1COR 16.13\u003c/span\u003e Γρηγορεῖτε, "],[49554,"στήκετε ἐν τῇ πίστει, "],[49555,"ἀνδρίζεσθε, "],[49556,"κραταιοῦσθε· "],[27829,"\u003cspan class=\"citation\"\u003e1COR 16.14\u003c/span\u003e πάντα ὑμῶν ἐν ἀγάπῃ γινέσθω. "],[27830,"\u003cspan class=\"citation\"\u003e1COR 16.15\u003c/span\u003e Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί· οἴδατε τὴν οἰκίαν Στεφανᾶ, ὅτι ἔστιν ἀπαρχὴ τῆς Ἀχαΐας καὶ εἰς διακονίαν τοῖς ἁγίοις ἔταξαν ἑαυτούς· \u003cspan class=\"citation\"\u003e1COR 16.16\u003c/span\u003e ἵνα καὶ ὑμεῖς ὑποτάσσησθε τοῖς τοιούτοις καὶ παντὶ τῷ συνεργοῦντι καὶ κοπιῶντι. "],[49557,"\u003cspan class=\"citation\"\u003e1COR 16.17\u003c/span\u003e χαίρω δὲ ἐπὶ τῇ παρουσίᾳ Στεφανᾶ καὶ Φορτουνάτου καὶ Ἀχαϊκοῦ, ὅτι τὸ ὑμέτερον ὑστέρημα οὗτοι ἀνεπλήρωσαν, "],[49558,"\u003cspan class=\"citation\"\u003e1COR 16.18\u003c/span\u003e ἀνέπαυσαν γὰρ τὸ ἐμὸν πνεῦμα καὶ τὸ ὑμῶν. "],[27834,"ἐπιγινώσκετε οὖν τοὺς τοιούτους. "],[27835,"\u003cspan class=\"citation\"\u003e1COR 16.19\u003c/span\u003e Ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι τῆς Ἀσίας. "],[27836,"ἀσπάζεται ὑμᾶς ἐν κυρίῳ πολλὰ Ἀκύλας καὶ Πρίσκα σὺν τῇ κατ’ οἶκον αὐτῶν ἐκκλησίᾳ. "],[27837,"\u003cspan class=\"citation\"\u003e1COR 16.20\u003c/span\u003e ἀσπάζονται ὑμᾶς οἱ ἀδελφοὶ πάντες. "],[27838,"ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ. "],[27839,"\u003cspan class=\"citation\"\u003e1COR 16.21\u003c/span\u003e Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου. "],[27840,"\u003cspan class=\"citation\"\u003e1COR 16.22\u003c/span\u003e εἴ τις οὐ φιλεῖ τὸν κύριον, ἤτω ἀνάθεμα. "]]