[[28666,"\u003cspan class=\"citation\"\u003e2COR 4.7\u003c/span\u003e Ἔχομεν δὲ τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν, ἵνα ἡ ὑπερβολὴ τῆς δυνάμεως ᾖ τοῦ θεοῦ καὶ μὴ ἐξ ἡμῶν· "],[28667,"\u003cspan class=\"citation\"\u003e2COR 4.8\u003c/span\u003e ἐν παντὶ θλιβόμενοι ἀλλ’ οὐ στενοχωρούμενοι, ἀπορούμενοι ἀλλ’ οὐκ ἐξαπορούμενοι, \u003cspan class=\"citation\"\u003e2COR 4.9\u003c/span\u003e διωκόμενοι ἀλλ’ οὐκ ἐγκαταλειπόμενοι, καταβαλλόμενοι ἀλλ’ οὐκ ἀπολλύμενοι, \u003cspan class=\"citation\"\u003e2COR 4.10\u003c/span\u003e πάντοτε τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντες, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ ἐν τοῖς σώμασιν ἡμῶν φανερωθῇ. "],[28668,"\u003cspan class=\"citation\"\u003e2COR 4.11\u003c/span\u003e ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες εἰς θάνατον παραδιδόμεθα διὰ Ἰησοῦν, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ φανερωθῇ ἐν τῇ θνητῇ σαρκὶ ἡμῶν. "],[49660,"\u003cspan class=\"citation\"\u003e2COR 4.12\u003c/span\u003e ὥστε ὁ θάνατος ἐν ἡμῖν ἐνεργεῖται, "],[49661,"ἡ δὲ ζωὴ ἐν ὑμῖν. "],[28670,"\u003cspan class=\"citation\"\u003e2COR 4.13\u003c/span\u003e ἔχοντες δὲ τὸ αὐτὸ πνεῦμα τῆς πίστεως, κατὰ τὸ γεγραμμένον, ἐπίστευσα, διὸ καὶ ἐλάλησα, καὶ ἡμεῖς πιστεύομεν, διὸ καὶ λαλοῦμεν, \u003cspan class=\"citation\"\u003e2COR 4.14\u003c/span\u003e εἰδότες ὅτι ὁ ἐγείρας τὸν κύριον Ἰησοῦν καὶ ἡμᾶς σὺν Ἰησοῦ ἐγερεῖ καὶ παραστήσει σὺν ὑμῖν. "],[28671,"\u003cspan class=\"citation\"\u003e2COR 4.15\u003c/span\u003e τὰ γὰρ πάντα δι’ ὑμᾶς, ἵνα ἡ χάρις πλεονάσασα διὰ τῶν πλειόνων τὴν εὐχαριστίαν περισσεύσῃ εἰς τὴν δόξαν τοῦ θεοῦ. "],[28672,"\u003cspan class=\"citation\"\u003e2COR 4.16\u003c/span\u003e διὸ οὐκ ἐγκακοῦμεν, ἀλλ’ εἰ καὶ ὁ ἔξω ἡμῶν ἄνθρωπος διαφθείρεται, ἀλλ’ ὁ ἔσω ἡμῶν ἀνακαινοῦται ἡμέρᾳ καὶ ἡμέρᾳ. "],[28673,"\u003cspan class=\"citation\"\u003e2COR 4.17\u003c/span\u003e τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως ἡμῶν καθ’ ὑπερβολὴν εἰς ὑπερβολὴν αἰώνιον βάρος δόξης κατεργάζεται ἡμῖν, \u003cspan class=\"citation\"\u003e2COR 4.18\u003c/span\u003e μὴ σκοπούντων ἡμῶν τὰ βλεπόμενα ἀλλὰ τὰ μὴ βλεπόμενα· "],[49662,"τὰ γὰρ βλεπόμενα πρόσκαιρα, "],[49663,"τὰ δὲ μὴ βλεπόμενα αἰώνια."],[28675,"\u003cspan class=\"citation\"\u003e2COR 5.1\u003c/span\u003e Οἴδαμεν γὰρ ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ, οἰκοδομὴν ἐκ θεοῦ ἔχομεν οἰκίαν ἀχειροποίητον αἰώνιον ἐν τοῖς οὐρανοῖς. "],[49664,"\u003cspan class=\"citation\"\u003e2COR 5.2\u003c/span\u003e καὶ γὰρ ἐν τούτῳ στενάζομεν, τὸ οἰκητήριον ἡμῶν τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι ἐπιποθοῦντες, \u003cspan class=\"citation\"\u003e2COR 5.3\u003c/span\u003e εἴγε καὶ ἐνδυσάμενοι οὐ γυμνοὶ εὑρεθησόμεθα. "],[28677,"\u003cspan class=\"citation\"\u003e2COR 5.4\u003c/span\u003e καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν βαρούμενοι, ἐφ’ ᾧ οὐ θέλομεν ἐκδύσασθαι ἀλλ’ ἐπενδύσασθαι, ἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς. "],[28678,"\u003cspan class=\"citation\"\u003e2COR 5.5\u003c/span\u003e ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο θεός, ὁ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ πνεύματος. "],[49666,"\u003cspan class=\"citation\"\u003e2COR 5.6\u003c/span\u003e θαρροῦντες οὖν πάντοτε καὶ εἰδότες ὅτι ἐνδημοῦντες ἐν τῷ σώματι ἐκδημοῦμεν ἀπὸ τοῦ κυρίου, "],[64111," \u003cspan class=\"citation\"\u003e2COR 5.7\u003c/span\u003e διὰ πίστεως γὰρ περιπατοῦμεν οὐ διὰ εἴδους "],[49667,"\u003cspan class=\"citation\"\u003e2COR 5.8\u003c/span\u003e θαρροῦμεν δὲ καὶ εὐδοκοῦμεν μᾶλλον ἐκδημῆσαι ἐκ τοῦ σώματος καὶ ἐνδημῆσαι πρὸς τὸν κύριον. "],[28680,"\u003cspan class=\"citation\"\u003e2COR 5.9\u003c/span\u003e διὸ καὶ φιλοτιμούμεθα, εἴτε ἐνδημοῦντες εἴτε ἐκδημοῦντες, εὐάρεστοι αὐτῷ εἶναι. "],[28681,"\u003cspan class=\"citation\"\u003e2COR 5.10\u003c/span\u003e τοὺς γὰρ πάντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ Χριστοῦ, ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξεν, εἴτε ἀγαθὸν εἴτε φαῦλον. "],[49668,"\u003cspan class=\"citation\"\u003e2COR 5.11\u003c/span\u003e εἰδότες οὖν τὸν φόβον τοῦ κυρίου ἀνθρώπους πείθομεν, "],[49669,"θεῷ δὲ πεφανερώμεθα· "],[28683,"ἐλπίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν πεφανερῶσθαι. "],[28684,"\u003cspan class=\"citation\"\u003e2COR 5.12\u003c/span\u003e οὐ γὰρ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν διδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ μὴ ἐν καρδίᾳ. "],[28685,"\u003cspan class=\"citation\"\u003e2COR 5.13\u003c/span\u003e εἴτε γὰρ ἐξέστημεν, θεῷ· "],[28686,"εἴτε σωφρονοῦμεν, ὑμῖν. "],[28687,"\u003cspan class=\"citation\"\u003e2COR 5.14\u003c/span\u003e ἡ γὰρ ἀγάπη τοῦ Χριστοῦ συνέχει ἡμᾶς, \u003cspan class=\"citation\"\u003e2COR 5.15\u003c/span\u003e κρίναντας τοῦτο, ὅτι εἷς ὑπὲρ πάντων ἀπέθανεν· "],[28688,"ἄρα οἱ πάντες ἀπέθανον· "],[28689,"καὶ ὑπὲρ πάντων ἀπέθανεν ἵνα οἱ ζῶντες μηκέτι ἑαυτοῖς ζῶσιν ἀλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι καὶ ἐγερθέντι. "],[28690,"\u003cspan class=\"citation\"\u003e2COR 5.16\u003c/span\u003e ὥστε ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν κατὰ σάρκα· "],[28691,"εἰ καὶ ἐγνώκαμεν κατὰ σάρκα Χριστόν, ἀλλὰ νῦν οὐκέτι γινώσκομεν. "],[28692,"\u003cspan class=\"citation\"\u003e2COR 5.17\u003c/span\u003e ὥστε εἴ τις ἐν Χριστῷ, καινὴ κτίσις· "],[49670,"τὰ ἀρχαῖα παρῆλθεν, "],[49671,"ἰδοὺ γέγονεν καινά· "],[28694,"\u003cspan class=\"citation\"\u003e2COR 5.18\u003c/span\u003e τὰ δὲ πάντα ἐκ τοῦ θεοῦ τοῦ καταλλάξαντος ἡμᾶς ἑαυτῷ διὰ Χριστοῦ καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς, \u003cspan class=\"citation\"\u003e2COR 5.19\u003c/span\u003e ὡς ὅτι θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων ἑαυτῷ, μὴ λογιζόμενος αὐτοῖς τὰ παραπτώματα αὐτῶν, καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς. "],[28695,"\u003cspan class=\"citation\"\u003e2COR 5.20\u003c/span\u003e ὑπὲρ Χριστοῦ οὖν πρεσβεύομεν ὡς τοῦ θεοῦ παρακαλοῦντος δι’ ἡμῶν· "],[49672,"δεόμεθα ὑπὲρ Χριστοῦ, "],[49673,"καταλλάγητε τῷ θεῷ. "],[28697,"\u003cspan class=\"citation\"\u003e2COR 5.21\u003c/span\u003e τὸν μὴ γνόντα ἁμαρτίαν ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν, ἵνα ἡμεῖς γενώμεθα δικαιοσύνη θεοῦ ἐν αὐτῷ."],[49674,"\u003cspan class=\"citation\"\u003e2COR 6.1\u003c/span\u003e Συνεργοῦντες δὲ καὶ παρακαλοῦμεν μὴ εἰς κενὸν τὴν χάριν τοῦ θεοῦ δέξασθαι ὑμᾶς "],[49675,"\u003cspan class=\"citation\"\u003e2COR 6.2\u003c/span\u003e λέγει γάρ, "],[49676,"καιρῷ δεκτῷ ἐπήκουσά σου καὶ ἐν ἡμέρᾳ σωτηρίας ἐβοήθησά σοι· "]]