[[28761,"\u003cspan class=\"citation\"\u003e2COR 9.10\u003c/span\u003e ὁ δὲ ἐπιχορηγῶν σπέρμα τῷ σπείροντι καὶ ἄρτον εἰς βρῶσιν χορηγήσει καὶ πληθυνεῖ τὸν σπόρον ὑμῶν καὶ αὐξήσει τὰ γενήματα τῆς δικαιοσύνης ὑμῶν· "],[49714,"\u003cspan class=\"citation\"\u003e2COR 9.11\u003c/span\u003e ἐν παντὶ πλουτιζόμενοι εἰς πᾶσαν ἁπλότητα, ἥτις κατεργάζεται δι’ ἡμῶν εὐχαριστίαν τῷ θεῷ "],[64127," \u003cspan class=\"citation\"\u003e2COR 9.12\u003c/span\u003e ὅτι ἡ διακονία τῆς λειτουργίας ταύτης οὐ μόνον ἐστὶν προσαναπληροῦσα τὰ ὑστερήματα τῶν ἁγίων, ἀλλὰ καὶ περισσεύουσα διὰ πολλῶν εὐχαριστιῶν τῷ θεῷ "],[49715,"\u003cspan class=\"citation\"\u003e2COR 9.13\u003c/span\u003e διὰ τῆς δοκιμῆς τῆς διακονίας ταύτης δοξάζοντες τὸν θεὸν ἐπὶ τῇ ὑποταγῇ τῆς ὁμολογίας ὑμῶν εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ καὶ ἁπλότητι τῆς κοινωνίας εἰς αὐτοὺς καὶ εἰς πάντας, \u003cspan class=\"citation\"\u003e2COR 9.14\u003c/span\u003e καὶ αὐτῶν δεήσει ὑπὲρ ὑμῶν ἐπιποθούντων ὑμᾶς διὰ τὴν ὑπερβάλλουσαν χάριν τοῦ θεοῦ ἐφ’ ὑμῖν. "],[28763,"\u003cspan class=\"citation\"\u003e2COR 9.15\u003c/span\u003e χάρις τῷ θεῷ ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ."],[49716,"\u003cspan class=\"citation\"\u003e2COR 10.1\u003c/span\u003e Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πραΰτητος καὶ ἐπιεικείας τοῦ Χριστοῦ, ὃς κατὰ πρόσωπον μὲν ταπεινὸς ἐν ὑμῖν, ἀπὼν δὲ θαρρῶ εἰς ὑμᾶς· "],[28765,"\u003cspan class=\"citation\"\u003e2COR 10.2\u003c/span\u003e δέομαι δὲ τὸ μὴ παρὼν θαρρῆσαι τῇ πεποιθήσει ᾗ λογίζομαι τολμῆσαι ἐπί τινας τοὺς λογιζομένους ἡμᾶς ὡς κατὰ σάρκα περιπατοῦντας. "],[28766,"\u003cspan class=\"citation\"\u003e2COR 10.3\u003c/span\u003e ἐν σαρκὶ γὰρ περιπατοῦντες οὐ κατὰ σάρκα στρατευόμεθα \u003cspan class=\"citation\"\u003e2COR 10.4\u003c/span\u003e τὰ γὰρ ὅπλα τῆς στρατιᾶς ἡμῶν οὐ σαρκικὰ ἀλλὰ δυνατὰ τῷ θεῷ πρὸς καθαίρεσιν ὀχυρωμάτων, \u003cspan class=\"citation\"\u003e2COR 10.5\u003c/span\u003e λογισμοὺς καθαιροῦντες καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ θεοῦ, καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003e2COR 10.6\u003c/span\u003e καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν, ὅταν πληρωθῇ ὑμῶν ἡ ὑπακοή. "],[28767,"\u003cspan class=\"citation\"\u003e2COR 10.7\u003c/span\u003e τὰ κατὰ πρόσωπον βλέπετε. "],[28768,"εἴ τις πέποιθεν ἑαυτῷ Χριστοῦ εἶναι, τοῦτο λογιζέσθω πάλιν ἐφ’ ἑαυτοῦ ὅτι καθὼς αὐτὸς Χριστοῦ οὕτως καὶ ἡμεῖς. "],[28769,"\u003cspan class=\"citation\"\u003e2COR 10.8\u003c/span\u003e ἐάν τε γὰρ περισσότερόν τι καυχήσομαι περὶ τῆς ἐξουσίας ἡμῶν, ἧς ἔδωκεν ὁ κύριος εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν ὑμῶν, οὐκ αἰσχυνθήσομαι, \u003cspan class=\"citation\"\u003e2COR 10.9\u003c/span\u003e ἵνα μὴ δόξω ὡς ἂν ἐκφοβεῖν ὑμᾶς διὰ τῶν ἐπιστολῶν· "],[49718,"\u003cspan class=\"citation\"\u003e2COR 10.10\u003c/span\u003e ὅτι, αἱ ἐπιστολαὶ μέν, φησίν, βαρεῖαι καὶ ἰσχυραί, "],[49719,"ἡ δὲ παρουσία τοῦ σώματος ἀσθενὴς καὶ ὁ λόγος ἐξουθενημένος. "],[28771,"\u003cspan class=\"citation\"\u003e2COR 10.11\u003c/span\u003e τοῦτο λογιζέσθω ὁ τοιοῦτος, ὅτι οἷοί ἐσμεν τῷ λόγῳ δι’ ἐπιστολῶν ἀπόντες, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ. "],[28772,"\u003cspan class=\"citation\"\u003e2COR 10.12\u003c/span\u003e οὐ γὰρ τολμῶμεν ἐνκρῖναι ἢ συνκρῖναι ἑαυτούς τισιν τῶν ἑαυτοὺς συνιστανόντων· "],[28773,"ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες καὶ συνκρίνοντες ἑαυτοὺς ἑαυτοῖς οὐ συνιᾶσιν. "],[28774,"\u003cspan class=\"citation\"\u003e2COR 10.13\u003c/span\u003e ἡμεῖς δὲ οὐκ εἰς τὰ ἄμετρα καυχησόμεθα, ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν ὁ θεὸς μέτρου, ἐφικέσθαι ἄχρι καὶ ὑμῶν. "],[49720,"\u003cspan class=\"citation\"\u003e2COR 10.14\u003c/span\u003e οὐ γὰρ ὡς μὴ ἐφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτούς, "],[49721,"ἄχρι γὰρ καὶ ὑμῶν ἐφθάσαμεν ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ· "],[28776,"\u003cspan class=\"citation\"\u003e2COR 10.15\u003c/span\u003e οὐκ εἰς τὰ ἄμετρα καυχώμενοι ἐν ἀλλοτρίοις κόποις, ἐλπίδα δὲ ἔχοντες αὐξανομένης τῆς πίστεως ὑμῶν ἐν ὑμῖν μεγαλυνθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν, \u003cspan class=\"citation\"\u003e2COR 10.16\u003c/span\u003e εἰς τὰ ὑπερέκεινα ὑμῶν εὐαγγελίσασθαι, οὐκ ἐν ἀλλοτρίῳ κανόνι εἰς τὰ ἕτοιμα καυχήσασθαι. "],[28777,"\u003cspan class=\"citation\"\u003e2COR 10.17\u003c/span\u003e ὁ δὲ καυχώμενος ἐν κυρίῳ καυχάσθω· "],[28778,"\u003cspan class=\"citation\"\u003e2COR 10.18\u003c/span\u003e οὐ γὰρ ὁ ἑαυτὸν συνιστάνων, ἐκεῖνός ἐστιν δόκιμος, ἀλλ’ ὃν ὁ κύριος συνίστησιν."],[28779,"\u003cspan class=\"citation\"\u003e2COR 11.1\u003c/span\u003e Ὄφελον ἀνείχεσθέ μου μικρόν τι ἀφροσύνης· "],[28780,"ἀλλὰ καὶ ἀνέχεσθέ μου. "],[49722,"\u003cspan class=\"citation\"\u003e2COR 11.2\u003c/span\u003e ζηλῶ γὰρ ὑμᾶς θεοῦ ζήλῳ, "],[49723,"ἡρμοσάμην γὰρ ὑμᾶς ἑνὶ ἀνδρὶ παρθένον ἁγνὴν παραστῆσαι τῷ Χριστῷ· "],[28782,"\u003cspan class=\"citation\"\u003e2COR 11.3\u003c/span\u003e φοβοῦμαι δὲ μήπως, ὡς ὁ ὄφις ἐξηπάτησεν Εὔαν ἐν τῇ πανουργίᾳ αὐτοῦ, φθαρῇ τὰ νοήματα ὑμῶν ἀπὸ τῆς ἁπλότητος τῆς εἰς Χριστόν. "],[28783,"\u003cspan class=\"citation\"\u003e2COR 11.4\u003c/span\u003e εἰ μὲν γὰρ ὁ ἐρχόμενος ἄλλον Ἰησοῦν κηρύσσει ὃν οὐκ ἐκηρύξαμεν, ἢ πνεῦμα ἕτερον λαμβάνετε ὃ οὐκ ἐλάβετε, ἢ εὐαγγέλιον ἕτερον ὃ οὐκ ἐδέξασθε, καλῶς ἀνέχεσθε. "],[28784,"\u003cspan class=\"citation\"\u003e2COR 11.5\u003c/span\u003e λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπερλίαν ἀποστόλων· "],[28785,"\u003cspan class=\"citation\"\u003e2COR 11.6\u003c/span\u003e εἰ δὲ καὶ ἰδιώτης τῷ λόγῳ, ἀλλ’ οὐ τῇ γνώσει, ἀλλ’ ἐν παντὶ φανερώσαντες ἐν πᾶσιν εἰς ὑμᾶς. "],[28786,"\u003cspan class=\"citation\"\u003e2COR 11.7\u003c/span\u003e ἢ ἁμαρτίαν ἐποίησα ἐμαυτὸν ταπεινῶν ἵνα ὑμεῖς ὑψωθῆτε, ὅτι δωρεὰν τὸ τοῦ θεοῦ εὐαγγέλιον εὐηγγελισάμην ὑμῖν; "],[28787,"\u003cspan class=\"citation\"\u003e2COR 11.8\u003c/span\u003e ἄλλας ἐκκλησίας ἐσύλησα λαβὼν ὀψώνιον πρὸς τὴν ὑμῶν διακονίαν, καὶ παρὼν πρὸς ὑμᾶς καὶ ὑστερηθεὶς οὐ κατενάρκησα οὐθενός· "],[28788,"\u003cspan class=\"citation\"\u003e2COR 11.9\u003c/span\u003e τὸ γὰρ ὑστέρημά μου προσανεπλήρωσαν οἱ ἀδελφοὶ ἐλθόντες ἀπὸ Μακεδονίας· "],[28789,"καὶ ἐν παντὶ ἀβαρῆ ἐμαυτὸν ὑμῖν ἐτήρησα καὶ τηρήσω. "]]