[[33058,"\u003cspan class=\"citation\"\u003eREV 5.1\u003c/span\u003e Καὶ εἶδον ἐπὶ τὴν δεξιὰν τοῦ καθημένου ἐπὶ τοῦ θρόνου βιβλίον γεγραμμένον ἔσωθεν καὶ ὄπισθεν, κατεσφραγισμένον σφραγῖσιν ἑπτά. "],[33059,"\u003cspan class=\"citation\"\u003eREV 5.2\u003c/span\u003e καὶ εἶδον ἄγγελον ἰσχυρὸν κηρύσσοντα ἐν φωνῇ μεγάλῃ, "],[158908,"τίς ἄξιος ἀνοῖξαι τὸ βιβλίον καὶ λῦσαι τὰς σφραγῖδας αὐτοῦ; "],[33060,"\u003cspan class=\"citation\"\u003eREV 5.3\u003c/span\u003e καὶ οὐδεὶς ἐδύνατο ἐν τῷ οὐρανῷ οὔτε ἐπὶ τῆς γῆς οὔτε ὑποκάτω τῆς γῆς ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό. "],[33061,"\u003cspan class=\"citation\"\u003eREV 5.4\u003c/span\u003e καὶ ἔκλαιον πολὺ ὅτι οὐδεὶς ἄξιος εὑρέθη ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό. "],[33062,"\u003cspan class=\"citation\"\u003eREV 5.5\u003c/span\u003e καὶ εἷς ἐκ τῶν πρεσβυτέρων λέγει μοι, "],[158909,"μὴ κλαῖε· "],[33063,"ἰδοὺ ἐνίκησεν ὁ λέων ὁ ἐκ τῆς φυλῆς Ἰούδα, ἡ ῥίζα Δαυείδ, ἀνοῖξαι τὸ βιβλίον καὶ τὰς ἑπτὰ σφραγῖδας αὐτοῦ. "],[33064,"\u003cspan class=\"citation\"\u003eREV 5.6\u003c/span\u003e Καὶ εἶδον ἐν μέσῳ τοῦ θρόνου καὶ τῶν τεσσάρων ζώων καὶ ἐν μέσῳ τῶν πρεσβυτέρων ἀρνίον ἑστηκὼς ὡς ἐσφαγμένον, ἔχων κέρατα ἑπτὰ καὶ ὀφθαλμοὺς ἑπτά, οἵ εἰσιν τὰ ἑπτὰ πνεύματα τοῦ θεοῦ ἀπεσταλμένα εἰς πᾶσαν τὴν γῆν. "],[33065,"\u003cspan class=\"citation\"\u003eREV 5.7\u003c/span\u003e καὶ ἦλθεν καὶ εἴληφεν ἐκ τῆς δεξιᾶς τοῦ καθημένου ἐπὶ τοῦ θρόνου. "],[33066,"\u003cspan class=\"citation\"\u003eREV 5.8\u003c/span\u003e καὶ ὅτε ἔλαβεν τὸ βιβλίον, τὰ τέσσερα ζῷα καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἔπεσαν ἐνώπιον τοῦ ἀρνίου, ἔχοντες ἕκαστος κιθάραν καὶ φιάλας χρυσᾶς γεμούσας θυμιαμάτων, αἵ εἰσιν αἱ προσευχαὶ τῶν ἁγίων. "],[33067,"\u003cspan class=\"citation\"\u003eREV 5.9\u003c/span\u003e καὶ ᾄδουσιν ᾠδὴν καινὴν λέγοντες, "],[158934,"ἄξιος εἶ λαβεῖν τὸ βιβλίον καὶ ἀνοῖξαι τὰς σφραγῖδας αὐτοῦ, ὅτι ἐσφάγης καὶ ἠγόρασας τῷ θεῷ ἐν τῷ αἵματί σου ἐκ πάσης φυλῆς καὶ γλώσσης καὶ λαοῦ καὶ ἔθνους, \u003cspan class=\"citation\"\u003eREV 5.10\u003c/span\u003e καὶ ἐποίησας αὐτοὺς τῷ θεῷ ἡμῶν βασιλείαν καὶ ἱερεῖς, καὶ βασιλεύσουσιν ἐπὶ τῆς γῆς. "],[33068,"\u003cspan class=\"citation\"\u003eREV 5.11\u003c/span\u003e καὶ εἶδον, καὶ ἤκουσα ὡς φωνὴν ἀγγέλων πολλῶν κύκλῳ τοῦ θρόνου καὶ τῶν ζώων καὶ τῶν πρεσβυτέρων, καὶ ἦν ὁ ἀριθμὸς αὐτῶν μυριάδες μυριάδων καὶ χιλιάδες χιλιάδων, \u003cspan class=\"citation\"\u003eREV 5.12\u003c/span\u003e λέγοντες φωνῇ μεγάλῃ, "],[158935,"ἄξιός ἐστιν τὸ ἀρνίον τὸ ἐσφαγμένον λαβεῖν τὴν δύναμιν καὶ πλοῦτον καὶ σοφίαν καὶ ἰσχὺν καὶ τιμὴν καὶ δόξαν καὶ εὐλογίαν. "],[33069,"\u003cspan class=\"citation\"\u003eREV 5.13\u003c/span\u003e καὶ πᾶν κτίσμα ὃ ἐν τῷ οὐρανῷ καὶ ἐπὶ τῆς γῆς καὶ ὑποκάτω τῆς γῆς καὶ ἐπὶ τῆς θαλάσσης, καὶ τὰ ἐν αὐτοῖς πάντα καὶ ἤκουσα λέγοντας, "],[158936,"τῷ καθημένῳ ἐπὶ τῷ θρόνῳ καὶ τῷ ἀρνίῳ ἡ εὐλογία καὶ ἡ τιμὴ καὶ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. "],[33070,"\u003cspan class=\"citation\"\u003eREV 5.14\u003c/span\u003e καὶ τὰ τέσσερα ζῷα ἔλεγον, ἀμήν· "],[33071,"καὶ οἱ πρεσβύτεροι ἔπεσαν καὶ προσεκύνησαν."],[33072,"\u003cspan class=\"citation\"\u003eREV 6.1\u003c/span\u003e Καὶ ἴδον ὅτε ἤνοιξεν τὸ ἀρνίον μίαν ἐκ τῶν ἑπτὰ σφραγίδων, καὶ ἤκουσα ἑνὸς ἐκ τῶν τεσσάρων ζώων λέγοντος ὡς φωνὴ βροντῆς, "],[158937,"ἔρχου. "],[33073,"\u003cspan class=\"citation\"\u003eREV 6.2\u003c/span\u003e καὶ ἴδον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπ’ αὐτὸν ἔχων τόξον, καὶ ἐδόθη αὐτῷ στέφανος, καὶ ἐξῆλθεν νικῶν καὶ ἵνα νικήσῃ. "],[33074,"\u003cspan class=\"citation\"\u003eREV 6.3\u003c/span\u003e καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν δευτέραν, ἤκουσα τοῦ δευτέρου ζώου λέγοντος, "],[158938,"ἔρχου. "],[33075,"\u003cspan class=\"citation\"\u003eREV 6.4\u003c/span\u003e καὶ ἐξῆλθεν ἄλλος ἵππος πυρρός, καὶ τῷ καθημένῳ ἐπ’ αὐτὸν ἐδόθη αὐτῷ λαβεῖν τὴν εἰρήνην ἐκ τῆς γῆς καὶ ἵνα ἀλλήλους σφάξουσιν, καὶ ἐδόθη αὐτῷ μάχαιρα μεγάλη. "],[33076,"\u003cspan class=\"citation\"\u003eREV 6.5\u003c/span\u003e Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν τρίτην, ἤκουσα τοῦ τρίτου ζώου λέγοντος· "],[33077,"ἔρχου. "],[33078,"καὶ ἴδον, καὶ ἰδοὺ ἵππος μέλας, καὶ ὁ καθήμενος ἐπ’ αὐτὸν ἔχων ζυγὸν ἐν τῇ χειρὶ αὐτοῦ. "],[33079,"\u003cspan class=\"citation\"\u003eREV 6.6\u003c/span\u003e καὶ ἤκουσα ὡς φωνὴν ἐν μέσῳ τῶν τεσσάρων ζώων λέγουσαν, "],[158939,"χοῖνιξ σίτου δηναρίου, καὶ τρεῖς χοίνικες κριθῶν δηναρίου· "],[33080,"καὶ τὸ ἔλαιον καὶ τὸν οἶνον μὴ ἀδικήσῃς. "],[33081,"\u003cspan class=\"citation\"\u003eREV 6.7\u003c/span\u003e καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν τετάρτην, ἤκουσα φωνὴν τοῦ τετάρτου ζώου λέγοντος, "],[158940,"ἔρχου. "],[33082,"\u003cspan class=\"citation\"\u003eREV 6.8\u003c/span\u003e καὶ ἴδον, καὶ ἰδοὺ ἵππος χλωρός, καὶ ὁ καθήμενος ἐπάνω αὐτοῦ ὄνομα αὐτῷ θάνατος, καὶ ὁ ᾅδης ἠκολούθει μετ’ αὐτοῦ· "],[33083,"καὶ ἐδόθη αὐτοῖς ἐξουσία ἐπὶ τὸ τέταρτον τῆς γῆς, ἀποκτεῖναι ἐν ῥομφαίᾳ καὶ ἐν λιμῷ καὶ ἐν θανάτῳ καὶ ὑπὸ τῶν θηρίων τῆς γῆς. "],[33084,"\u003cspan class=\"citation\"\u003eREV 6.9\u003c/span\u003e καὶ ὅτε ἤνοιξεν τὴν πέμπτην σφραγῖδα, ἴδον ὑποκάτω τοῦ θυσιαστηρίου τὰς ψυχὰς τῶν ἐσφαγμένων διὰ τὸν λόγον τοῦ θεοῦ καὶ διὰ τὴν μαρτυρίαν ἣν εἶχον. "],[33085,"\u003cspan class=\"citation\"\u003eREV 6.10\u003c/span\u003e καὶ ἔκραξαν φωνῇ μεγάλῃ λέγοντες, "],[158941,"ἕως πότε, ὁ δεσπότης ὁ ἅγιος καὶ ἀληθινός, οὐ κρίνεις καὶ ἐκδικεῖς τὸ αἷμα ἡμῶν ἐκ τῶν κατοικούντων ἐπὶ τῆς γῆς; "],[33086,"\u003cspan class=\"citation\"\u003eREV 6.11\u003c/span\u003e καὶ ἐδόθη αὐτοῖς ἑκάστῳ στολὴ λευκή, καὶ ἐρρέθη αὐτοῖς ἵνα ἀναπαύσωνται ἔτι χρόνον μικρόν, ἕως πληρώσωσιν καὶ οἱ σύνδουλοι αὐτῶν καὶ οἱ ἀδελφοὶ αὐτῶν οἱ μέλλοντες ἀποκτέννεσθαι ὡς καὶ αὐτοί. "],[33087,"\u003cspan class=\"citation\"\u003eREV 6.12\u003c/span\u003e Καὶ ἴδον ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν ἕκτην, καὶ σεισμὸς μέγας ἐγένετο, καὶ ὁ ἥλιος μέλας ἐγένετο ὡς σάκκος τρίχινος, καὶ ἡ σελήνη ὅλη ἐγένετο ὡς αἷμα, \u003cspan class=\"citation\"\u003eREV 6.13\u003c/span\u003e καὶ οἱ ἀστέρες τοῦ οὐρανοῦ ἔπεσαν εἰς τὴν γῆν, ὡς συκῆ βάλλουσα τοὺς ὀλύνθους αὐτῆς ὑπὸ ἀνέμου μεγάλου σειομένη, \u003cspan class=\"citation\"\u003eREV 6.14\u003c/span\u003e καὶ ὁ οὐρανὸς ἀπεχωρίσθη ὡς βιβλίον ἑλισσόμενον, καὶ πᾶν ὄρος καὶ νῆσος ἐκ τῶν τόπων αὐτῶν ἐκινήθησαν. "]]