[[70433,"ἡ Λάβδα γὰρ πάντα ταῦτα ἤκουε ἑστεῶσα πρὸς αὐτῇσι τῇσι θύρῃσι: "],[70434,"δείσασα δὲ μή σφι μεταδόξῃ καὶ τὸ δεύτερον λαβόντες τὸ παιδίον ἀποκτείνωσι, φέρουσα κατακρύπτει ἐς τὸ ἀφραστότατόν οἱ ἐφαίνετο εἶναι, ἐς κυψέλην, ἐπισταμένη ὡς εἰ ὑποστρέψαντες ἐς ζήτησιν ἀπικνεοίατο πάντα ἐρευνήσειν μέλλοιεν: "],[70435,"τὰ δὴ καὶ ἐγίνετο. "],[70436,"\u003cspan class=\"citation\"\u003eHdt. 5.92D.2\u003c/span\u003e ἐλθοῦσι δὲ καὶ διζημένοισι αὐτοῖσι ὡς οὐκ ἐφαίνετο, ἐδόκεε ἀπαλλάσσεσθαι καὶ λέγειν πρὸς τοὺς ἀποπέμψαντας ὡς πάντα ποιήσειαν τὰ ἐκεῖνοι ἐνετείλαντο. "],[70437,"οἳ μὲν δὴ ἀπελθόντες ἔλεγον ταῦτα. "],[70438,"\u003cspan class=\"citation\"\u003eHdt. 5.92E.1\u003c/span\u003e Ἠετίωνι δὲ μετὰ ταῦτα ὁ παῖς ηὐξάνετο, καί οἱ διαφυγόντι τοῦτον τὸν κίνδυνον ἀπὸ τῆς κυψέλης ἐπωνυμίην Κύψελος οὔνομα ἐτέθη. "],[70439,"ἀνδρωθέντι δὲ καὶ μαντευομένῳ Κυψέλῳ ἐγένετο ἀμφιδέξιον χρηστήριον ἐν Δελφοῖσι, τῷ πίσυνος γενόμενος ἐπεχείρησέ τε καὶ ἔσχε Κόρινθον. "],[70440,"ὁ δὲ χρησμὸς ὅδε ἦν. "],[70441,"\u003cspan class=\"citation\"\u003eHdt. 5.92E.2\u003c/span\u003e ὄλβιος οὗτος ἀνὴρ ὃς ἐμὸν δόμον ἐσκαταβαίνει, Κύψελος Ἠετίδης, βασιλεὺς κλειτοῖο Κορίνθου αὐτὸς καὶ παῖδες, παίδων γε μὲν οὐκέτι παῖδες. "],[70442,"τὸ μὲν δὴ χρηστήριον τοῦτο ἦν, "],[83356,"τυραννεύσας δὲ ὁ Κύψελος τοιοῦτος δή τις ἀνὴρ ἐγένετο: "],[70443,"πολλοὺς μὲν Κορινθίων ἐδίωξε, "],[70444,"\u003cspan class=\"citation\"\u003eHdt. 5.92F.1\u003c/span\u003e ἄρξαντος δὲ τούτου ἐπὶ τριήκοντα ἔτεα καὶ διαπλέξαντος τὸν βίον εὖ, διάδοχός οἱ τῆς τυραννίδος ὁ παῖς Περίανδρος γίνεται. "],[70445,"ὁ τοίνυν Περίανδρος κατ’ ἀρχὰς μὲν ἦν ἠπιώτερος τοῦ πατρός, "],[83359,"ἐπείτε δὲ ὡμίλησε δι’ ἀγγέλων Θρασυβούλῳ τῷ Μιλήτου τυράννῳ, πολλῷ ἔτι ἐγένετο Κυψέλου μιαιφονώτερος. "],[70446,"\u003cspan class=\"citation\"\u003eHdt. 5.92F.2\u003c/span\u003e πέμψας γὰρ παρὰ Θρασύβουλον κήρυκα ἐπυνθάνετο ὅντινα ἂν τρόπον ἀσφαλέστατον καταστησάμενος τῶν πρηγμάτων κάλλιστα τὴν πόλιν ἐπιτροπεύοι. "],[70447,"Θρασύβουλος δὲ τὸν ἐλθόντα παρὰ τοῦ Περιάνδρου ἐξῆγε ἔξω τοῦ ἄστεος, "],[83360,"ἐσβὰς δὲ ἐς ἄρουραν ἐσπαρμένην ἅμα τε διεξήιε τὸ λήιον ἐπειρωτῶν τε καὶ ἀναποδίζων τὸν κήρυκα κατὰ τὴν ἀπὸ Κορίνθου ἄπιξιν, καὶ ἐκόλουε αἰεὶ ὅκως τινὰ ἴδοι τῶν ἀσταχύων ὑπερέχοντα, "],[83361,"κολούων δὲ ἔρριπτε, ἐς ὃ τοῦ ληίου τὸ κάλλιστόν τε καὶ βαθύτατον διέφθειρε τρόπῳ τοιούτῳ: "],[70448,"\u003cspan class=\"citation\"\u003eHdt. 5.92F.3\u003c/span\u003e διεξελθὼν δὲ τὸ χωρίον καὶ ὑποθέμενος ἔπος οὐδὲν ἀποπέμπει τὸν κήρυκα. "],[70449,"νοστήσαντος δὲ τοῦ κήρυκος ἐς τὴν Κόρινθον ἦν πρόθυμος πυνθάνεσθαι τὴν ὑποθήκην ὁ Περίανδρος: "],[70450,"ὁ δὲ οὐδέν οἱ ἔφη Θρασύβουλον ὑποθέσθαι, θωμάζειν τε αὐτοῦ παρ’ οἷόν μιν ἄνδρα ἀποπέμψειε, ὡς παραπλῆγά τε καὶ τῶν ἑωυτοῦ σινάμωρον, ἀπηγεόμενος τά περ πρὸς Θρασυβούλου ὀπώπεε. "],[70451,"\u003cspan class=\"citation\"\u003eHdt. 5.92G.1\u003c/span\u003e Περίανδρος δὲ συνιεὶς τὸ ποιηθὲν καὶ νόῳ ἴσχων ὥς οἱ ὑπετίθετο Θρασύβουλος τοὺς ὑπειρόχους τῶν ἀστῶν φονεύειν, ἐνθαῦτα δὴ πᾶσαν κακότητα ἐξέφαινε ἐς τοὺς πολιήτας. "],[70452,"ὅσα γὰρ Κύψελος ἀπέλιπε κτείνων τε καὶ διώκων, Περίανδρος σφέα ἀπετέλεσε, "],[83363,"μιῇ δὲ ἡμέρῃ ἀπέδυσε πάσας τὰς Κορινθίων γυναῖκας διὰ τὴν ἑωυτοῦ γυναῖκα Μέλισσαν. "],[70453,"\u003cspan class=\"citation\"\u003eHdt. 5.92G.2\u003c/span\u003e πέμψαντι γάρ οἱ ἐς Θεσπρωτοὺς ἐπ’ Ἀχέροντα ποταμὸν ἀγγέλους ἐπὶ τὸ νεκυομαντήιον παρακαταθήκης πέρι ξεινικῆς οὔτε σημανέειν ἔφη ἡ Μέλισσα ἐπιφανεῖσα οὔτε κατερέειν ἐν τῷ κέεται χώρῳ ἡ παρακαταθήκη: "],[70454,"ῥιγοῦν τε γὰρ καὶ εἶναι γυμνή: "],[70455,"τῶν γάρ οἱ συγκατέθαψε ἱματίων ὄφελος εἶναι οὐδὲν οὐ κατακαυθέντων: "],[70456,"μαρτύριον δέ οἱ εἶναι ὡς ἀληθέα ταῦτα λέγει, ὅτι ἐπὶ ψυχρὸν τὸν ἰπνὸν Περίανδρος τοὺς ἄρτους ἐπέβαλε. "],[70457,"\u003cspan class=\"citation\"\u003eHdt. 5.92G.3\u003c/span\u003e ταῦτα δὲ ὡς ὀπίσω ἀπηγγέλθη τῷ Περιάνδρῳ, πιστὸν γάρ οἱ ἦν τὸ συμβόλαιον ὃς νεκρῷ ἐούσῃ Μελίσσῃ ἐμίγη, ἰθέως δὴ μετὰ τὴν ἀγγελίην κήρυγμα ἐποιήσατο ἐς τὸ Ἥραιον ἐξιέναι πάσας τὰς Κορινθίων γυναῖκας. "],[70458,"αἳ μὲν δὴ ὡς ἐς ὁρτὴν ἤισαν κόσμῳ τῷ καλλίστῳ χρεώμεναι, "],[83364,"ὃ δ’ ὑποστήσας τοὺς δορυφόρους ἀπέδυσε σφέας πάσας ὁμοίως, τάς τε ἐλευθέρας καὶ τὰς ἀμφιπόλους, "],[83365,"συμφορήσας δὲ ἐς ὄρυγμα Μελίσσῃ ἐπευχόμενος κατέκαιε. "],[70459,"\u003cspan class=\"citation\"\u003eHdt. 5.92G.4\u003c/span\u003e ταῦτα δέ οἱ ποιήσαντι καὶ τὸ δεύτερον πέμψαντι ἔφρασε τὸ εἴδωλον τὸ Μελίσσης ἐς τὸν κατέθηκε χῶρον τοῦ ξείνου τὴν παρακαταθήκην. "],[70460,"τοιοῦτο μὲν ὑμῖν ἐστὶ ἡ τυραννίς, ὦ Λακεδαιμόνιοι, καὶ τοιούτων ἔργων. "],[70461,"\u003cspan class=\"citation\"\u003eHdt. 5.92G.5\u003c/span\u003e ἡμέας δὲ τοὺς Κορινθίους τότε αὐτίκα θῶμα μέγα εἶχε ὅτε ὑμέας εἴδομεν μεταπεμπομένους Ἱππίην, νῦν τε δὴ καὶ μεζόνως θωμάζομεν λέγοντας ταῦτα, ἐπιμαρτυρόμεθά τε ἐπικαλεόμενοι ὑμῖν θεοὺς τοὺς Ἑλληνίους μὴ κατιστάναι τυραννίδας ἐς τὰς πόλις. "],[70462,"οὔκων παύσεσθε ἀλλὰ πειρήσεσθε παρὰ τὸ δίκαιον κατάγοντες Ἱππίην: "],[70463,"ἴστε ὑμῖν Κορινθίους γε οὐ συναινέοντας. ” "],[70464,"\u003cspan class=\"citation\"\u003eHdt. 5.93.1\u003c/span\u003e Σωκλέης μὲν ἀπὸ Κορίνθου πρεσβεύων ἔλεξε τάδε, "],[83366,"Ἱππίης δὲ αὐτὸν ἀμείβετο τοὺς αὐτοὺς ἐπικαλέσας θεοὺς ἐκείνῳ, ἦ μὲν Κορινθίους μάλιστα πάντων ἐπιποθήσειν Πεισιστρατίδας, ὅταν σφι ἥκωσι ἡμέραι αἱ κύριαι ἀνιᾶσθαι ὑπ’ Ἀθηναίων. "],[70465,"\u003cspan class=\"citation\"\u003eHdt. 5.93.2\u003c/span\u003e Ἱππίης μὲν τούτοισι ἀμείψατο οἷα τοὺς χρησμοὺς ἀτρεκέστατα ἀνδρῶν ἐξεπιστάμενος: "],[70466,"οἱ δὲ λοιποὶ τῶν συμμάχων τέως μὲν εἶχον ἐν ἡσυχίῃ σφέας αὐτούς, "],[83367,"ἐπείτε δὲ Σωκλέος ἤκουσαν εἴπαντος ἐλευθέρως, ἅπας τις αὐτῶν φωνὴν ῥήξας αἱρέετο τοῦ Κορινθίου τὴν γνώμην, Λακεδαιμονίοισί τε ἐπεμαρτυρέοντο μὴ ποιέειν μηδὲν νεώτερον περὶ πόλιν Ἑλλάδα. "],[83324,"\u003cspan class=\"citation\"\u003eHdt. 5.94.1\u003c/span\u003e ἐδίδοσαν δὲ Θεσσαλοὶ Ἰωλκόν. "],[70513,"\u003cspan class=\"citation\"\u003eHdt. 5.102.1\u003c/span\u003e καὶ Σάρδιες μὲν ἐνεπρήσθησαν, ἐν δὲ αὐτῇσι καὶ ἱρὸν ἐπιχωρίης θεοῦ Κυβήβης: "]]