[[72860,"\u003cspan class=\"citation\"\u003eHdt. 7.231.1\u003c/span\u003e ἀπονοστήσας δὲ ἐς Λακεδαίμονα ὁ Ἀριστόδημος εἶχε ὄνειδός τε καὶ ἀτιμίην: "],[72861,"πάσχων δὲ τοιάδε ἠτίμωτο: "],[72862,"οὔτε οἱ πῦρ οὐδεὶς ἔναυε Σπαρτιητέων οὔτε διελέγετο. "],[72863,"ὄνειδος δὲ εἶχε ὁ τρέσας Ἀριστόδημος καλεόμενος. "],[72864,"ἀλλ’ ὃ μὲν ἐν τῇ ἐν Πλαταιῇσι μάχῃ ἀνέλαβε πᾶσαν τὴν ἐπενειχθεῖσαν αἰτίην: "],[72865,"\u003cspan class=\"citation\"\u003eHdt. 7.232.1\u003c/span\u003e λέγεται δὲ καὶ ἄλλον ἀποπεμφθέντα ἄγγελον ἐς Θεσσαλίην τῶν τριηκοσίων τούτων περιγενέσθαι, τῷ οὔνομα εἶναι Παντίτην: "],[72866,"νοστήσαντα δὲ τοῦτον ἐς Σπάρτην, ὡς ἠτίμωτο, ἀπάγξασθαι. "],[72867,"\u003cspan class=\"citation\"\u003eHdt. 7.233.1\u003c/span\u003e οἱ δὲ Θηβαῖοι, τῶν ὁ Λεοντιάδης ἐστρατήγεε, τέως μὲν μετὰ τῶν Ἑλλήνων ἐόντες ἐμάχοντο ὑπ’ ἀναγκαίης ἐχόμενοι πρὸς τὴν βασιλέος στρατιήν: "],[72868,"ὡς δὲ εἶδον κατυπέρτερα τῶν Περσέων γινόμενα τὰ πρήγματα, οὕτω δή, τῶν σὺν Λεωνίδῃ Ἑλλήνων ἐπειγομένων ἐπὶ τὸν κολωνόν, ἀποσχισθέντες τούτων χεῖράς τε προέτεινον καὶ ἤισαν ἆσσον τῶν βαρβάρων, λέγοντες τὸν ἀληθέστατον τῶν λόγων, ὡς καὶ μηδίζουσι καὶ γῆν τε καὶ ὕδωρ ἐν πρώτοισι ἔδοσαν βασιλέι, ὑπὸ δὲ ἀναγκαίης ἐχόμενοι ἐς Θερμοπύλας ἀπικοίατο καὶ ἀναίτιοι εἶεν τοῦ τρώματος τοῦ γεγονότος βασιλέι. "],[72869,"\u003cspan class=\"citation\"\u003eHdt. 7.233.2\u003c/span\u003e ὥστε ταῦτα λέγοντες περιεγίνοντο: "],[72870,"εἶχον γὰρ καὶ Θεσσαλοὺς τούτων τῶν λόγων μάρτυρας: "],[72871,"οὐ μέντοι τά γε πάντα εὐτύχησαν: "],[72872,"ὡς γὰρ αὐτοὺς ἔλαβον οἱ βάρβαροι ἐλθόντας, τοὺς μὲν τινὰς καὶ ἀπέκτειναν προσιόντας, "],[159395,"τοὺς δὲ πλεῦνας αὐτῶν κελεύσαντος Ξέρξεω ἔστιζον στίγματα βασιλήια, ἀρξάμενοι ἀπὸ τοῦ στρατηγοῦ Λεοντιάδεω: "],[72873,"τοῦ τὸν παῖδα Εὐρύμαχον χρόνῳ μετέπειτα ἐφόνευσαν Πλαταιέες στρατηγήσαντα ἀνδρῶν Θηβαίων τετρακοσίων καὶ σχόντα τὸ ἄστυ τὸ Πλαταιέων. "],[72874,"\u003cspan class=\"citation\"\u003eHdt. 7.234.1\u003c/span\u003e οἱ μὲν δὴ περὶ Θερμοπύλας Ἕλληνες οὕτω ἠγωνίσαντο, "],[159396,"Ξέρξης δὲ καλέσας Δημάρητον εἰρώτα ἀρξάμενος ἐνθένδε. "],[72875,"“Δημάρητε, ἀνὴρ εἶς ἀγαθός. "],[72876,"τεκμαίρομαι δὲ τῇ ἀληθείῃ: "],[72877,"ὅσα γὰρ εἶπας, ἅπαντα ἀπέβη οὕτω. "],[72879,"\u003cspan class=\"citation\"\u003eHdt. 7.234.2\u003c/span\u003e ὃ δ’ εἶπε "],[159398,"“ὦ βασιλεῦ, πλῆθος μὲν πολλὸν πάντων τῶν Λακεδαιμονίων καὶ πόλιες πολλαί: "],[72880,"τὸ δὲ θέλεις ἐκμαθεῖν, εἰδήσεις. "],[72881,"ἔστι ἐν τῇ Λακεδαίμονι Σπάρτη πόλις ἀνδρῶν ὀκτακισχιλίων μάλιστα, καὶ οὗτοι πάντες εἰσὶ ὅμοιοι τοῖσι ἐνθάδε μαχεσαμένοισι: "],[72882,"οἵ γε μὲν ἄλλοι Λακεδαιμόνιοι τούτοισι μὲν οὐκ ὅμοιοι, "],[159400,"ἀγαθοὶ δέ. ” "],[72883,"\u003cspan class=\"citation\"\u003eHdt. 7.234.3\u003c/span\u003e εἶπε πρὸς ταῦτα Ξέρξης "],[159401,"“Δημάρητε, τέῳ τρόπῳ ἀπονητότατα τῶν ἀνδρῶν τούτων ἐπικρατήσομεν; "],[72884,"ἴθι "],[159402,"ἐξηγέο: "],[72885,"σὺ γὰρ ἔχεις αὐτῶν τὰς διεξόδους τῶν βουλευμάτων οἷα βασιλεὺς γενόμενος. ” "],[72886,"\u003cspan class=\"citation\"\u003eHdt. 7.235.1\u003c/span\u003e ὃ δ’ ἀμείβετο "],[159403,"“ὦ βασιλεῦ, εἰ μὲν δὴ συμβουλεύεαί μοι προθύμως, δίκαιόν με σοί ἐστι φράζειν τὸ ἄριστον: "],[72887,"εἰ τῆς ναυτικῆς στρατιῆς νέας τριηκοσίας ἀποστείλειας ἐπὶ τὴν Λάκαιναν χώρην. "],[72888,"\u003cspan class=\"citation\"\u003eHdt. 7.235.2\u003c/span\u003e ἔστι δὲ ἐπ’ αὐτῇ νῆσος ἐπικειμένη τῇ οὔνομα ἐστὶ Κύθηρα, τὴν Χίλων ἀνὴρ παρ’ ἡμῖν σοφώτατος γενόμενος κέρδος μέζον ἂν ἔφη εἶναι Σπαρτιήτῃσι κατὰ τῆς θαλάσσης καταδεδυκέναι μᾶλλον ἢ ὑπερέχειν, αἰεί τι προσδοκῶν ἀπ’ αὐτῆς τοιοῦτο ἔσεσθαι οἷόν τοι ἐγὼ ἐξηγέομαι, οὔτι τὸν σὸν στόλον προειδώς, ἀλλὰ πάντα ὁμοίως φοβεόμενος ἀνδρῶν στόλον. "],[72889,"\u003cspan class=\"citation\"\u003eHdt. 7.235.3\u003c/span\u003e ἐκ ταύτης τῆς νήσου ὁρμώμενοι φοβεόντων τοὺς Λακεδαιμονίους. "],[72890,"παροίκου δὲ πολέμου σφι ἐόντος οἰκηίου, οὐδὲν δεινοὶ ἔσονταί τοι μὴ τῆς ἄλλης Ἑλλάδος ἁλισκομένης ὑπὸ τοῦ πεζοῦ βοηθέωσι ταύτῃ. "],[72891,"καταδουλωθείσης δὲ τῆς ἄλλης Ἑλλάδος ἀσθενὲς ἤδη τὸ Λακωνικὸν μοῦνον λείπεται. "],[72892,"\u003cspan class=\"citation\"\u003eHdt. 7.235.4\u003c/span\u003e ἢν δὲ ταῦτα μὴ ποιέῃς, τάδε τοι προσδόκα ἔσεσθαι. "],[72893,"ἔστι τῆς Πελοποννήσου ἰσθμὸς στεινός: "],[72894,"ἐν τούτῳ τῷ χώρῳ πάντων Πελοποννησίων συνομοσάντων ἐπὶ σοὶ μάχας ἰσχυροτέρας ἄλλας τῶν γενομενέων προσδέκεο ἔσεσθαί τοι. "],[72895,"ἐκεῖνο δὲ ποιήσαντι ἀμαχητὶ ὅ τε ἰσθμὸς οὗτος καὶ αἱ πόλιες προσχωρήσουσι. ” "],[72896,"\u003cspan class=\"citation\"\u003eHdt. 7.236.1\u003c/span\u003e λέγει μετὰ τοῦτον Ἀχαιμένης, ἀδελφεός τε ἐὼν Ξέρξεω καὶ τοῦ ναυτικοῦ στρατοῦ στρατηγός, παρατυχών τε τῷ λόγῳ καὶ δείσας μὴ ἀναγνωσθῇ Ξέρξης ποιέειν ταῦτα, "],[159438,"“ὦ βασιλεῦ, ὁρῶ σε ἀνδρὸς ἐνδεκόμενον λόγους ὃς φθονέει τοι εὖ πρήσσοντι ἢ καὶ προδιδοῖ πρήγματα τὰ σά. "],[72897,"καὶ γὰρ δὴ καὶ τρόποισι τοιούτοισι χρεώμενοι Ἕλληνες χαίρουσι: "],[72898,"τοῦ τε εὐτυχέειν φθονέουσι καὶ τὸ κρέσσον στυγέουσι. "],[72899,"\u003cspan class=\"citation\"\u003eHdt. 7.236.2\u003c/span\u003e εἰ δ’ ἐπὶ τῇσι παρεούσῃσι τύχῃσι, τῶν νέες νεναυηγήκασι τετρακόσιαι, ἄλλας ἐκ τοῦ στρατοπέδου τριηκοσίας ἀποπέμψεις περιπλέειν Πελοπόννησον, ἀξιόμαχοί τοι γίνονται οἱ ἀντίπαλοι: "],[72900,"ἁλὴς δὲ ἐὼν ὁ ναυτικὸς στρατὸς δυσμεταχείριστός τε αὐτοῖσι γίνεται, καὶ ἀρχὴν οὐκ ἀξιόμαχοί τοι ἔσονται, καὶ πᾶς ὁ ναυτικὸς τῷ πεζῷ ἀρήξει καὶ ὁ πεζὸς τῷ ναυτικῷ ὁμοῦ πορευόμενος: "],[72901,"εἰ δὲ διασπάσεις, οὔτε σὺ ἔσεαι ἐκείνοισι χρήσιμος οὔτε ἐκεῖνοι σοί. "],[72902,"\u003cspan class=\"citation\"\u003eHdt. 7.236.3\u003c/span\u003e τὰ σεωτοῦ δὲ τιθέμενον εὖ γνώμην ἔχω τὰ τῶν ἀντιπολέμων μὴ ἐπιλέγεσθαι πρήγματα, τῇ τε στήσονται τὸν πόλεμον τά τε ποιήσουσι ὅσοι τε πλῆθος εἰσί. "],[72903,"ἱκανοὶ γὰρ ἐκεῖνοί γε αὐτοὶ ἑωυτῶν πέρι φροντίζειν εἰσί, ἡμεῖς δὲ ἡμέων ὡσαύτως. "],[72904,"Λακεδαιμόνιοι δὲ ἢν ἴωσι ἀντία Πέρσῃσι ἐς μάχην, οὐδὲν τὸ παρεὸν τρῶμα ἀκεῦνται. ” "],[72905,"\u003cspan class=\"citation\"\u003eHdt. 7.237.1\u003c/span\u003e ἀμείβεται Ξέρξης τοῖσιδε. "],[72906,"“Ἀχαίμενες, εὖ τε μοι δοκέεις λέγειν καὶ ποιήσω ταῦτα. "]]