[[38834,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.41\u003c/span\u003e посълетъ с҃нъ ч҃л҃вѣчскꙑ а҃нꙉлꙑ своѩ. ꙇ съберѫтъ отъ ц҃срствиѣ его вьсѧ сканьдѣлꙑ. ꙇ творѧщѧѩ безаконение. \u003cspan class=\"citation\"\u003eMarianus MATT 13.42\u003c/span\u003e ꙇ въвръгѫтъ ѩ вь пешть огньнѫ. "],[38835,"тъгда бѫдетъ плачь и скрьжетъ зѫбомъ. "],[38836,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.43\u003c/span\u003e тъгда праведьнии просвьтѧтъ сѧ ѣко слъньце. въ ц҃срствии отъца ихъ. "],[38837,"ꙇмѣѩи оуши слꙑшати да слꙑшитъ. "],[38838,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.44\u003c/span\u003e пакꙑ подобъно естъ ц҃срствие н҃бское. съкровищю съкръвеноу. на селѣ. еже обрѣтъ ч҃лвкъ съкрꙑ. "],[62957,"ꙇ отъ радости его идетъ. ꙇ вьсе елико иматъ продаетъ. ꙇ҅ коупоуетъ село то. "],[38839,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.45\u003c/span\u003e пакꙑ подобъно естъ ц҃срствие н҃бское ч҃лвкоу коупъцоу. ꙇщѫщѫ добръ бисьръ. \u003cspan class=\"citation\"\u003eMarianus MATT 13.46\u003c/span\u003e ꙇже обрѣтъ единъ мьногоцѣнень бисьръ. шедъ продастъ вьсе имѣние. елико имѣаше и коупи и ⁘ "],[38841,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.47\u003c/span\u003e Пакꙑ подобъно естъ ц҃срствие н҃ебское неводоу въвръженоу въ море. ꙇ отъ вьсѣкого рода избъравъшю. "],[38842,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.48\u003c/span\u003e ꙇже егда исплъни сѧ извлъкъше и на краи. ꙇ сѣдъше избⷬ҇ашѧ добрꙑѩ҅ вь съсѫдꙑ. а зълꙑѩ извръгѫ вонъ. "],[38843,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.49\u003c/span\u003e тако бѫдетъ въ съконьчание вѣка. "],[38844,"ꙇзидѫтъ а҃нꙉли. ꙇ отълѫчѧтъ зълꙑѩ отъ срѣдꙑ праведънꙑхъ. "],[38845,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.50\u003c/span\u003e ꙇ въвръгѫтъ ѩ въ пещь огньнѫ. "],[38846,"тоу бѫдетъ плачь и скрьжетъ зѫбомь. "],[50838,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.51\u003c/span\u003e Г҃ла имъ и҃съ "],[50839,"разоумѣете ли вьсѣ си. "],[38848,"г҃лшѧ емоу ей г҃и. "],[38849,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.52\u003c/span\u003e и҃съ же рече имъ. "],[38850,"сего ради вьсѣкъ кънижъникъ наоучь сѧ. ц҃срствию н҃бскоумоу. подобенъ естъ ч҃лвкоу домовитоу. ꙇже износитъ отъ съкровища своего нова и ветъхаа. "],[50840,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.53\u003c/span\u003e Ꙇ бꙑстъ егда съконьча и҃съ притъчѧ сиѩ. "],[50841,"прѣиде отъ тѫдѣ. "],[38852,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.54\u003c/span\u003e ꙇ пришедъ въ отьчьствие свое оучаше ѩ҅. на съньмиштихъ ихъ. ѣко дивлѣхѫ сѧ емоу и г҃лхѫ. "],[38853,"отъ кѫдѫ семоу естъ прѣмѫдрость си и сила. "],[50842,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.55\u003c/span\u003e не сь ли естъ тектоновъ с҃нъ. "],[50843,"не мати ли его нарицаетъ сѧ мариѣ. "],[38855,"ꙇ братрьѣ его иѣковъ и осифъ. ꙇ симонъ июда. "],[38856,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.56\u003c/span\u003e ꙇ сестрꙑ его не вьсѧ ли въ насъ сѫтъ. "],[38857,"отъ кѫдоу оубо семоу вьсѣ си сѫтъ. "],[38858,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.57\u003c/span\u003e ꙇ блажнѣхѫ сѧ о немь. "],[50844,"Ꙇ҃с же рече имъ. "],[50845,"нѣстъ п҃ркъ бещьстии. тъкмо въ своемь отьчьствии. ꙇ въ домоу своемь. "],[38861,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.58\u003c/span\u003e ꙇ не сътвори тоу силъ мъногъ. за невѣрьство ихъ ⁘"],[38862,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.1\u003c/span\u003e въ врмѧ оно оуслꙑшавъ иродъ тетрархъ слоухъ и҃свъ. \u003cspan class=\"citation\"\u003eMarianus MATT 14.2\u003c/span\u003e ꙇ рече отрокомъ своимъ. "],[38863,"сь естъ иоанъ кръститель. "],[38864,"тъ въскрьсе отъ мрътвꙑхъ. ꙇ сего ради силꙑ дѣѭтъ сѧ о немь. "],[38865,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.3\u003c/span\u003e Ꙇ҅родъ бо емъ иоанꙿна съвѧза и. ꙇ въсади и вь темьницѫ. ꙇродиѣдꙑ ради женꙑ филипа братра своего. "],[38867,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.4\u003c/span\u003e г҃лаше бо емоу иоанъ. "],[38868,"не достоитъ ти имѣти еѩ҅. "],[38869,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.5\u003c/span\u003e ꙇ хотѧ и оубити оубоѣ сѧ народа. зане ѣко прка имѣхѫ и. "],[50846,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.6\u003c/span\u003e Дьни же бꙑвъшоу розьства иродова. плѧса дъшти иродиѣдина по срѣдѣ и оугоди иродови "],[62739,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.7\u003c/span\u003e тѣмь же съ клѧтвоѭ издрече еи дати егоже аште въспроситъ. "],[38871,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.8\u003c/span\u003e она же наваждена материѭ своеѭ. даждь ми рече сьде. на мисѣ главѫ иоана к҃рстителѣ. "],[38873,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.9\u003c/span\u003e ꙇ печаленъ бꙑⷭ҇ ц҃сръ. "],[62740,"клѧтвꙑ же ради и възлежѧщихъ съ нимъ. повелѣ дати и. \u003cspan class=\"citation\"\u003eMarianus MATT 14.10\u003c/span\u003e ꙇ посълавъ оусѣкнѫ иоана вь темьници. "],[38874,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.11\u003c/span\u003e ꙇ принѣсѧ главѫ его на мисѣ. и дашѧ дѣвици. ꙇ несе матери своеи. "],[38875,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.12\u003c/span\u003e и пристѫпьше оученици его вьзѧсѧ тѣло его. и погрѣсѧ е. ꙇ пришедъше възвѣстишѧ и҃сви. "],[38876,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.13\u003c/span\u003e Ꙇ҅ слꙑшавъ и҃с. отиде отъ тоудѣ въ корабли. въ поусто мѣсто единъ. "],[38877,"ꙇ слꙑшавъше народи. по немь идѫ пѣши отъ градъ ⁘ кⷰ҇ "],[38878,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.14\u003c/span\u003e Ꙇ҅ ишедъ и҃с видѣ народъ мъногъ. ꙇ м҃илосрдва о нихъ. ꙇ исцѣли недѫжънꙑѩ ихъ. "],[50848,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.15\u003c/span\u003e Поздѣ же бꙑвъшоу пристѫпишѧ къ немоу оученици его. г҃лѭште. "],[50849,"поусто естъ мѣсто. "],[50850,"ꙇ година минѫ юже "],[50851,"о҅тъпоусти народꙑ. да шедъше вь ближьнѧѩ градъцѧ. коупѧтъ брашъна себѣ. "],[38882,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.16\u003c/span\u003e ꙇ҃с же рече имъ. "],[38883,"не трѣбоуѭтъ отити. "],[38884,"дадите имъ вꙑ ѣсти. "],[50852,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.17\u003c/span\u003e они же г҃лашѧ емоу "],[50853,"не имамъ съде тъкмо пѧть хлѣбъ и дьвѣ рꙑбѣ. "],[50854,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.18\u003c/span\u003e онъ же рече "],[50855,"принесѣте ми ѩ сѣмо. "],[38887,"\u003cspan class=\"citation\"\u003eMarianus MATT 14.19\u003c/span\u003e ꙇ повелѣвъ народомъ вьзлещи на трѣвѣ ꙇ҅ приемъ пѧть хлѣбъ и дьвѣ рꙑбѣ вьзьрѣвъ на н҃бо б҃лгсви. ꙇ прѣломъ хлѣбꙑ дастъ оученикомъ. оу҅ченици же народомъ. "]]