[[36847,"нѣмꙑ ꙇ глоухꙑ д҃ше. азъ ти велѭ изити из него. ꙇ к томоу не вьниди вь нь. "],[36848,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.26\u003c/span\u003e ꙇ възъпивъ и мъного прѫжавъ сѧ изиде. "],[36849,"ꙇ бꙑстъ ѣко мрътвъ. ѣко мънози г҃лаахѫ ѣко оумьрѣтъ. "],[36850,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.27\u003c/span\u003e ꙇ҃с же е҅мъ і за рѫкѫ въздвиже ꙇ въста. "],[36851,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.28\u003c/span\u003e ꙇ въшедъшю емоу въ домъ. оученици его въпрашахѫ и единого. ѣко "],[36852,"мꙑ не възмогомъ изгънати его. "],[36853,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.29\u003c/span\u003e ꙇ рече имъ. "],[36854,"тъ родъ ничимъже не можетъ изити ткмо молитвоѭ҄ и постомъ. ⁘ "],[36855,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.30\u003c/span\u003e Ꙇ҅ отъ тѫдѫ ишедъше идѣахѫ скозѣ галилеѭ҄. ꙇ не хотѣаше да къто оувѣстъ. "],[36856,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.31\u003c/span\u003e оучааше бо оученикꙑ своѩ и г҃лаше имъ. ѣко с҃нъ ч҃лвскꙑ прѣданъ бѫдетъ въ рѫцѣ ч҃лвчсцѣ. ꙇ оубьѭтъ і и оубьенъ бꙑвъ. въ третии день въскръснетъ ⁘ кⷰ҇. ⁘ "],[36857,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.32\u003c/span\u003e они же не разоумѣшѧ г҃ла. ꙇ боѣахѫ сѧ въпросити и ⁘ "],[36858,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.33\u003c/span\u003e ꙇ приде въ каперънаоумъ ꙇ въ домоу бꙑвъ въпрашааше ѩ. "],[36859,"что на пѫти вь себѣ помꙑшлѣашете. "],[36860,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.34\u003c/span\u003e они же млъчаахѫ ⁘ "],[36861,"Дроугъ къ дроугоу бо сътѧѕашѧ на пѫти. кто естъ болеи. "],[50425,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.35\u003c/span\u003e ꙇ сѣдъ гласи оба на десѧте. ꙇ г҃ла имъ "],[50426,"аште кто хощетъ старѣи бꙑти да бѫдетъ вьсѣхъ мьнеи. ꙇ вьсѣмъ слоуга. "],[36864,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.36\u003c/span\u003e ꙇ приемъ отрочѧ постави е по срѣдѣ ихъ и обемъ е рече имъ. "],[36865,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.37\u003c/span\u003e ꙇже аште едино таковꙑхъ отрочѧтъ. прииметъ въ імѧ мое. мѧ приемлетъ. "],[36866,"ꙇ иже аще мене приемлетъ. не мене приемлетъ нъ посълавъшааго мѧ ⁘ ⁘ "],[50427,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.38\u003c/span\u003e о҅тъвѣшта емоу иоанъ г҃лѧ "],[50428,"оучителю видѣхомъ единого именемъ твоимь изгонѧшта бѣсꙑ. ꙇже не ходитъ по насъ. ꙇ възбранихомъ емоу. ѣко не послѣдова намъ. "],[50429,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.39\u003c/span\u003e ꙇ҃с же рече "],[50430,"не браните моу. "],[36870,"никтоже бо естъ иже сътворитъ силѫ о имени моемь. ꙇ възможетъ въскорѣ зълословити мѧ. "],[36871,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.40\u003c/span\u003e ꙇже бо нѣстъ на вꙑ по васъ естъ. "],[36872,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.41\u003c/span\u003e ꙇ҅же бо аште напоитъ вꙑ чашѫ водꙑ. въ імѧ ѣко хръстови есте. аминь г҃лѭ вамъ. не погоубитъ мъздꙑ своеѩ҅. "],[36873,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.42\u003c/span\u003e ꙇ иже аще съблазнитъ единого отъ малꙑхъ сихъ вѣроуѭштиихъ вь мѧ. добрѣе емоу естъ паче. аще обложѧтъ камень жръновънꙑ о вꙑи его. ꙇ въвръгѫтъ і въ море. "],[36874,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.43\u003c/span\u003e Ꙇ҅ аште съблажнаатъ тѧ рѫка твоѣ. отъсѣци ѭ҄. "],[36875,"добрѣа ти естъ маломоштиѭ въ животъ вънити. неже обѣ рѫцѣ имѫштю ити вь ꙉеонѫ. въ огнь не гашѫщии. \u003cspan class=\"citation\"\u003eMarianus MARK 9.44\u003c/span\u003e ꙇдеже чръвь ихъ не оумираатъ. ꙇ огнь не оугасаатъ. "],[50431,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.45\u003c/span\u003e ꙇ аште нога твоѣ съблажнаатъ тѧ отъсѣци ѭ҄. "],[50432,"добрѣа ти естъ вънити въ животъ хромоу. неже дъвѣ ноѕѣ имѫще въвръженоу бꙑти въ ꙉеонѫ. въ огнь не гашѫштии. \u003cspan class=\"citation\"\u003eMarianus MARK 9.46\u003c/span\u003e ꙇдеже чръвь ꙇхъ не оумираатъ. ꙇ огнь не оугасаатъ. "],[50433,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.47\u003c/span\u003e ꙇ аште око твое съблажнаатъ тѧ истъкни е. "],[50434,"добрѣа ти естъ съ единѣмь окомь вьнити въ ц҃срствие б҃жие҅. неже обѣ очи имѫщю. ꙇти въ ꙉеонѫ огньнѫѭ. \u003cspan class=\"citation\"\u003eMarianus MARK 9.48\u003c/span\u003e ꙇдеже чръвь ихъ не оумираатъ. ꙇ огнь не оугасаатъ. "],[36881,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.49\u003c/span\u003e вьсѣкъ бо огнемь осолитъ сѧ. ꙇ вьсѣка жрътва солиѭ осолитъ сѧ. "],[36882,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.50\u003c/span\u003e добро естъ соль. "],[36883,"Аште ли же соль не слана бѫдетъ чимь осолите. "],[36884,"ꙇмѣите соль вь себѣ. ꙇ҅ миръ имѣте междю собоѭ҄."],[36885,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.1\u003c/span\u003e ꙇ отъ тѫдоу въставъ приде въ прѣдѣлꙑ июдеискꙑ. по ономоу полоу иоръдана. и придѫ пакꙑ народи къ немоу. ꙇ ѣко имѣ обꙑчаи пакꙑ оучааше ѩ ⁘ "],[36886,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.2\u003c/span\u003e Ꙇ пристѫпьше фарисѣи въпрашаахѫ и. аще достоитъ мѫжю женѫ поуштати. окоушаѭште и. "],[36887,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.3\u003c/span\u003e онъ же отъвѣштавъ рече имъ. "],[36888,"что вамъ заповѣдѣ моси. "],[36889,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.4\u003c/span\u003e повелѣ моси кънигꙑ распоустънꙑѩ написати и поустити. "],[36890,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.5\u003c/span\u003e ꙇ отъвѣщавъ и҃съ рече имь. "],[36891,"по жестосръдию вашемоу написа вамъ заповѣдь сиѭ. "],[36892,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.6\u003c/span\u003e а҅ отъ начѧла съзъданию. мѫжа и женѫ сътворилъ ѣ естъ б҃ъ. "],[50435,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.7\u003c/span\u003e сего ради оставитъ ч҃лкъ о҃тца своего и матерь. ꙇ прилѣпитъ сѧ къ женѣ своеи. \u003cspan class=\"citation\"\u003eMarianus MARK 10.8\u003c/span\u003e ꙇ бѫдете оба въ плъть единѫ. "],[50436,"тѣмь же юже нѣсте дъва нъ плъть едина. "],[36894,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.9\u003c/span\u003e еже оубо б҃ъ съчеталъ естъ. ч҃къ да не разлѫчаатъ ⁘ "],[36895,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.10\u003c/span\u003e ꙇ въ домоу пакꙑ оученици его о семъ въпрашаахѫ и. "],[36896,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.11\u003c/span\u003e ꙇ г҃ла имъ. "],[36897,"иже аште поуститъ женѫ своѭ. ꙇ оженитъ сѧ иноѭ прѣлюбꙑ творитъ на нѭ. "],[36898,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.12\u003c/span\u003e ꙇ аште жена поуштъши мѫжа посагнетъ за инъ прѣлюбꙑ творитъ. "]]