[[36952,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.46\u003c/span\u003e и придѫ въ ерихѫ. "],[36953,"ꙇсходѧштю емоу отъ иерихона. ꙇ оученикомъ его. ꙇ народоу мъногоу. сꙑнъ тимеовъ вартимеи. слѣпъ сѣдѣаше при пѫти хлѫбаѩ҅. "],[36954,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.47\u003c/span\u003e ꙇ слꙑшавъ ѣко и҃съ назарѣнинъ естъ. начѧтъ зъвати и г҃лати. "],[36955,"с҃не д҃вдвъ и҃с помилоуи мѧ. "],[36956,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.48\u003c/span\u003e ꙇ прѣщаахѫ емоу мъноѕи да оумлъчитъ. "],[50466,"онъ же излиха въпиѣше. "],[50467,"с҃не давꙑдовъ помилоуи мѧ. "],[50468,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.49\u003c/span\u003e ꙇ ставъ и҃съ рече възгласити и. "],[36959,"ꙇ зъваахѫ слѣпъца г҃лѭште емоу "],[50470,"дръзаи. "],[50471,"въстани "],[50472,"зоветъ тѧ. "],[36961,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.50\u003c/span\u003e онъ же отъвръгъ ризꙑ своѩ въставъ приде къ и҃сви. "],[36962,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.51\u003c/span\u003e ꙇ отъвѣштавъ г҃ла емоу и҃съ. "],[36963,"чесомоу хощеши да сътворѭ тебѣ. "],[36964,"слѣпецъ же г҃ла емоу. "],[36965,"раввоуни да прозьрѭ. "],[50473,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.52\u003c/span\u003e ꙇ҃с же рече емоу. "],[50474,"ꙇди "],[50475,"вѣра твоѣ спасе тѧ. "],[36967,"и абие прозьрѣ. ꙇ по и҃сѣ иде въ пѫтъ."],[50476,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.1\u003c/span\u003e Ꙇ егда приближи сѧ въ и҃мъ. въ витъфаꙉиѭ. ꙇ витаниѭ. къ горѣ елеоньсцѣ. посъла дъва отъ оученикъ своихъ. \u003cspan class=\"citation\"\u003eMarianus MARK 11.2\u003c/span\u003e ꙇ҅ г҃ла има. "],[50477,"ꙇдѣта вь весь ѣже естъ прѣмо вама. ꙇ абие въходѧшта вь нѫѭ обрѧштета жрѣбецъ привѧзанъ. на ньже нѣстъ не оу никтоже отъ ч҃къ вьсѣлъ. "],[36970,"отрѣшъша и приведѣта. "],[36971,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.3\u003c/span\u003e ꙇ аще вама къто речетъ. что се дѣата. ръцѣта ѣко г҃ь его трѣбоуоутъ. ꙇ абье посълетъ і сѣмо. "],[36975,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.4\u003c/span\u003e ꙇдете же и обрѣтете жрѣбецъ привѧзанъ при двьрехъ. вьнѣ на распѫтии. ꙇ отрѣшаашете и. "],[50478,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.5\u003c/span\u003e ꙇ҅ едини отъ стоѩштихъ тоу г҃лашѧ има "],[50479,"что дѣата отрѣшаѭща жрѣбецъ. "],[36977,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.6\u003c/span\u003e она же рѣсте имъ. ѣкоже заповѣдѣ и҃съ. "],[36978,"оставишѧ ѣ. "],[36979,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.7\u003c/span\u003e ꙇ привѣсте жрѣбецъ къ и҃сви. ꙇ възложишѧ на нь ризꙑ своѩ҅. и вьсѣде на нь. "],[36980,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.8\u003c/span\u003e мъноѕи же ризꙑ своѩ постилаахѫ по пѫти. а дроуѕии вѣие рѣзаахѫ отъ дрѣва. ꙇ постилаахѫ по пѫти. "],[36981,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.9\u003c/span\u003e ꙇ прѣдъ ходѧште и въ слѣдъ ходѧштеи вьпиѣхѫ г҃лѭште. "],[36982,"Ѡ҅санънна б҃лгсвнъ грѧдꙑ въ імѧ г҃не. "],[36983,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.10\u003c/span\u003e б҃лно грѧдѫште ц҃срствие въ імѧ г҃и о҃тца нашего д҃авда. ѡсанна въ вꙑшъниихъ. "],[36984,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.11\u003c/span\u003e ꙇ вьниде въ е҃рсмъ и҃съ и въ ц҃рквъ. "],[50480,"ꙇ с҃ъглѧда вьсе. "],[50481,"поздѣ юже сѫштоу часоу. ꙇзиде въ витаниѭ҅. съ обѣма на десѧте. "],[36986,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.12\u003c/span\u003e ꙇ въ оутрьнии ишедъшемъ имъ отъ витаниѩ. възалка. "],[36987,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.13\u003c/span\u003e ꙇ видѣвъ смоковъницѫ из далече. ꙇмѫштѫ листвье. приде аште оубо обрѧштетъ на неи чъто. ꙇ пришедъ къ неи ничесоже не обрѣте на неи тъкмо листвие. "],[36988,"не бѣ бо врѣмѧ смокъвамъ. "],[36989,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.14\u003c/span\u003e ꙇ отъвѣштавъ и҃съ рече еи. "],[36990,"къ томоу отъ тебе въ вѣкъ никтоже плода не сънѣстъ. "],[36991,"слꙑшаахѫ же оученици его. "],[36992,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.15\u003c/span\u003e ꙇ придѫ въ и҃лмъ. и въшедъ и҃съ въ цркⷡ҇ъ. начѧтъ изгонити продаѭштѧѩ҅. ꙇ коупоуѭщѧѩ в ц҃ркве. ꙇ дъскꙑ тръжъникъ. ꙇ сѣдалишта продаѭштихъ голѫби испровръже. "],[50482,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.16\u003c/span\u003e ꙇ не дадѣаше никомоуже мимо нести съсѫдъ сквозѣ ц҃рквъ. \u003cspan class=\"citation\"\u003eMarianus MARK 11.17\u003c/span\u003e ꙇ оучааше г҃лѧ имъ. "],[50483,"нѣстъ ли писано. ѣко "],[36995,"храмъ мои храмъ молитвѣ. наречетъ сѧ вьсѣмъ ѩ҃зкмъ. "],[36996,"вꙑ же сътвористе и врътъпъ разбоиникомъ ⁘ "],[36997,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.18\u003c/span\u003e Ꙇ҅ слꙑшашѧ кънижъници и архиереи. и искаахѫ како и бѫ погоубили. "],[36998,"боѣхѫ бо сѧ его. ѣко весь народъ дивлѣхѫ сѧ о оучении его. "],[36999,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.19\u003c/span\u003e ꙇ ѣко поздѣ бꙑстъ исхождааше вонъ из града. "],[37000,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.20\u003c/span\u003e ꙇ мимо ходѧште ютро видѣшѧ смоковьницѫ оусъхъшѫ ис корениѣ. "],[50484,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.21\u003c/span\u003e ꙇ въспомѣнѫвъ петръ г҃ла емоу "],[50485,"равьви. виждъ "],[50486,"смоковъница ѭже проклѧтъ оусъше. "],[37002,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.22\u003c/span\u003e ꙇ отъвѣштавъ и҃съ г҃ла емоу. "],[55132,"ꙇмѣите вѣрѫ б҃жиѭ҄. "],[55133,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.23\u003c/span\u003e аминь г҃лѭ вамъ. ѣко иже речетъ горѣ сеи. двигни сѧ и въвръѕи сѧ въ море. ꙇ не оусѫмьнитъ сѧ въ с҃рдци своемь. нъ вѣрѫ иметъ. ѣко еже г҃лтъ бꙑваатъ. бѫдетъ емоу еже аште речетъ ⁘ "],[50487,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.24\u003c/span\u003e Сего ради г҃лѭ вамъ "],[50488,"вьсѣ елико молѧште сѧ просите. вѣроуите ѣко приемлете. ꙇ бѫдетъ вамъ. "],[50489,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.25\u003c/span\u003e ꙇ егда стоите молѧште сѧ. отъпоуштаите аште что имате на кого да и отцъ вашъ н҃бскꙑ отъпоуститъ вамъ съгрѣшениѣ ваша. "],[50490,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.26\u003c/span\u003e аште ли вꙑ не отъпоустите. ни отецъ вашъ иже въ н҃ебсхъ отъпоуститъ прѣгрѣшении вашихъ. "],[37006,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.27\u003c/span\u003e ꙇ придѫ пакꙑ въ. и҃рслмъ. "],[37007,"ꙇ въ ц҃ркве ходѧштю емоу. придѫ къ немоу архиереи и кънижъници. и старьци. "],[37008,"\u003cspan class=\"citation\"\u003eMarianus MARK 11.28\u003c/span\u003e ꙇ г҃лашѧ емоу. "]]