[[40037,"се лежитъ съ на падение и на въстание мъногомъ въ и҃ли. ꙇ въ знамение прѣрочъно. "],[40038,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.35\u003c/span\u003e ꙇ тебѣ же самои д҃шѫ проидетъ орѫжие. да отъкрꙑѭтъ сѧ отъ мъногъ с҃рдцъ помꙑшлениѣ. ⁘ "],[40039,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.36\u003c/span\u003e Ꙇ бѣ анна пророчица. дъшти фаноуилева. отъ колѣна асоурова. "],[40040,"си заматорѣвъши въ дьнехъ мноѕѣхъ. живъши съ мѫжемь ж҃ лѣтъ. отъ дѣвъства своего. "],[40041,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.37\u003c/span\u003e и та въдова до осми десѧтъ и четꙑръ лѣтъ. ѣже не охождааше постомь и молитвами. слоужѧшти день и ношть. "],[40042,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.38\u003c/span\u003e ꙇ та въ тъ часъ приставъши исповѣдааше сѧ г҃ви. ꙇ г҃лаше о немь. вьсѣмъ чаѭштиимъ избавлениѣ въ и҃мѣ. "],[40043,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.39\u003c/span\u003e ѣко съконьчашѧ сѧ вьсѣ по законоу г҃ню. възвратишѧ сѧ въ галилеѭ. въ градъ свои назаретъ. "],[40044,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.40\u003c/span\u003e отрочѧ же растѣаше и крѣплѣаше сѧ д҃хмь. ꙇсплънѣѩ сѧ прѣмѫдрости. ꙇ благодатъ б҃жиѣ бѣ на немь ⁘ кⷰ҇. "],[40045,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.41\u003c/span\u003e Ꙇ хождаашете родителѣ его по вьсѣ лѣта въ и҃мъ. въ праздьникъ пасхꙑ. "],[40046,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.42\u003c/span\u003e ꙇ егда бꙑстъ дъвою на десѧте лѣтоу. въшедъшемъ имъ въ и҃мъ. по обꙑчаѭ праздьника. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.43\u003c/span\u003e ꙇ коньчавъшемъ дъни възвраштаѭштемъ сѧ имъ. оста отрокъ и҃с въ и҃мѣ. ꙇ не чю иосифъ и мати его. "],[40047,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.44\u003c/span\u003e мьнѣвъша же и въ дроужинѣ сѫштъ. придете пѧть дьне ꙇ искаашете его въ рождении. ꙇ въ знании. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.45\u003c/span\u003e ꙇ не обрѣтъша его. възвратисте сѧ въ и҃мъ. възискаѭшта его. "],[40048,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.46\u003c/span\u003e ꙇ бꙑстъ по трехъ дънехъ. обрѣтете и въ ц҃ркви сѣдѧштъ. по срѣдѣ оучитель и послоушаѭшта ихъ. ꙇ въпрашаѭшта ѩ҅. "],[40049,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.47\u003c/span\u003e оужасаахѫ же сѧ вьси. послоушаѭштеи его. о разоумѣ и о отъвѣтѣхъ его. "],[40050,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.48\u003c/span\u003e ꙇ видѣвъша и дивисте сѧ. ꙇ рече къ немоу мати его. "],[51246,"чѧдо что сътвори нама тако. "],[51247,"се отецъ твои и азъ. скръбѧща искааховѣ тебе. "],[40053,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.49\u003c/span\u003e ꙇ рече къ нима. "],[40054,"что ѣко искаашета мене. "],[40055,"не вѣста ли ѣко ѣже сѫтъ о҃ца моего. вь тѣхъ достоитъ ми бꙑти. "],[40056,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.50\u003c/span\u003e ꙇ та не разоумѣсте г҃ла иже рече има. "],[40057,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.51\u003c/span\u003e и съниде съ нима и приде въ назаретъ. ꙇ бѣ повиноуѩ сѧ има. "],[40058,"ꙇ мати его съблюдааше вьсѧ г҃лꙑ сиѩ҅ въ с҃рдци своемь. "],[40059,"\u003cspan class=\"citation\"\u003eMarianus LUKE 2.52\u003c/span\u003e ꙇ҃съ же спѣаше прѣмѫдростиѭ и тѣломъ и благодатиѭ. отъ б҃а. и ч҃лкъ ⁘ кⷰ҇ ⁘ ⁘"],[40060,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.1\u003c/span\u003e Въ пѧтое на десѧте лѣто. владꙑчъства тивериѣ ке҄сарѣ. обладаѭштоу понтьскоумоу пилатоу июдѣеѭ. ꙇ четврътовластъствоуѭштоу галилѣеѭ иродоу. филипоу же братроу его четврътовластъствоуѭштоу итоуриеѭ и трахонитъскоѭ страноѭ. ꙇ лѵсанию четврътовластъствоуѭштоу. авилиниеѭ \u003cspan class=\"citation\"\u003eMarianus LUKE 3.2\u003c/span\u003e при архиереи аннѣ и каиѣфѣ ⁘ Бꙑстъ г҃лъ б҃жіи къ иоаноу захарииноу с҃ноу въ поустꙑни. "],[40061,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.3\u003c/span\u003e ꙇ приде во вьсѫ странѫ иоръданъскѫѭ. проповѣдаѩ кръштение покааниѣ. въ отъпоуштение грѣхомъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 3.4\u003c/span\u003e ѣкоже естъ писано въ кънигахъ словесъ. исаиѩ пⷬ҇ка г҃лшта. "],[40062,"Гласъ въпиѭштааго въ поустꙑни. "],[51248,"оуготоваите пѫть г҃нь. "],[51249,"правꙑ творите стьзѧ его. "],[40064,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.5\u003c/span\u003e вьсѣка дьбрь исплънитъ сѧ. и вьсѣка гора и хлъмъ съмѣритъ сѧ. ꙇ бѫдѫтъ стръпътънаѣ въ праваѣ. ꙇ острии въ пѫти гладъкꙑ. "],[40065,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.6\u003c/span\u003e ꙇ оузьритъ вьсѣка плъть с҃псние б҃жие. "],[40066,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.7\u003c/span\u003e г҃лааше же исходѧштиимъ народомъ. кръститъ сѧ отъ него. "],[40067,"ꙇштѧдиѣ ехидънова. къто съказа вамъ бѣжати отъ грѧдѫштааго гнѣва. "],[40068,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.8\u003c/span\u003e сътворите оубо плодꙑ достоинꙑ покаанию. "],[40069,"ꙇ не начинаите г҃лати въ себѣ. "],[51250,"о҃тца имамъ аврама. "],[51251,"г҃лѭ бо вамъ. ѣко "],[40071,"можетъ б҃ъ отъ камениѣ сего. вьздвигнѫти чѧда авраамоу. "],[40072,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.9\u003c/span\u003e Юже бо секꙑра при корении дрѣва лежитъ. "],[40073,"вьсѣко оубо дрѣво не творѧщее плода добра посѣкаѭтъ и въ огнь вьмѣтаѭтъ ჻ "],[40074,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.10\u003c/span\u003e Ꙇ въпрашаахѫ и народи г҃лѭщ. "],[40075,"что оубо сътворимъ. "],[40076,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.11\u003c/span\u003e отъвѣштавъ же г҃ла имъ. "],[40077,"ꙇмѣѩи дьвѣ ризѣ да подастъ не имѫштоумоу. ꙇ имѣѩи брашъна такожде да творитъ. "],[40078,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.12\u003c/span\u003e придѫ же и мꙑтаре кръститъ сѧ. "],[51252,"ꙇ рѣшѧ къ немоу. "],[51253,"оучителю что сътворимъ. "],[40080,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.13\u003c/span\u003e онъ же рече къ нимъ. "],[40081,"ничтоже боле повелѣнааго вамъ творите. "],[40082,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.14\u003c/span\u003e въпрашаахѫ же и и воини г҃лште. "],[40083,"ꙇ мꙑ чъто сътворимъ. "],[40084,"ꙇ рече къ нимъ. "],[40085,"никогоже обидите ни оклеветаите. ꙇ дьвьльни бѫдете оброкꙑ вашими. "],[40086,"\u003cspan class=\"citation\"\u003eMarianus LUKE 3.15\u003c/span\u003e Чаѭштемъ же людемъ и помꙑшлѣѭштемь вьсѣмъ въ сръдьцихъ своихъ. о иоанѣ еда тъ естъ х҃ъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 3.16\u003c/span\u003e отъвѣштавааше иоанъ вьсѣмъ г҃лѧ. "]]