[[96168,"et que tenía por bien del' dexar la muger et el fijo en su poder, et entergarle et apoderarle en todas las fortalezas et logares del regno, porque ninguno non pudiese fazer ninguna cosa que fuese deserviçio de su fijo; "],[96169,"et si el rey tornase en algún tiempo, que era çierto que fallaría muy buen recabdo en todo lo que dexase en su poder; et si por aventura muriese, que era çierto que serviría muy bien a la reina, su muger, et que criaría muy bien a su fijo, et quel' ternía muy bien guardado el su regno fasta que fuese de tiempo que lo pudiese muy bien governar; "],[96170,"et así, por esta manera, tenía que dexava recabdo en toda su fazienda. "],[96171,"Cuando el privado oyó dezir al rey que quería dexar en su poder el reino et el fijo, como quier que lo non dio a entender, plógol' mucho en su coraçón, entendiendo que pues todo fincava en su poder, que podría obrar en ello como quisiese. "],[96172,"Este privado avía en su casa un su cativo que era muy sabio omne et muy grant filósofo. "],[96173,"Et todas las cosas que aquel privado del rey avía de fazer, et los consejos que'l avía a dar, todo lo fazía por consejo de aquel su cativo que tenía en casa. "],[96174,"Et luego que el privado se partió del rey, fuese para aquel su cativo, "],[96175,"et contól'todo lo quel' conteçiera con el rey, dándol' a entender, con muy grant plazer et muy grand alegría, cuánto de buena ventura era, pues el rey le quería dexar todo el reino et su fijo et su poder. "],[96176,"Cuando el filósofo que estava cativo oyó dezir a su señor todo lo que avía pasado con el rey, et cómo el rey entendiera que quería él tomar en poder a su fijo et al regno, entendió que era caído en grant yerro, "],[96177,"et començólo a maltraer muy fieramente, "],[96178,"et díxol' que fuese çierto que era en muy grant peligro del cuerpo et de toda su fazienda, "],[96179,"ca todo aquello que'l rey le dixiera, non fuera porque el rey oviese voluntad de lo fazer, sinon que algunos quel' querían mal avían puesto al rey quel' dixiese aquellas razones por le provar, "],[96180,"et pues entendiera el rey quel' plazía, que fuesse çierto que tenía el cuerpo et su fazienda en muy grant peligro. "],[96181,"Cuando el privado del rey oyó aquellas razones, fue en muy gran cuita, ca entendió verdaderamente que todo era así como aquel su cativo le avía dicho. "],[96182,"Et desque aquel sabio que tenía en su casa le vio en tan grand cuita, consejól' que tomase una manera como podrié escusar de aquel peligro en que estava. "],[96183,"Et la manera fue ésta: "],[96184,"luego, aquella noche, fuese raer la cabeça et la barba, "],[96185,"et cató una vestidura muy mala et toda apedaçada, tal cual suelen traer estos omnes que andan pidiendo las limosnas andando en sus romerías, et un vordón et unos çapatos rotos et bien ferrados, "],[96186,"et metió entre las costuras de aquellos pedaços de su vestidura una grant cuantía de doblas. "],[96187,"Et ante que amaniçiese, fuese para la puerta del rey, "],[96188,"et dixo a un portero que ý falló que dixiese al rey que se levantase porque se pudiesen ir ante que la gente despertasse, ca él allí estava esperando; "],[96189,"et mandól' que lo dixiese al rey en grant poridat. "],[96190,"Et el portero fue muy marabillado cuandol' vio venir en tal manera, "],[96191,"et entró al rey et díxogelo así como aquel su privado le mandara. "],[96192,"Desto se marabilló el rey, et mandó quel' dexase entrar. "],[96193,"Desque lo vio cómo vinía, preguntól' por qué fiziera aquello. "],[96194,"El privado le dixo que bien sabía cómol' dixiera que se quería ir desterrar, "],[96195,"et pues él así lo quería fazer, que nunca quisiese Dios que él desconosçiesse cuanto bien le feziera; "],[96196,"et que así como de la onra et del bien que el rey obiera tomara muy grant parte, que así era muy grant razón que de la lazeria et del desterramiento que el rey quería tomar, que él otrosí tomase ende su parte. "],[96197,"Et pues el rey non se dolía de su muger et de su fijo et del regno et de lo que acá dexava, que non era razón que se doliese él de lo suyo, "],[96198,"et que iría con él, et le serviría en manera que ningún omne non gelo pudiese entender, "],[96199,"et que aun él levava tanto aver metido en aquella su vestidura, que les avondaría asaz en toda su vida, "],[96200,"et que, pues que a irse avían, que se fuesen ante que pudiesen ser conosçidos. "],[96201,"Cuando el rey entendió todas aquellas cosas que aquel su privado le dizía, tovo que gelo dizía todo con lealtad, et gradeçiógelo mucho, et contól' toda la manera en cómo oviera a seer engañado et que todo aquello le fiziera el rey por le provar. "],[96202,"Et así oviera a seer aquel privado engañado por mala cobdiçia, et quísol' Dios guardar, et fue guardado por consejo del sabio que tenía cativo en su casa. "],[96203,"Et vós, señor conde Lucanor, a menester que vos guardedes que non seades engañado déste que tenedes por amigo; "],[96204,"ca çierto sed que esto que vos dixo que non lo fizo sinon por provar qué es lo que tiene en vos. "],[96205,"Et conviene que en tal manera fabledes con él, que entienda que queredes toda su pro et su onra, et que non avedes cobdiçia de ninguna cosa de lo suyo; ca si omne estas dos cosas non guarda a su amigo, non puede durar entre ellos el amor luengamente. "],[96206,"El conde se falló por bien aconsejado del consejo de Patronio, su consejero, et fízolo como él le consejara, et fallóse ende bien. "]]