[[41262,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.27\u003c/span\u003e Пристѫпьше же едини отъ садоукеи г҃лѭште вьскрѣшению не бꙑти. въпрашаахѫ и \u003cspan class=\"citation\"\u003eMarianus LUKE 20.28\u003c/span\u003e г҃лѫште. "],[41263,"оучителю. мосии написалъ естъ намъ. аште комоу братръ оумъретъ имꙑ женѫ. и тъ бештѧдъ оумьретъ. да поиметъ женѫ его братръ. и вьскрѣситъ сѣмѧ братра своего. "],[41264,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.29\u003c/span\u003e Седмь оубо братриѩ бѣ. "],[41265,"и пръвꙑ поемъ женѫ оумьрѣтъ бештѧдень. "],[41266,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.30\u003c/span\u003e и поѩтъ въторꙑ женѫ. ꙇ тъ оумьрѣтъ бештѧдьнъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 20.31\u003c/span\u003e и трети поѩтъ ѭ. такожде же и вьсѣ седмь оумьрѣшѧ не оставльше чѧдъ. "],[41267,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.32\u003c/span\u003e послѣжде же вьсѣхъ и жена оумьрѣтъ. "],[41268,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.33\u003c/span\u003e во въскрѣшение оубо которааго ихъ бѫдетъ жена. "],[41269,"седмь бо имѣшѧ ѭ женѫ. "],[41270,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.34\u003c/span\u003e и отъвѣштавъ и҃съ рече имъ. "],[41271,"с҃нове вѣка сего женѧтъ сѧ и посагаѭтъ. "],[41272,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.35\u003c/span\u003e а съподобльшеи сѧ вѣкъ тъ оулоучити. и вьскрѣшение еже отъ мрътвꙑхъ. ни женѧтъ сѧ ни посагаѭтъ. "],[41273,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.36\u003c/span\u003e ни оумьрѣти бо по томь могѫтъ. "],[58704,"равьни бо сѫтъ а҃нꙉлмъ. ꙇ с҃нве сѫтъ б҃жии. вьскрѣшению с҃нве сѫще. "],[41274,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.37\u003c/span\u003e а ѣкоже въстаѭтъ мрътвии. и мосии съказа при кѫпинѣ. ѣкоже г҃летъ. г҃а б҃а аврамлѣ. и б҃а исакова. и б҃а иѣковлѣ. "],[41275,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.38\u003c/span\u003e б҃ъ же нѣстъ мрътвꙑхъ нъ живꙑхъ. "],[41276,"въси бо томоу живи сѫтъ. "],[41277,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.39\u003c/span\u003e отъвѣштавъше же едини кънижъници рѣшѧ. "],[41278,"оучителю добрѣ рече. "],[41279,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.40\u003c/span\u003e къ томоу же не съмѣахо его въпрашати ничьсоже. "],[41280,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.41\u003c/span\u003e рече же къ нимъ. "],[41281,"како г҃лѭтъ едини. х҃а бꙑти с҃на д҃ва. "],[41282,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.42\u003c/span\u003e а самъ д҃авдъ г҃летъ въ кънигахъ псаломъскꙑхъ. "],[41283,"рече г҃ъ г҃ви моемоу "],[58235,"сѧди о деснѫѭ мене. \u003cspan class=\"citation\"\u003eMarianus LUKE 20.43\u003c/span\u003e доньдеже положѫ врагъі твоѩ подъножию ногама твоима. "],[41285,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.44\u003c/span\u003e д҃авдъ і оубо г҃ь нарицаатъ то како емоу естъ с҃нъ ⁘ "],[41286,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.45\u003c/span\u003e Слишѧштемъ же вьсѣмъ людемъ. рече къ оученикомъ своимъ. ⁘ "],[41287,"\u003cspan class=\"citation\"\u003eMarianus LUKE 20.46\u003c/span\u003e Вьнемлѣте отъ кънижъникъ. хотѧштиихъ въ одеждахъ ходити. и любѧштиихъ цѣлованиѣ на тръжиштихъ. ꙇ прѣдъсѣданиѣ на съньмищихъ. и прѣждезъваниѣ на обѣдѣхъ. и на вечерѣхъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 20.47\u003c/span\u003e ꙇже сънѣдаѭтъ домꙑ въдовицъ. и виноѭ далече молѧтъ сѧ. "],[41288,"сии приимѫтъ осѫжденье больше."],[41289,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.1\u003c/span\u003e възьрѣвъ же видѣ въмѣтаѭштѧѩ въ газофилакиѭ дарꙑ своѩ богатꙑѩ. "],[51667,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.2\u003c/span\u003e видѣ же и единѫ въдовицѫ оубогѫ. въмѣтаѭштѫ тоу дъвѣ лептѣ. \u003cspan class=\"citation\"\u003eMarianus LUKE 21.3\u003c/span\u003e и рече "],[51668,"въ істꙑнѫ г҃лѭ вамъ. ѣко въдовица си оубогаѣ. боле вьсѣхъ въвръже "],[51669," си. г҃лѧ възгласи "],[51670,"имѣѩи оуши слꙑшати да слꙑшитъ. ⁘ кⷰ҇ ⁘ "],[41292,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.4\u003c/span\u003e вьси бо си отъ избꙑтъка своего въвръгѫ въ дарꙑ б҃жиѩ. а си отъ лишениѣ своего. вьсе имѣние еже имѣ въвръже ⁘ "],[41293,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.5\u003c/span\u003e ꙇ҅ единѣмъ г҃лѭштемь о ц҃ркви. ѣко камениемь добромь и съсѫдꙑ оукрашена естъ. рече. "],[51671,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.6\u003c/span\u003e си ѣже видите. придѫтъ дьнье вь нѧже не останетъ. камень на камене. иже не разоритъ сѧ. "],[41295,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.7\u003c/span\u003e Въпросишѧ же и г҃лѭштю. "],[41296,"оучителю. когда оубо си бѫдѫтъ. "],[41297,"и что естъ знамение егда хотѧтъ си бꙑти. "],[41298,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.8\u003c/span\u003e онъ же рече. "],[41299,"блюдѣте сѧ да не прѣльщени бѫдете. "],[41300,"мъноѕи бо придѫтъ въ імѧ мое г҃лѭште. ѣко "],[58743,"азъ есмъ и врѣмѧ приближи сѧ . "],[41302,"не идѣте оубо въ слѣдъ ихъ. "],[41303,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.9\u003c/span\u003e егда же оуслꙑшите брани и нестроениѣ. не оубоите сѧ. "],[41304,"подобаатъ бо симъ прѣжде бꙑти. нъ не оу абие коньчина. "],[51673,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.10\u003c/span\u003e тъгда г҃лаше имъ. "],[51674,"въстанетъ...ѩ҃зкъ на ѩ҃зкъ. и ц҃срство на цѣсарьство. "],[51675,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.11\u003c/span\u003e трѫси же велици по мѣста. и глади и мори бѫдѫтъ. "],[51676,"страхованиѣ же. и знамениѣ с н҃бсе велиѣ бѫдѫтъ ⁘ "],[41308,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.12\u003c/span\u003e Прѣжде же сихъ всхъ . възложѧтъ на вꙑ рѫкꙑ своѩ. и ижденѫтъ прѣдаѭште на соньмишта и темъницѧ. ведомꙑ къ цѣсаремъ и влдⷦ҇мъ. имене моего ради. "],[41309,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.13\u003c/span\u003e приключитъ же сѧ вамъ въ съвѣдѣтельство ⁘ "],[41310,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.14\u003c/span\u003e Положите оубо на с҃рдъцихъ вашихъ. не прѣжде поуоучати сѧ отъвѣщати. "],[41311,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.15\u003c/span\u003e азъ бо дамъ вмь оуста и прѣмѫдростъ. еиже не възмогѫтъ противити сѧ. и отъвѣштати въси противлѣѭщеи сѧ вамъ. "],[41312,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.16\u003c/span\u003e прѣдани же бѫдете родителꙑ и братриѭ. и родомъ и дроугꙑ. ꙇ оумрътвѧтъ отъ васъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 21.17\u003c/span\u003e ꙇ бѫдете ненавидими отъ всѣхъ имене моего ради. "]]