[[41659,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.50\u003c/span\u003e отъвѣшта натанаиль и г҃ла емоу. "],[51794,"равьви и тꙑ еси с҃нъ б҃жіи. "],[51795,"тꙑ еси ц҃срь ꙇ҃здраилевъ. "],[41661,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.51\u003c/span\u003e отъвѣшта и҃съ и рече емоу. "],[41662,"зане рѣхъ ти ѣко видѣхъ тѧ подъ смоковъницеѭ҄ вѣроуеши. "],[41663,"больша сихъ оузьриши. "],[51796,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.52\u003c/span\u003e ꙇ г҃ла емоу "],[51797,"амин амнъ г҃лѭ вамъ. "],[41665,"отъ селѣ оузьрите н҃ебса о҅твръста. ꙇ а҃нꙉлꙑ б҃жиѩ҅ въсходѧщѧ и низъходѧштѧ надъ с҃на ч҃лвскааго ⁘"],[41666,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.1\u003c/span\u003e Ꙇ въ третии день бракъ бꙑстъ въ кана галилеисцѣи. ꙇ бѣ мати и҃сва тоу. "],[41667,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.2\u003c/span\u003e зъванъ же бꙑстъ и и҃съ. ꙇ оученици его на бракъ. "],[41668,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.3\u003c/span\u003e ꙇ недоставъшю виноу. г҃ла мати и҃сва къ немоу. "],[41669,"вина не имѫтъ. "],[41670,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.4\u003c/span\u003e г҃ла еи и҃съ. "],[41671,"что естъ мьнѣ и тебѣ жено. "],[41672,"не оу приде година моѣ. "],[41673,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.5\u003c/span\u003e г҃ла мати его слоугамъ. "],[41674,"еже аште г҃летъ вамъ сътворите. "],[41675,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.6\u003c/span\u003e бѣ же тоу водоносъ камѣнъ шесть лежѧштъ. по очиштению июдеискоу. въмѣстѧшть по дьвѣма ли тремъ мѣрамъ. "],[41676,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.7\u003c/span\u003e г҃ла имъ и҃съ. "],[41677,"наплъните водоносꙑ водꙑ. "],[41678,"ꙇ наплънишѧ ѩ до връха. "],[41679,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.8\u003c/span\u003e и г҃ла имъ. "],[41680,"почръпѣте нꙑнѣ и принесѣте арꙿхитриклинови. "],[41681,"ꙇ принѣсѧ. "],[41682,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.9\u003c/span\u003e ѣко же въкоуси архитриклинъ вина бꙑвъшааго отъ водꙑ. ꙇ не вѣдѣаше отъ кѫдоу естъ. а слоугꙑ вѣдѣхѫ почръпъшеи водѫ. пригласи жениха архитриклинъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 2.10\u003c/span\u003e ꙇ г҃ла емоу. "],[41683,"вьсѣкъ ч҃лвкъ прѣжде доброе вино полагаатъ. ꙇ егда оупиѭтъ сѧ тогда тачѣе҅. "],[41684,"тꙑ же съблюде доброе вино до селѣ. "],[41685,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.11\u003c/span\u003e сътвори начѧтокъ знамениемъ и҃съ. въ кана галилеисцѣи. ꙇ ѣви славѫ своѭ҄. ꙇ вѣровашѧ во нь оученици его ⁘ кⷰ҇ ⁘ "],[41686,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.12\u003c/span\u003e По семь съниде и҃съ въ каперънаоумъ. самъ и мати его. ꙇ братриѣ его. ꙇ оученици его. ꙇ тоу не мъногꙑ дьни прѣбꙑшѧ. "],[41687,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.13\u003c/span\u003e ꙇ близъ бѣ пасха июдеиска. ꙇ вьзиде и҃съ въ и҃мъ. "],[41688,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.14\u003c/span\u003e ꙇ обрѣте въ ц҃ркве продаѭштѧѩ овъцѧ и волꙑ. ꙇ голѫби. ꙇ пѣнѧжъникꙑ сѣдѧштѧ. \u003cspan class=\"citation\"\u003eMarianus JOHN 2.15\u003c/span\u003e ꙇ сътвори бичь отъ връвии҅. вьсѧ изгъна и ц҃ркве. овъцѧ же и волꙑ. ꙇ тръжьникомъ расꙑпа пѣнѧѕꙑ. ꙇ дъскꙑ опровръже. \u003cspan class=\"citation\"\u003eMarianus JOHN 2.16\u003c/span\u003e ꙇ продаѭштимъ голѫби рече. "],[51798,"вьзьмѣте си отъ сѫдоу. "],[51799,"не творите домоу отъца моего домоу коупльнааго. "],[41690,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.17\u003c/span\u003e помѣнѫшѧ же оученици его. ѣко написано естъ. "],[41691,"жалость домоу твоего сънѣстъ мѧ. "],[41692,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.18\u003c/span\u003e отъвѣщашѧ же июдеи и рѣшѧ емоу. "],[41693,"кое знамение ѣвлѣеши намъ ѣко си твориши. "],[41694,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.19\u003c/span\u003e ѡтъвѣща и҃съ и рече имъ. "],[41695,"разорите ц҃рквь сиѭ. ꙇ трьми деньми вьздвигнѫ ѭ҅. "],[41696,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.20\u003c/span\u003e рѣшѧ же июдеи. "],[41697,"четꙑръми десѧтꙑ и шестиѭ лѣтъ съзъдана бꙑⷭ҇ ц҃ркꙑ си. ꙇ тꙑ ли трьми деньми вьздвигнеши ѭ. "],[41698,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.21\u003c/span\u003e онъ же глааше о ц҃ркви тѣла своего. "],[41699,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.22\u003c/span\u003e Е҅гда оубо въста отъ мрътвꙑхъ. помѣнѫшѧ оученици его ѣко се г҃лааше. ꙇ҅ вѣрѫ ѩсѧ кънигамъ и словеси еже рече и҃съ ⁘ кⷰ҇ ⁘ "],[41700,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.23\u003c/span\u003e Егда же бѣ въ и҃мѣⷯ҇. въ пасха въ праздьникъ. мъноѕи вѣровашѧ въ імѧ его. видѧще знамениѣ его еже творѣаше. "],[51800,"\u003cspan class=\"citation\"\u003eMarianus JOHN 2.24\u003c/span\u003e самъ же и҃съ не въдааше себе въ вѣрѫ ихъ. ꙇмъже самъ вѣдѣаше въсѧ. \u003cspan class=\"citation\"\u003eMarianus JOHN 2.25\u003c/span\u003e ꙇ ѣко не трѣбовааше да къто съвѣдѣтельствоуоутъ о ч҃лвцѣ. "],[51801,"самъ бо вѣдѣаше что бѣаше въ ч҃лвцѣ ⁘ "],[41703,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.1\u003c/span\u003e Бѣ же ч҃лвкъ отъ фарисѣи. никодимъ имѧ емоу. кънѧѕъ июдеискъ. "],[41704,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.2\u003c/span\u003e съ приде къ немоу ноштиѭ. "],[51802,"и рече емоу "],[51803,"равьвии. вѣмь ѣко отъ б҃а пришелъ еси оучитель. "],[41706,"никтоже бо не можетъ знамении сихъ творити. ѣже тꙑ твориши. аште не бѫдетъ б҃ъ съ нимъ. "],[41707,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.3\u003c/span\u003e отъвѣща и҃съ и҅ рече емоу. "],[51804,"амин. амин г҃лѭ тебѣ. "],[51805,"аште кто не родитъ сѧ съ вꙑше. не можетъ видѣти ц҃срствиѣ б҃жиѣ. "],[41709,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.4\u003c/span\u003e г҃ла къ немоу никодимъ. "],[41710,"како можетъ члвкъ родити сѧ старъ сꙑ. "],[41711,"еда можетъ въторицеѭ въ чрѣво вьлѣсти матере своеѩ и родити сѧ. "],[51806,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.5\u003c/span\u003e отъвѣшта и҃съ "],[51807,"аминь г҃лѭ тебѣ. "],[41713,"аще кто не родитъ сѧ водоѭ҄ и д҃хомь. не можетъ вьнити въ цⷭ҇рвие б҃жие҅. "],[41714,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.6\u003c/span\u003e рожденꙑ отъ плъти плъть естъ. ꙇ҅ рожденꙑ отъ д҃ха д҃хъ естъ. "],[41715,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.7\u003c/span\u003e не диви сѧ ѣко рѣхъ ти. "],[41716,"подобаатъ вамъ родити сѧ съ вꙑше. "],[41717,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.8\u003c/span\u003e доухъ идеже хоштетъ доушетъ. ꙇ глаⷭ҇ его слꙑшиши. нъ не вѣси отъ кѫдоу придетъ и камо идетъ. "],[41718,"тако естъ вьсѣкъ рожденꙑ отъ д҃ха. "]]