[[41835,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.47\u003c/span\u003e сь слꙑшавъ ѣко и҃с приде отъ июдеѩ въ галилѣѫ. иде къ немоу и молѣаше и. да сънидетъ и ꙇсцѣлитъ с҃на его. "],[41836,"бѣ бо оумираѩ. "],[41837,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.48\u003c/span\u003e рече же къ немоу и҃съ. "],[41838,"аште знамении и чюдесъ не видите. не имате вѣрꙑ ѩти. "],[41839,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.49\u003c/span\u003e г҃ла къ немоу ц҃сръ мѫжъ. "],[41840,"г҃и съниди прѣжде даже не оумьретъ отрочѧ мое. "],[41841,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.50\u003c/span\u003e г҃ла къ немоу и҃съ "],[58240,"иди "],[58241,"с҃нъ твои живъ естъ "],[58242,"ꙇ вѣрѫ емъ ч҃лвкъ словеси еже рече емоу и҃с идѣаше. "],[41843,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.51\u003c/span\u003e абие же съходѧщю емоу. се раби его сърѣтѫ и г҃лѭще. ѣко с҃нъ ти живъ естъ. "],[51837,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.52\u003c/span\u003e въпраша же годинꙑ отъ нихъ. въ кѫѭ соулѣе емоу бꙑⷭ҇ "],[51838,"рѣшѧ же емоу ѣко "],[51839,"въчера въ годинѫ седмѫѭ остави и огн҄ь "],[51840,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.53\u003c/span\u003e разоумѣ же о҃цъ ѣко та бѣ година вь нюже рече емоу и҃с ѣко "],[51841,"с҃нъ твои живъ естъ. "],[41848,"ꙇ вѣрова самъ и весь домъ его. "],[41849,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.54\u003c/span\u003e се пакꙑ въторое чюдо сътвори и҃съ пришедъ отъ ꙇ҅юдеѩ въ галилѣѭ҄ ⁘ кⷰ҇ ⁘"],[41850,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.1\u003c/span\u003e По сихъ же бѣ праздьникъ июдеискъ. Ꙇ вьзиде и҃с въ ероусалимъ. "],[41851,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.2\u003c/span\u003e естъ же въ е҃рсмѣхъ на овьчи кѫпѣли. ѣже нарицаатъ сѧ евреискꙑ витезда. пѧть притворъ имѫшти. "],[51842,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.3\u003c/span\u003e въ тѣхъ лежааше мъножьство болѧштиихъ. слѣпъ хромъ. соухъ. чаѭщиихъ движениѣ водѣ. "],[51843,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.4\u003c/span\u003e а҃нгл бо г҃нь на вьсѣ лѣта съхождааше въ кѫпѣль. ꙇ възмѫштааше водѫ. ꙇ иже пръвѣе вълажааше по възмѫштении водꙑ. съдравъ бꙑвааше. ѣцѣмъ же недѫгомъ одръжимъ бꙑвааше. "],[41853,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.5\u003c/span\u003e Бѣ же тоу единъ ч҃лвкъ. ꙉ҃. ꙇ осмь лѣтъ имꙑ въ недѫѕѣ своемь. "],[41854,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.6\u003c/span\u003e сего видѣвъ и҃с лежѧшта. ꙇ разоумѣвъ. ѣко мънога лѣта ѭже имѣаше. г҃ла емоу "],[41855,"хоштеши ли цѣлъ бꙑти. "],[41856,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.7\u003c/span\u003e отъвѣща емоу недѫжънꙑ. "],[51844,"еи г҃и ч҃лка же не имамъ. да егда възмѫтитъ сѧ вода. въвръжетъ мѧ въ кѫпѣль. "],[51845,"егда же прихождѫ азъ. ꙇнъ прѣжде мене вълазитъ. "],[41859,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.8\u003c/span\u003e г҃ла емоу и҃с: "],[41860,"въстани "],[63017,"възъми одръ твои. ꙇ иди въ домъ свои. "],[41861,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.9\u003c/span\u003e ꙇ абье цѣлъ бꙑстъ ч҃лкъ. ꙇ вьзѧтъ одръ свои. и хождааше "],[41862,"бѣ же собота въ тъ дьнь. "],[41863,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.10\u003c/span\u003e г҃лахѫ же июдеи исцѣлѣвъшюоумоу. "],[41864,"собота естъ и не достоитъ тебѣ вьзѧти одра твоего. "],[41865,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.11\u003c/span\u003e онъ же отъвѣшта имъ. "],[41866,"ꙇже мѧ сътвори цѣла тъ мънѣ рече. "],[41867,"вьзьми одръ твои и ходи. "],[51846,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.12\u003c/span\u003e въпросишѧ же и "],[51847,"къто естъ ч҃къ рекꙑ тебѣ. "],[41869,"вьзьми одръ твои и ходи. "],[51848,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.13\u003c/span\u003e ꙇсцѣлѣвꙑ же не вѣдѣаше кто естъ "],[51849,"ꙇ҃с бо оуклони сѧ народоу сѫштю на мѣстѣ. "],[41871,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.14\u003c/span\u003e по томь же обрѣте и и҃с. въ ц҃ркве. "],[41872,"ꙇ рече емоу. "],[51850,"се цѣлъ бꙑст "],[51851,"к томоу не съгрѣшаи. да не горе что бѫдетъ. "],[41874,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.15\u003c/span\u003e ꙇде же ч҃лвкъ и повѣдѣ июдеомъ. ѣко и҃с. естъ иже и сътвори цѣла ⁘ кⷰ҇ ⁘ "],[41875,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.16\u003c/span\u003e Ꙇ҅ сего ради гонѣахѫ июдеи и҃са. и искаахѫ его оубити. зане си творѣаше въ соботѫ. "],[41876,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.17\u003c/span\u003e Ꙇс же отъвѣштаваше имъ ⁘ "],[41877,"О҃тцъ мои до селѣ дѣлаатъ. и азъ дѣлаѭ. "],[41878,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.18\u003c/span\u003e сего же ради искаахѫ паче июдеи его оубити. ѣко не тъкмо разарѣаше соботѫ. нъ і о҃ца своего г҃лааше б҃а. равенъ сѧ творѧ б҃оу. "],[41879,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.19\u003c/span\u003e отъвѣшта же и҃съ и рече имъ. "],[51852,"аминь амин г҃лѭ вамъ. "],[51853,"не можетъ с҃нъ о себѣ творити ничесоже. аште не еже видитъ о҃тца творѧща. "],[41881,"ѣже бо онъ творитъ. си и с҃нъ такожде. творитъ. "],[41882,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.20\u003c/span\u003e от҃ц бо любитъ с҃на. и вьсѣ показаатъ емоу ѣже самъ творитъ. ꙇ большаа сихъ покажетъ емоу дѣла. да вꙑ чюдите сѧ. "],[41883,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.21\u003c/span\u003e ѣко бо о҃цъ вьскрѣшаатъ мрътвꙑѩ и живитъ. тако и с҃нъ ѩже хоштетъ живитъ. "],[41884,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.22\u003c/span\u003e о҃тцъ бо не сѫдитъ никомоуже. нъ сѫдъ весь дастъ с҃нови. \u003cspan class=\"citation\"\u003eMarianus JOHN 5.23\u003c/span\u003e да въси чтѫтъ с҃на ѣкоже чтѫтъ о҃тца. "],[41885,"ꙇ иже не чтетъ с҃на не чьтетъ о҃тца. посълавъшааго и. "],[41886,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.24\u003c/span\u003e Аминь аминь г҃лѭ вамъ. ѣко слоушаѩ҅и словесе моего. и вѣрѫ емлѧ посълавъшюмоу мѧ. ꙇматъ живота вѣчънааго. ꙇ на сѫдъ не придетъ. нъ прѣидетъ отъ съмръти въ животъ. "],[41887,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.25\u003c/span\u003e аминь амин г҃лѭ вамъ. ѣко грѧдетъ година и нꙑнѣ естъ. егда мрътвии оуслꙑшѧтъ г҃лсъ сна б҃жиѣ. ꙇ оуслꙑшавъшеи оживѫтъ. "],[41888,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.26\u003c/span\u003e ѣкоже бо о҃тцъ живота иматъ вь себѣ. тако дастъ и с҃нови живота имѣти вь себѣ. "],[41889,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.27\u003c/span\u003e и областъ дастъ емоу и сѫдъ творити. ѣко с҃нъ ч҃лвскꙑ естъ. "],[41890,"\u003cspan class=\"citation\"\u003eMarianus JOHN 5.28\u003c/span\u003e не дивите сѧ семоу. ѣко грѧдетъ година. вь нюже вьси сѫштеи въ гробѣхъ. оуслꙑшѧтъ г҃лсъ с҃на б҃жиѣ. \u003cspan class=\"citation\"\u003eMarianus JOHN 5.29\u003c/span\u003e и изидѫтъ сътворьшеи благаа въ вьскрѣшение животоу. а сътворьшеи зълаа въ вьскрѣшение сѫдоу. "]]