[[159881,"Tunc eos catenis ligneis ex iunipero aut oliua aut buxo aut cupresso\u2028factis ad contignationem suspendemus et binas inter eos perticas dirigemus\u2028tomicibus alligatas. "],[159882,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.13.2\u003c/span\u003e Postea palustrem cannam uel hanc crassiorem, quae in\u2028usu est, contusam facta et strictim iuncta crate subnectemus et per omne\u2028spatium cum ipsis asseribus et perticis alligabimus. "],[159883,"Dehinc primo inpensa\u2028pumicea induemus et trulla aequabimus, ut inter se cannarum membra constringat.\u2028"],[159884,"Post harena et calce coaequabimus. "],[159885,"Tertio tusi marmoris puluerem mixtum cum\u2028calce ducemus et poliemus ad summum nitorem.\u2028"],[159886,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.14.1\u003c/span\u003e Opus quoque albarium saepe delectat, cui calcem debebimus adhibere, cum multo\u2028tempore fuerit macerata. "],[159887,"Ergo ut utilem probes, ascia calcem quasi lignum\u2028dolabis. "],[159888,"Si nusquam acies eius offenderit et, quod asciae adhaeret, fuerit\u2028molle atque uiscosum, constat albariis operibus conuenire.\u2028"],[159889,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.15.1\u003c/span\u003e Parietum uero tectura sic fiet fortis et nitida. "],[159890,"Prima trullis frequentetur\u2028inductio. "],[159891,"Cum siccari coeperit, iterum inducatur ac tertio. "],[159892,"Post haec tria\u2028coria ex marmore grano cooperiatur ad trullam. "],[159893,"Quae inductio ante tam diu\u2028subigenda est, ut rutrum, quo calx subigitur, mundum leuemus. "],[159894,"Haec quoque\u2028marmoris grani inductio cum siccari incipiet, aliud corium subtilius oportet\u2028inponi. "],[159895,"Sic et soliditatem custodiet et nitorem.\u2028"],[159896,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.16.1\u003c/span\u003e Vitandum est autem, quod plerique fecerunt aquae causa, uillas infimis uallibus\u2028mergere et paucorum dierum uoluptatem praeferre habitatorum saluti: "],[159897,"quod magis\u2028metuemus, si prouincia quam colimus, de morbis aestate suspecta est. "],[159898,"Cui si\u2028fons desit aut puteus, cisternas construere conueniat, quibus omnium conduci\u2028possit aqua tectorum. "],[159899,"Fiunt autem hoc modo.\u2028"],[159900,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.17.1\u003c/span\u003e Signinis parietibus magnitudo ea, qua delectaris et cui sufficis, construatur\u2028longior magis quam latior. "],[159901,"Huius solum alto rudere solidatum relicto fusoriis\u2028loco testacei pauimenti superfusione leuigetur. "],[159902,"Hoc pauimentum omni cura\u2028terendum est ad nitores et lardo pingui decocto adsidue perfricandum. "],[159903,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.17.2\u003c/span\u003e Quod\u2028ubi deducto umore siccatum est, ne rimis in aliqua parte findatur, etiam\u2028parietes simili corio uelentur obducti et ita post duiturnam et solidam\u2028siccitatem aquae praebeatur hospitium. "],[159904,"Anguillas sane piscesque fluuiales mitti\u2028in his pascique conueniet, ut horum natatu aqua stans agilitatem currentis\u2028imitetur. "],[159905,"Sed si aliquando in quocumque loco pauimenti uel parietis tectura\u2028succumbat, hoc genus malthae adhibebimus, ut umor in exitum nitens possit\u2028includi. "],[159906,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.17.3\u003c/span\u003e Rimas et lacunas cisternarum, piscinas uel puteos sarciemus hoc\u2028genere, etsi umor per saxa manabit. "],[159907,"Picis liquidae quantum uolueris, et\u2028tantundem sumes unguinis, quod uocamus axungiam uel seuum. "],[159908,"Tunc in olla\u2028utrumque miscebis et coques, donec spumet: "],[159909,"deinde ab igne remouebis. "],[159910,"Cum fuerit\u2028eadem refrigerata permixtio, calcem minutim superadicies et ad unum corpus\u2028omnia mixta reuocabis. "],[159911,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.17.4\u003c/span\u003e Cumque uelut strigmentum feceris, inseres locis\u2028corruptis ac manantibus et pressum summa densitate calcabis. "],[159913,"Salutare erit\u2028aquas illuc per tubos fictiles duci et opertis inmeare cisternis. "],[159914,"Nam\u2028caelestis aqua ad bibendum omnibus antefertur, ut, etsi fluens adhiberi possit,\u2028quae salubris non est, lauacris debeat et hortorum uacare culturae.\u2028"],[159915,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.18.1\u003c/span\u003e Cellam uinariam septemtrioni habere debemus obpositam frigidam uel obscurae\u2028proximam, longe a balneis, stabulis, furno, sterculis, cisternis, aquis et\u2028ceteris odoris horrendi: ita instructam necessariis, ut non uincatur a fructu,\u2028sic autem dispositam, ut basilicae ipsius forma calcatorium loco habeat altiore\u2028constructum, ad quod inter duos lacus, qui ad excipienda uina hincinde depressi\u2028sint, gradibus tribus fere ascendatur aut quattuor. "],[159917,"Ex his lacubus canales\u2028structi uel tubi fictiles circa extremos parietes currant et subiectis lateri\u2028suo doliis per uicinos meatus manantia uina defundant. "],[159918,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.18.2\u003c/span\u003e Si copia maior est,\u2028medium spatium cupis deputabitur, quas, ne ambulacra prohibeant, asellis\u2028altioribus inpositas uel supra dolia possumus conlocare spatio inter se\u2028longiore distantes, ut, si res exigat, curantis transitus possit admitti. "],[159919,"Quod\u2028si cupis locum suum deputabimus, is locus ad calcatorii similitudinem podiis\u2028breuibus et testaceo pauimento solidetur, ut, etiamsi ignorata se cupa\u2028diffuderit, lacu subdito excipiantur non peritura uina, quae fluxerint.\u2028"],[159920,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.19.1\u003c/span\u003e Situs horreorum quamuis ipsam septemtrionis desideret partem, et superior et\u2028longe ab omni umore et laetamine et stabulis ponendus est, frigidus, uentosus\u2028et siccus, cui prouidendum structurae diligentia, ne rimis possit abrumpi.\u2028"],[159921,"Solum igitur omne bipedis sternatur uel minoribus laterculis, quos suffuso\u2028testaceo pauimento debemus imprimere. "]]