[[160276,"Quae forma tunc seruanda est, cum\u2028semen accipiet.\u2028"],[160277,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.4.1\u003c/span\u003e Si clemens fuerit hiems, hordeum galaticum, quod graue et candidum est, circa\u2028idus ianuarias seramus locis temperatis. "],[160278,"Octo modiis iugerum conplebitur.\u2028"],[160279,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.5.1\u003c/span\u003e Cicercula mense hoc seritur loco laeto, caelo umido. "],[160280,"Tres modii iugerum\u2028conplent. "],[160281,"Sed hoc genus seminis raro respondet, quia decipitur austro uel\u2028siccitate, dum floret, quod tunc prope necesse est euenire.\u2028"],[160282,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.6.1\u003c/span\u003e Hoc mense ultimo colligendi seminis causa, non pabuli secandi uicia seritur.\u2028"],[160283,"Iugerum sex modii occupant. "],[160284,"Serenda est in terra proscissa post horam secundam\u2028uel tertiam, cum ros esse desierit, quem ferre non potest. "],[160285,"Sed statim\u2028cooperienda est ante noctem. "],[160286,"Nam si nuda manserit, noctis umore corrumpitur.\u2028"],[160287,"Obseruandum est, ne ante uicesimam quintam lunam seratur, quia sic satam\u2028limaces persequuntur.\u2028"],[160288,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.7.1\u003c/span\u003e Fenum graecum in Italia colligendi seminis causa mense ianuario ultimo circa\u2028februarias calendas serimus. "],[160289,"Sex modii iugero sufficient. "],[160290,"Arandum est spisse,\u2028sed non alte. "],[160291,"Nam si plus quam quattuor digitis obruatur, difficile nascitur.\u2028"],[160292,"Idcirco quidam minimis aratris proscissa prius terra seminant et sarculis\u2028statim sata cooperiunt.\u2028"],[160293,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.8.1\u003c/span\u003e Eruum seri et hoc mense nouissimo potest loco sicco et macro. "],[160294,"In iugero quinque\u2028modii seruntur.\u2028"],[160295,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.9.1\u003c/span\u003e Hoc mense serenis et siccis diebus, dum gelicidium non est, sunt sarculanda\u2028frumenta. "],[160296,"Quod opus plerique negant fieri debere, quia radices eorum detegantur\u2028aut incidantur et necentur frigore subsecuto. "],[160297,"Mihi uidetur herbosis locis\u2028tantum esse faciendum. "],[160299,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 2.9.2\u003c/span\u003e Lupinus uero, qui unam radicem habet, si sarculetur, extinguitur: "],[160300,"quod nec\u2028desiderat, quia herbas praeter auxilium cultoris adfligit. "],[160301,"Faba autem, si bis\u2028sarculetur, proficiet et multum fructum et maximum redditura, ut ad mensuram\u2028modii conplendi fresa propemodum sicut integra respondeat. "],[160302,"Si siccas segetes\u2028sarculaueris, aliquid contra rubiginem praestitisti. "],[160303,"Maxime hordeum siccum\u2028sarietur.\u2028"],[160304,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.10.1\u003c/span\u003e Pastinum fieri nunc tempus est: "],[160305,"quod fit tribus generibus, aut terra in totum\u2028fossa aut sulcis aut scrobibus. "],[160306,"Terra tota debet effodi, ubi ager inmundus est,\u2028ut siluestribus truncis et radicibus filicis uel herbarum noxiarum spatia\u2028liberentur. "],[160307,"Vbi autem mundae sunt nouales, scrobibus pastinemus aut sulcis: "],[160308,"sed\u2028sulcis melius erit, quia umorem uelut in totum spatia pastinata transmittunt.\u2028"],[160309,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.10.2\u003c/span\u003e Fiunt ergo sulci tanta longitudine, quantam destinaueris tabulae,\u2028latitudine pedum duorum semis uel trium, ita ut iuncti duo fossores designatum\u2028linea spatium bidentibus persequantur altitudine trium uel duorum semis pedum.\u2028"],[160310,"Deinde si per homines uinea colenda est, tantum crudi soli relinquimus, et sic\u2028alter sulcus inprimitur. "],[160311,"Si uero arandae sunt uineae, quinque uel sex pedum\u2028spatia, quae non sunt fodienda, relinquemus in medio. "],[160312,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.10.3\u003c/span\u003e Quod si scrobes fieri\u2028placeat, faciemus tribus pedibus altas, duobus semis latas, tribus longas. "],[160314,"Vltra tres uero pedes altius fodiendae scrobes non sunt, ne\u2028laborent frigore sarmenta, quae pangimus. "],[160315,"Latera scrobibus aequaliter incisa\u2028sint, ne obliqua uitis saucietur alte nitentibus ferramentis, cum fossor\u2028incumbet. "],[160316,"Pastino uero, quod omne uersabitur, trium uel duorum semis pedum\u2028altitudine terra uniuersa fodiatur: "],[160317,"in quo erit diligentia, ne crudum solum\u2028fraude occulta fossor includat. "],[160318,"Quam rem subinde custos uirga, in qua\u2028praedictae altitudinis modus designatus est, per spatia, quae fodiuntur,\u2028exploret. "],[160319,"Radices omnes et purgamenta, maxime rubi et filicis, in summum regeri\u2028faciat. "],[160320,"Quae cura in omni positionis genere et ubique seruanda est.\u2028"],[160321,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.11.1\u003c/span\u003e Tabulas autem pro domini uoluptate uel loci ratione faciemus siue integrum\u2028iugerum continentes seu medium seu quartanariam tabulam, quae quartam iugeri\u2028partem quadrata conficiet.\u2028"],[160323,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.12.1\u003c/span\u003e Secundum hunc\u2028numerum omnia, quae uolueris pastinare, discuties. "],[160328,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.13.1\u003c/span\u003e nec campestre nec\u2028praeceps, sed potius edito campo: "],[160329,"nec siccum nec uliginosum, modice tamen\u2028roscidum: "],[160330,"nec salsum nec amarum, quod uitium sapore corrupto uina contristat.\u2028"],[160331,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.13.2\u003c/span\u003e Caelum mediocris qualitatis, tepidum tamen magis quam frigidum, siccum\u2028potius quam nimis imbridum. "],[160332,"Sed ante omnia uitis procellas uentosque formidat.\u2028"],[160333,"Ad pastinandum rudes agros potius eligamus uel maxime siluestres. "],[160334,"Vltima\u2028conditio est eius loci, in quo fuerunt uetusta uineta. "],[160335,"Quod si necessitas\u2028coegerit, prius multis arationibus exerceatur, ut abolitis radicibus prioris\u2028uineae et omni earum carie et squalore depulso nouella uitis tutius possit\u2028induci. "],[160336,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.13.3\u003c/span\u003e Tofus et alia duriora, ubi gelu relaxantur et solibus, pulcherrimas\u2028uineas ferunt refrigeratis aestate radicibus et umore detento. "]]