[[204106,"ѡ том. аще оукраденъ \u003cspan class=\"citation\"\u003eHyp. 36.23\u003c/span\u003e будеть челѧдинъ рускыи. или въскочить. или \u003cspan class=\"citation\"\u003eHyp. 36.24\u003c/span\u003e по нужи проданъ будет. и жаловати начнуть русь. \u003cspan class=\"citation\"\u003eHyp. 36.25\u003c/span\u003e да покажеть с таковое ѿ челѧдина. да \u003cspan class=\"citation\"\u003eHyp. 36.26\u003c/span\u003e имуть и въ русь. "],[202813,"но и гостье погубїша \u003cspan class=\"citation\"\u003eHyp. 36.27\u003c/span\u003e челѧдинъ. и жалуют да ищють. и ѡбрѣтаемое \u003cspan class=\"citation\"\u003eHyp. 36.28\u003c/span\u003e да имуть е. "],[202816,"аще ли кто искушения сего \u003cspan class=\"citation\"\u003eHyp. 36.29\u003c/span\u003e не дасть створити. мѣстникъ да погубит правду \u003cspan class=\"citation\"\u003eHyp. 36.30\u003c/span\u003e свою. "],[202818,"ѡ работающихъ въ грѣцѣхъ руси. оу \u003cspan class=\"citation\"\u003eHyp. 37.1\u003c/span\u003e хрстьяньского цсрѧ "],[204107,"аще кто оумреть не оурѧдивъ \u003cspan class=\"citation\"\u003eHyp. 37.2\u003c/span\u003e своего имѣнья ци и своихъ. не имать. да \u003cspan class=\"citation\"\u003eHyp. 37.3\u003c/span\u003e възватить имѣнье к малымъ ближикамъ в русь. "],[202822,"\u003cspan class=\"citation\"\u003eHyp. 37.4\u003c/span\u003e аще ли створить ѡбрѧщение. таквоыи възмет \u003cspan class=\"citation\"\u003eHyp. 37.5\u003c/span\u003e оурѧженое его. кому будеть писалъ наслѣдити \u003cspan class=\"citation\"\u003eHyp. 37.6\u003c/span\u003e имѣнье. да наслѣдит е. "],[202826,"ѡ взимающихъ куплю \u003cspan class=\"citation\"\u003eHyp. 37.7\u003c/span\u003e руси "],[204108,"ѿ различныхъ ходѧщихъ въ грѣкы. и оудолжающихъ. "],[202828,"\u003cspan class=\"citation\"\u003eHyp. 37.8\u003c/span\u003e аще злодѣи възвратит сѧ в русь. да \u003cspan class=\"citation\"\u003eHyp. 37.9\u003c/span\u003e жалують русь хртсьянскому цсртву. и ятъ будеть \u003cspan class=\"citation\"\u003eHyp. 37.10\u003c/span\u003e таковыи. и възвращенъ будет не хотѧи \u003cspan class=\"citation\"\u003eHyp. 37.11\u003c/span\u003e в русь. "],[202832,"си же всѧ да творѧть русь грѣком. \u003cspan class=\"citation\"\u003eHyp. 37.12\u003c/span\u003e идеже аще ключит сѧ таково "],[204109,"на оутверженье же \u003cspan class=\"citation\"\u003eHyp. 37.13\u003c/span\u003e и неподвижение быти. межи вами хртсьяны \u003cspan class=\"citation\"\u003eHyp. 37.14\u003c/span\u003e и русью. бывшии миръ състворихом. ивановомъ \u003cspan class=\"citation\"\u003eHyp. 37.15\u003c/span\u003e написанием. на двою харотью цсрѧ вашего. \u003cspan class=\"citation\"\u003eHyp. 37.16\u003c/span\u003e и своею рукою. предлежащимъ чстнымъ \u003cspan class=\"citation\"\u003eHyp. 37.17\u003c/span\u003e кртсомъ. и с҃тою единосущною трцоею. едино истиньнаго \u003cspan class=\"citation\"\u003eHyp. 37.18\u003c/span\u003e б҃а нашего. "],[202842,"извѣсти и дасть нашимъ \u003cspan class=\"citation\"\u003eHyp. 37.19\u003c/span\u003e словомъ. "],[202843,"мы же клѧхом сѧ къ цсрю вашему. иже \u003cspan class=\"citation\"\u003eHyp. 37.20\u003c/span\u003e ѿ б҃а суще яко б҃иие здание по закону. \u003cspan class=\"citation\"\u003eHyp. 37.21\u003c/span\u003e и по покону языка нашег. не переступати ни намъ \u003cspan class=\"citation\"\u003eHyp. 37.22\u003c/span\u003e ни иному ѿ страны нашея. ѿ оуставленыхъ \u003cspan class=\"citation\"\u003eHyp. 37.23\u003c/span\u003e глалвъ мира и любве. "],[202848,"и таково написание дахомъ \u003cspan class=\"citation\"\u003eHyp. 37.24\u003c/span\u003e цртсва вашего. на оутвѣржение ѡбоему пребывати. \u003cspan class=\"citation\"\u003eHyp. 37.25\u003c/span\u003e таковому свѣщанию. на оутвѣржение \u003cspan class=\"citation\"\u003eHyp. 37.26\u003c/span\u003e и извѣщение межи вами бывающаго \u003cspan class=\"citation\"\u003eHyp. 37.27\u003c/span\u003e мира. "],[204903,"мцса. себтѧбрѧ. въ .в҃. а в нед .е҃і. в лѣт. создания \u003cspan class=\"citation\"\u003eHyp. 37.28\u003c/span\u003e миру.҂ѕ҃.у҃.к҃."],[204110,"\u003cspan class=\"citation\"\u003eHyp. 37.29\u003c/span\u003e цсрь же леѡнъ слы рускыя почстивъ. дарми \u003cspan class=\"citation\"\u003eHyp. 38.1\u003c/span\u003e золотом. и паволоками и фофудьями. и пристави \u003cspan class=\"citation\"\u003eHyp. 38.2\u003c/span\u003e къ нимъ мужи свои. показати имъ црк҃вьную \u003cspan class=\"citation\"\u003eHyp. 38.3\u003c/span\u003e красоту. и полаты златыя. и в нихъ сущая \u003cspan class=\"citation\"\u003eHyp. 38.4\u003c/span\u003e б҃атьства. злато много и паволокы. и \u003cspan class=\"citation\"\u003eHyp. 38.5\u003c/span\u003e камѣнье драгое. и страсти гнси вѣнѣць и гвоздье. \u003cspan class=\"citation\"\u003eHyp. 38.6\u003c/span\u003e и хламиду багрѧную. и мощи ст҃хъ. оучаще \u003cspan class=\"citation\"\u003eHyp. 38.7\u003c/span\u003e я к вѣрѣ своеи. и показающе имъ истинную \u003cspan class=\"citation\"\u003eHyp. 38.8\u003c/span\u003e вѣру. "],[204904,"и тако ѿпусти я въ свою землю. \u003cspan class=\"citation\"\u003eHyp. 38.9\u003c/span\u003e съ чтсью великою. "],[202871,"\u003cspan class=\"citation\"\u003eHyp. 38.10\u003c/span\u003e послании же ѡльгомъ сли. придоша къ ѡльгови \u003cspan class=\"citation\"\u003eHyp. 38.11\u003c/span\u003e и повѣдаша всѧ рѣчи ѡбою цсрю. како створиша \u003cspan class=\"citation\"\u003eHyp. 38.12\u003c/span\u003e миръ. и оурѧдъ положиша межю грѣцькою \u003cspan class=\"citation\"\u003eHyp. 38.13\u003c/span\u003e землею и рускою. и клѧтвы не переступати. \u003cspan class=\"citation\"\u003eHyp. 38.14\u003c/span\u003e ни грѣцемь ни руси. "],[202877,"и живѧше ѡлегъ \u003cspan class=\"citation\"\u003eHyp. 38.15\u003c/span\u003e миръ имѣя. къ всѣмъ странамъ кнѧжа въ киевѣ. "],[202879,"\u003cspan class=\"citation\"\u003eHyp. 38.16\u003c/span\u003e и приспѣ ѡсень "],[204112,"и помѧну ѡлегъ конь свои. \u003cspan class=\"citation\"\u003eHyp. 38.17\u003c/span\u003e иже бѣ поставилъ кормити. не всѣда на нь. "],[202882,"\u003cspan class=\"citation\"\u003eHyp. 38.18\u003c/span\u003e бѣ бо преже въпрошалъ волъхвовъ кудесникъ. "],[202883,"ѿ \u003cspan class=\"citation\"\u003eHyp. 38.19\u003c/span\u003e чего ми есть оумьрети. "],[202884,"и реч ему ѡдинъ кудесникъ. "],[202885,"\u003cspan class=\"citation\"\u003eHyp. 38.20\u003c/span\u003e кнѧже конь егоже любиши. и ѣздиши на немъ. ѿ \u003cspan class=\"citation\"\u003eHyp. 38.21\u003c/span\u003e того ти оумрети. "],[202888,"ѡлегъ же приимъ въ оумѣ си рече "],[204113,"\u003cspan class=\"citation\"\u003eHyp. 38.22\u003c/span\u003e николи же всѧду на конь. ни вижю его боле того. "],[202890,"и \u003cspan class=\"citation\"\u003eHyp. 38.23\u003c/span\u003e повѣлѣ кормити и. и не водити его к нему. "],[202892,"и \u003cspan class=\"citation\"\u003eHyp. 38.24\u003c/span\u003e пребывъ нѣколко лѣтъ. не дѣя его дондеже и на \u003cspan class=\"citation\"\u003eHyp. 38.25\u003c/span\u003e грѣкы. иде. "]]