[[89450,"Εἰς ἄρχοντας; "],[140798,"Καὶ τίνα νὰ εὕρισκον ἀπροσπαθῆ καὶ νὰ μηδὲν πρόσκειται εἴς τι ἢ νὰ μηδὲν τὸ ἐξείπῃ πρὸς τοὺς ἄλλους; "],[123145,"Λοιπὸν ἐδεινοπάθουν εἰς τὴν σὴν βραδύτηταν. "],[89451,"\u003cspan class=\"citation\"\u003eChron. 32.8\u003c/span\u003e Ἐλθούσης δὲ τῆς γραφῆς σου, ἰδοὺ καὶ σὲ καὶ τὴν γνώμην σου ἔγνωκα. "],[89452,"Καὶ τὰ εἴχομεν καὶ ἡμεῖς προσιστάμενα, φρονίμως καὶ καλῶς ἔλυσας. "],[89453,"Καὶ εὐθὺς τὸν Παλαιολόγον ἔστειλα δι’ ἄλλα μὲν τὸ φαινόμενον, ὡς ἀπὸ τῆς θείας του δὲ τῆς πρωτοστρατορίσσας εἴπῃ τοῦτο. "],[89454,"Καὶ ἰδοὺ ἠκούσαμεν τὸ αἴτιον τοῦ κωλύματος καὶ ἐπαύσαμεν. "],[89455,"Λοιπὸν σὺν θεῷ ἂς τελέσωμεν τὸ τοῦ βασιλέως τῆς Ἰβηρίας.” "],[89456,"\u003cspan class=\"citation\"\u003eChron. 32.9\u003c/span\u003e Καὶ γεγονότος χρυσοβούλλου καὶ ὑπογραφέντος, ὅτι ἐκείνου μὲν ἡ θυγάτηρ νὰ ἔνι γυνὴ αὐτοῦ καὶ δέσποινα τῆς Κωνσταντινουπόλεως οὗτος δὲ νὰ ἔνι ἀνὴρ ἐκείνης εἰς τὰς συμφωνίας, ἃς μετ’ ἐμοῦ ἔστησεν ὁ βασιλεὺς Ἰβηρίας. "],[89457,"Καὶ κληθεὶς ὁ αὐτὸς σταλεὶς μεθ’ ἡμῶν ἐκείνου ἄρχων ἀπὸ τοὺς δευτέρους, ἔμπροσθεν αὐτοῦ ἐποίησεν ὁ βασιλεὺς καὶ αὐθέντης μου οἰκειοχείρως σταυροὺς τρεῖς μετὰ κινναβάρεως εἰς τὸ ἄνωθεν μέτωπον τοῦ χρυσοβούλλου εἰς βεβαίωσιν, ὡς ἡ ἐκείνων συνήθεια. "],[89458,"Καὶ λαβὼν τὸ χρυσόβουλλον ἀπὸ τῆς χεῖρας αὐτοῦ καὶ ἀκούσας „ἰδοὺ οὗτος”, δείξας ἐμέ, „ὃς σὺν θεῷ τὸ ἐρχόμενον ἔαρ ἔρχεται μετὰ κατέργων, ἵνα ἐπάρῃ αὐτήν”, προσκυνήσας ἀπῆλθεν. "],[89459,"\u003cspan class=\"citation\"\u003eChron. 33.1\u003c/span\u003e Ἐπεὶ δὲ ἀπὸ τῆς ἀρχῆς τοῦ αὐτοῦ ἔτους ἐψιθυρίζετο, ὅτι βούλεται ὁ ἀμηρᾶς ἐλθεῖν εἰς τὸ Στενὸν περὶ τὸν Ἀσώματον κτῆσαι κάστρον, ἐβουλεύσατο ὁ βασιλεύς, ἵνα εἰς τὸ Μορέαν ἀποστείλας φέρῃ ἕνα τῶν ἀδελφῶν αὑτοῦ, ὃς ἂν καταδέξηται τοῦτο καὶ τὰ συμπεφωνημένα στέρξῃ, ἵνα χρείας τυχὸν ἐπελθούσης, πρὸς τὰ ἴδωσιν εἰς τὸν ἀμηρᾶν, εἷς ἐκ δύο ἀπέλθῃ εἰς τοὺς τῆς Δύσεως αὐθέντας. "],[89460,"\u003cspan class=\"citation\"\u003eChron. 33.2\u003c/span\u003e Καὶ τούτου σταθέντος, ὁρίζει πρός με μίαν τῶν ἡμερῶν· "],[123152,"„Πρωτοβεστιαρῖτα, εἰς τὸ ἐβουλευσάμεθα, σὺ λέγω νὰ ἀπέλθῃς εἰς τὸν Μορέαν καί, ὡς ἂν κατορθώσῃς τὸ ἐκεῖσε, ἐκεῖνος μὲν νὰ ἔρχεται ἐνταῦθα, οἷος ἂν ᾖ τῶν ἀδελφῶν μου, ὁποῦ θελήσει τοῦτο· σὺ δὲ νὰ ἀπέλθῃς εἰς τὴν Κύπρον εἰς τὴν ἀνεψιάν μου τὴν ῥήγεναν. "],[89461,"Καὶ ἡμεῖς ἐδῶ θέλομεν ἑτοιμάσειν τά εἰσιν ἐν χρείᾳ, ὡσὰν ἔλθῃς ἀπὸ τὴν Κύπρον, νὰ ὑπάγῃς εἰς τὴν Ἰβηρίαν, ἵνα ἐπάρῃς τὴν μελλοκυράν σου”. "],[89462,"\u003cspan class=\"citation\"\u003eChron. 33.3\u003c/span\u003e Ἀνέφερον δ’ αὐτῷ· "],[123153,"„Ἡ ἀγάπη καὶ τὸ χρέος τῆς δουλοσύνης μου ἀπαιτεῖ, ὅτι νὰ εἵπω εἰς τὸν ὁρισμόν σου· "],[123154,"ἀμὴ πάλιν φοβοῦμαι διὰ τὴν δούλην καὶ συντέκνισσάν σου, μήποτε ἀγανακτήσῃ καί, ἢ ἀπέλθῃ καὶ γένηται καλογραία, ἢ ἀφήσῃ με καὶ ἐπάρῃ ἄλλον· "],[123155,"χθὲς γὰρ ἦλθον, ποιήσας εἰς τὴν Ἰβηρίαν χρόνον καὶ μῆνας ιαʹ, καὶ πάλιν νὰ ἀπέλθω νῦν, δίκαιον θέλει ἔχει νὰ ποιήσῃ, οἷον ἐκ τῶν δύο ποιήσει.” "],[89463,"Καὶ γελάσας ὁρίζει· "],[123159,"„Ἀλλὰ εἰπὲ αὐτῇ, ὅτι ταῦτα καὶ μόνον ταξίδια νὰ σὲ συγχωρήσῃ νὰ ποιήσῃς καὶ νὰ τὴν ποιήσω ἔνορκον πρόσταγμα, ὅτι πλέον νὰ μηδέν σε ἐνοχλήσω διὰ τοιοῦτόν τι. "],[89464,"\u003cspan class=\"citation\"\u003eChron. 33.4\u003c/span\u003e Καὶ μᾶλλον καὶ σὺ ἐπίστασαι, τὶ ἐνθυμούμεθα καὶ ἀμφότεροι συντυχένομεν καὶ βουλευόμεθα ποιῆσαι. "],[89465,"Καὶ τοῦτο βεβαῖον καὶ χωρὶς ἐνόρκου προστάγματος, ὅτι τὰ διὰ σοῦ ἀποκρισιαρίκια νὰ παύσουν”. "],[89466,"- Ἦν δ’ ὅπερ συνετυχένομεν καὶ ἐβουλευόμεθα, ὅτι νὰ μηνύσῃ τὸν μέγαν δοῦκαν τὸν Νοταρᾶν, ὅτι τὸ μεσαστίκιον οὐδὲν ἠμπορεῖ νὰ τὸ ἔχῃ. "],[89467,"-Καὶ οὐδὲν τυχένει νὰ τοῦ τὸ ἐπάρωμεν διὰ τὴν τιμήν του, "],[140822,"ἀμὴ νὰ τὸ ἀφήσῃ ἐκεῖνος· "],[140821,"νὰ ἔχῃ δὲ καὶ τὸ πρωτεῖον τῆς στάσεως καὶ τῆς βουλῆς καὶ πρόσοδόν τινα δι’ ἄλλου τρόπου, ἐπεὶ ἔχω χρείαν νὰ ποιήσω ἄρχοντας δύο, ὡς ὁ βασιλεὺς ὁ ἀδελφός μου, οὐχὶ μεσάζοντας, ἵνα ἀπὸ τὴν ἀρχὴν τῆς ἡμέρας ὦσι μετ’ ἐμοῦ μέχρι πολλῆς ὥρας τῆς νυκτὸς καὶ τὰς δουλείας μου πράττω”. "],[89468,"Ὅπερ καὶ ἐγένετο. "],[89469,"\u003cspan class=\"citation\"\u003eChron. 33.5\u003c/span\u003e Καὶ ἐμηνύθη ὁ μέγας δοὺξ διὰ τοῦ συντέκνου αὐτοῦ καὶ ἐμοῦ, ἱερομονάχου καὶ πνευματικοῦ Νεοφύτου τοῦ εἰς τὴν Χαρσιανίτου. "],[89470,"Ὁ δὴ καὶ ἔστερξεν, ἑκουσίως ἀκουσίως, οὐκ οἶδα· καὶ μᾶλλον ἔδειξεν, ὅτι καὶ ἐκεῖνος ἐβούλετο τοῦτο ποιῆσαι καὶ ὅτι μόνον νὰ ποιήσῃ τοὺς υἱοὺς αὐτοῦ εἰς τιμῆν. "],[89471,"Καὶ ἐστάθη, εἰ καὶ οὐδὲν ἐτελέσθη, ἐπελθοῦσαι αἱ συμφοραὶ εἰς πάντας ὁμοῦ. "],[89472,"\u003cspan class=\"citation\"\u003eChron. 33.6\u003c/span\u003e Καὶ ὥριζεν, ὅτι ἐγὼ μὲν θέλω εἶσθαι ὁ εἷς· καὶ ὅτι στοχάζεται πρὸς τὸν Γουδέλην Νικόλαον. "],[89473,"Καὶ ἂν ἀρεστὴ ἔνι ἡ συντροφία, νὰ γένηται καὶ μέσον ἡμῶν συμπεθέριον, ὁ υἱός μου τὴν ἐκείνου θυγατέραν. "],[89474,"Καὶ αὕτη μὲν ἦν ἡ δουλεία, ὁποῦ ὥριζεν, ὅτι ἤθελαν παύειν εἰς ἐμὲ τὰ ἀποκρισιαρίκια. "],[89475,"\u003cspan class=\"citation\"\u003eChron. 33.7\u003c/span\u003e Ὥρισέ μοι δὲ ὅτι "],[140830,"„πέμψειν ἤθελα εἰς τὸν Μορέαν καὶ ἀπὸ τούτους τάχα τοὺς γεραιτέρους, ἀλλὰ θέλω νὰ δώσω οἰκειόχειρόν μου ἀνάθεσιν ἔχουσαν κεφάλαια εʹ, ἵνα εἶπῃ τὸ α-ον εἰς συμβίβασιν· "],[140831,"εἰ δ’ οὖν, τὸ β-ον ἢ τὸ γ-ον ἢ τὸ δ-ον ἢ ἐξ ἀνάγκης τὸ ε-ον. "],[140832,"Καὶ δοξάζω, ὅτι οἷον ἀποστείλω ἄνευ σοῦ, θέλει ὑπάγειν καὶ τὸν νὰ τον τάξουν κανένα χωρίον ἀργυροβούλλῳ ἢ ὅτι θέλει ἔχει ἐκεῖνον καὶ τὰ παιδία αὐτοῦ οὕτως καὶ οὕτως, εὐθὺς θέλει δώσειν τὸ ε-ον, ὅπερ θέλει εἶσθεν εἰς ἐμὲ βαρύ. "],[89476,"\u003cspan class=\"citation\"\u003eChron. 33.8\u003c/span\u003e Εἰς τὸ τῆς Κύπρου, καὶ ἐπίστασαι τὸν καλόγερον, ὅς μοι συνετύχενε τὴν δεῖνα ἡμέραν; "],[123160,"Εἶπέ μοι ἀπὸ τὴν ἀνεψιάν μου, ὅτι τίποτε ἔχει τῶν ἀναγκαίων· ὁποῦ ἤθελεν, ἤ, ἂν ἦν τῶν δυνατῶν, νὰ μὲ τὸ ἔλεγε διὰ στόματος αὐτῆς, ἢ κἂν νὰ τὸ ἐμήνυε διὰ πιστοῦ καὶ φρονίμου ἀνθρώπου αὐτῆς, ἂν εἶχεν. "]]