[[77468,"Sestius furere. "],[77469,"ille postea, si comitia sua non fierent, urbi minari. "],[77470,"Milo proposita Marcellini sententia, quam ille de scripto ita dixerat ut totam nostram causam areae, incendiorum, periculi mei iudicio complecteretur eaque omnia comitiis anteferret, proscripsit se per omnis dies comitialis de caelo servaturum. "],[77471,"\u003cspan class=\"citation\"\u003eCic. Att. 4.3.4\u003c/span\u003e contiones turbulentae Metelli, "],[88199,"temerariae Appi, "],[88200,"furiosissimae Publi. "],[84781,"haec tamen summa, nisi Milo in campo obnuntiasset, comitia futura. "],[77472,"ante diem xii Kal Decembr Milo ante mediam noctem cum, magna manu in campum venit. "],[77473,"Clodius cum haberet fugitivorum delectas copias, in campum ire non est ausus. "],[77474,"Milo permansit ad meridiem mirifica hominum laetitia summa cum gloria. "],[77475,"contentio fratrum trium turpis, "],[84786,"fracta vis, "],[84787,"contemptus furor. "],[77476,"Metellus tamen postulat ut sibi postero die in foro obnuntietur; "],[84788,"nihil esse quod in campum nocte veniretur; "],[84789,"se hora prima in comitio fore. "],[77477,"itaque ante diem xi Kal in comitium Milo de nocte venit. "],[77479,"Metellus cum prima luce furtim in campum itineribus prope deviis currebat; "],[84790,"adsequitur inter lucos hominem Milo, "],[84791,"obnuntiat. "],[77480,"ille se recepit magno et turpi Quinti Flacci convicio. "],[77481,"ante diem x Kal nundinae. "],[77483,"\u003cspan class=\"citation\"\u003eCic. Att. 4.3.5\u003c/span\u003e contio biduo nulla. "],[77484,"ante diem viii Kal haec ego scribebam hora noctis nona. "],[77486,"Milo campum iam tenebat. "],[77487,"Marcellus candidatus ita stertebat ut ego vicinus audirem. "],[77488,"Clodi vestibulum vacuum sane mihi nuntiabatur, "],[84792,"pauci pannosi, "],[88201,"linea lanterna. "],[77489,"meo consilio omnia illi fieri querebantur ignari quantum in illo heroe esset animi, quantum etiam consili. "],[77490,"miranda virtus est. "],[77491,"nova quaedam divina mitto; sed haec summa est. "],[77492,"comitia fore non arbitror; "],[84793,"reum Publium, nisi ante occisus erit, fore a Milone puto; "],[84794,"si se in turba ei iam obtulerit, occisum iri ab ipso Milone video. "],[77493,"non dubitat facere, "],[84795,"prae se fert; "],[84796,"casum illum nostrum non extimescit. "],[77494,"numquam enim cuiusquam invidi et perfidi consilio est usurus nec inerti nobili crediturus. "],[77495,"\u003cspan class=\"citation\"\u003eCic. Att. 4.3.6\u003c/span\u003e nos animo dumtaxat vigemus etiam magis quam cum florebamus, "],[84846,"re familiari comminuti sumus. "],[77496,"Quinti fratris tamen liberalitati pro facultatibus nostris, ne omnino exhaustus essem, illo recusante subsidiis amicorum respondemus. "],[77497,"quid consili de omni nostro statu capiamus te absente nescimus. "],[77498,"qua re adpropera. "],[77499,"\u003cspan class=\"citation\"\u003eCic. Att. 4.4.1\u003c/span\u003e periucundus mihi Cincius fuit ante diem iii Kal Febr ante lucem; "],[84847,"dixit enim mihi te esse in Italia seseque ad te pueros mittere. "],[77500,"quos sine meis litteris ire nolui, non quo haberem quod tibi, praesertim iam prope praesenti, scriberem sed ut hoc ipsum significarem, mihi tuum adventum suavissimum exspectatissimumque esse. "],[77501,"qua re advola ad nos eo animo ut nos ames, te amari scias. "],[77502,"cetera coram agemus. "],[77503,"haec properantes scripsimus. "],[77504,"quo die venies, utique cum tuis apud me sis. "],[77505,"\u003cspan class=\"citation\"\u003eCic. Att. 4.4A.1\u003c/span\u003e perbelle feceris si ad nos veneris. "],[77506,"offendes designationem Tyrannionis mirificam in librorum meorum bibliotheca, quorum reliquiae multo meliores sunt quam putaram. "],[77507,"et velim mihi mittas de tuis librariolis duos aliquos quibus Tyrannio utatur glutinatoribus, ad cetera administris, iisque imperes ut sumant membranulam ex qua indices fiant, quos vos Graeci, ut opinor, σιλλύβους appellatis. "],[77508,"\u003cspan class=\"citation\"\u003eCic. Att. 4.4A.2\u003c/span\u003e sed haec, si tibi erit commodum. "],[77509,"ipse vero utique fac venias, si potes in his locis adhaerescere et Piliam adducere. "],[77510,"ita enim et aequum est et cupit Tullia. "],[77511,"medius fidius ne tu emisti λόχον praeclarum. "],[77512,"gladiatores audio pugnare mirifice. "],[77513,"si locare voluisses, duobus his muneribus liber esses. "],[77514,"sed haec posterius. "],[77515,"tu fac venias et de librariis, si me amas, agas diligenter. "],[77516,"\u003cspan class=\"citation\"\u003eCic. Att. 4.5.1\u003c/span\u003e ain tu? "],[77517,"me existimas ab ullo malle mea legi probarique quam a te? "],[77518,"cur igitur cuiquam misi prius? "],[77519,"urgebar ab eo ad quem misi, et non habebam exemplar. "],[77520,"quid? "],[77521,"etiam (dudum enim circumrodo quod devorandum est) subturpicula mihi videbatur esse παλινῳδία. "],[77522,"sed valeant recta, vera, honesta consilia. "],[77523,"non est credibile quae sit perfidia in istis principibus, ut volunt esse et ut essent si quicquam haberent fidei. "],[77524,"senseram "],[84850,"noram inductus, relictus, proiectus ab iis. "],[77525,"tamen hoc eram animo ut cum iis in re publica consentirem. "],[77526,"idem erant qui fuerant. "],[77527,"vix aliquando te auctore resipui. "],[77528,"\u003cspan class=\"citation\"\u003eCic. Att. 4.5.2\u003c/span\u003e dices ea te monuisse, suasisse quae facerem, non etiam ut scriberem. "],[77529,"ego me hercule mihi necessitatem volui imponere huius novae coniunctionis, ne qua mihi liceret labi ad illos qui etiam tum cum misereri mei debent non desinunt invidere. "],[77530,"sed tamen modici fuimus ὑποθέσει, ut scripsi. "],[77531,"erimus uberiores si et ille libenter accipiet, et ii subringentur qui villam me moleste ferunt habere quae Catuli fuerat, "],[84852,"a Vettio emisse non cogitant; "],[84851,"qui domum negant oportuisse me aedificare, "],[88982,"vendere aiunt oportuisse. "],[77532,"sed quid ad hoc, si, quibus sententiis dixi quod et ipsi probarent, laetati sunt tamen me contra Pompei voluntatem dixisse? "]]