[[219473,"ВЪ И҃В҃ ДЬНЬ КЛꙆМЕНТА "],[219713,"Бъ҃ ꙇже нъи. лѣтa огрѧдѫцѣ блaженaго климентa мѫченікa твоего ꙇ пaпежa чьстьѭ веселішꙇ: подaзь мілостівъі. дa егоже чьсть чьстімъ. сілоѭ ѹбо мѫчениѣ его нaслѣдѹемъ:.: г҃мь:.: "],[219479,"НАДЪ ОПЛАТМЬ "],[219714,"Ровaниѧ г҃і прінесенъиѧ свѧті. "],[219480,"ꙇ ходaтaѧцю блaженѹмѹ климентѹ мѫченикѹ твоемѹ. симь нъи отъ грѣхъ скврьностиꙇ нaшꙇхъ очісті: г҃мь: "],[219483,"ПРѢФАЦИѢ: "],[219484,"ДО "],[219715,"вѣчьнъі б҃же [Ч]ьстьнaго климентa зaконьнікa ꙇ мѫченікa чьсті чьстѧце. ꙇже ѹтѧже бъиті блaженѹмѹ aпостолѹ твоемѹ петрѹ. въ, інокості подрѹгъ. въ, исповѣді ѹченікъ. въ чьсті нaмѣстьнікъ въ мѫчениі нaслѣдьнкъ х҃мь г҃мь нaшмь: "],[219491,"ПО ВЪСѪДѢ:.: "],[219492,"Тѣлесе свѧтaго ꙇ прѣдрaгъиѧ кръве нaпльненꙇ вълитиѣ просꙇмъ г҃і б҃же нaшь: дa еже милостівaѣ обѣцѣниѣ носꙇмъ. рѣснотівьнaѣ издрѣшениѣ обьмемъ: г҃мь.:. "],[219496,"ВЪ ТЪЗЕ ДЬНЬ ФЕЛꙆЦТЪИ: "],[219497,"Подaзь нaмъ просімъ тѧ вьсемогъиꙇ б҃же. блaженъиѧ рaді мѫченіцѧ твоеѧ феліцітъи въкѹпьнѫѭ молитвѫ: "],[219499,"ꙇ тоѧзе рaди зaшчіті нъи: г҃мь: "],[219501,"НДЪ ОПЛ "],[219716,"Нa слѹжьбъи людиꙇ твоꙇхъ милостиѭ прізьрі. "],[219502,"ꙇ ... се нъи чьстьѭ свѧтъихъ чьстімъ: "],[219503,"сътворі нъи рaдостьнъи. въ вѣчьнѣмь живот[ѣ] "],[219505,"ПО ВЪСѪДҌ:. "],[219506,"Съмѣрьно тѧ молимъ вьсемогъі б҃же. "],[219507,"молитвaмі свѧтъихъ твоꙇхъ. ꙇ тъи сaмъ бѫді. ꙇ дaръ твоі въселі въ нъи. ꙇ врѣмѧ нaше въ прaвьдѫ постaві:. г҃мь:. "],[219512,"МЬШҌ НА ВЬСѦ ДЬНꙆ ВСЕГО ЛѢТА ОБꙆДѪЦѢ:. "],[219513,"Бъ ꙇже твaрь своѭ велмі поміловa. ꙇ по гнѣвѣ своемь. изволі въплътиті сѧ съпaсениѣ рaді чловѣчьскa. ꙇ въсхотѣвъ нaмъ ѹтврьді срьдьцѣ нaшѣ. ꙇ милостиѭ твоеѭ просвѣті нъи: г҃мь: "],[219519,"НАДЪ ОПЛАТЪМЬ:. "],[219520,"Блізъ нaсъ бѫді г҃і "],[219717,"просімъ тѧ. "],[219521,"ꙇ молітвѫ нaшѫ ѹслъиші. дa ѹпъвaние [въ]ньмемъ дѣлъ своіхъ. ꙇ въ любъвь дaръ сь тебѣ пріносімъ: г҃мь:. "],[219525,"ПРѢФАЦИѢ: "],[219526,"вѣчьнъі б҃же: Небесьскъиѧ твоѧ сꙇлъи просімъ ꙇ молімъ. дa съ въишьнімі твоімі. достоінъи сътворіші нъи: "],[219530,"ꙇ вѣчьнaѣ твоѣ ꙇхъже жѧдaемъ подaсъ нaмъ мꙇлостівьно х҃мь г҃мь нaшімь. ꙇмь "],[219532,"ПО ВЪСѪДѢ:. "],[219533,"Просімъ тѧ г҃і "],[219718,"дaзь нaмъ. дa свѧтъі твоі въсѫдъ пріемлѭце достоіні бѫдемъ очішчениѣ твоего. "],[219535,"ꙇ вѣрa твоѣ въ нaсъ дa въздрaстетъ г҃мь нaшімь и҃см. "],[219537,"МЬШҌ. Б. О ТОМЬЗЕ:. "],[219538,"Просімъ тѧ вьсемогъі вѣчьнъі б҃же. "],[219539,"прізьрі нa молітвѫ нaшѫ. "],[219540,"ꙇ вънѫтрьнѣѣ нaшѣ очісті. ѣже нъи сѹшѧтъ грѣхъи нaшімі "],[219542,"дa мілостіѭ твоеѭ ꙇзбaві нъи: г҃мь нaші "],[219544,"НАДЪ ОПЛАТЪМЬ: "],[219545,"Сьі пріносъ прінесенъі тебѣ г҃і просімъ тѧ пріꙇмі: ꙇже есі блaгословестілъ нa съпaсение нaше: г҃мь нaші: "],[219548,"ПРҌФАЦИҌ: "],[219549,"ДО "],[219719,"вѣчьн б҃же: Дa сѧ тебе дрьжімъ ꙇ мілості твоеѧ просімъ: "],[219551,"прізъвaлъ нъи еси г҃і. "]]