[[47087,"asans raihtis managa, iþ waurstwjans fawai. "],[47088,"\u003cspan class=\"citation\"\u003eMATT 9.38\u003c/span\u003e bidjiþ nu fraujan asanais ei ussandjai waurstwjans in asan seina."],[47089,"\u003cspan class=\"citation\"\u003eMATT 10.1\u003c/span\u003e Jah athaitands þans twalif siponjans... "],[47090,"...\u003cspan class=\"citation\"\u003eMATT 10.23\u003c/span\u003e þizai baurg, þliuhaiþ in anþara: "],[47091,"amen auk qiþa izwis, ei ni ustiuhiþ baurgs Israelis, unte qimiþ sa sunus mans. "],[47092,"\u003cspan class=\"citation\"\u003eMATT 10.24\u003c/span\u003e nist siponeis ufar laisarja nih skalks ufar fraujin seinamma. "],[47093,"\u003cspan class=\"citation\"\u003eMATT 10.25\u003c/span\u003e Ganah siponi ei wairþai swe laisareis is jah skalks swe frauja is; "],[47094,"jabai gardawaldand Baiailzaibul haihaitun, und ƕan filu mais þans innakundans is. "],[47095,"\u003cspan class=\"citation\"\u003eMATT 10.26\u003c/span\u003e ni nunu ogeiþ izwis ins; "],[47096,"ni waiht auk ist gahuliþ, þatei ni andhuljaidau, jah fulgin, þatei ni ufkunnaidau. "],[47097,"\u003cspan class=\"citation\"\u003eMATT 10.27\u003c/span\u003e þatei qiþa izwis in riqiza, qiþaiþ in liuhada, jah þatei in auso gahauseiþ, merjaiþ ana hrotam. "],[47098,"\u003cspan class=\"citation\"\u003eMATT 10.28\u003c/span\u003e jah ni ogeiþ izwis þans usqimandans leika þatainei, iþ saiwalai ni magandans usqiman, iþ ogeiþ mais þana magandan jah saiwalai jah leika fraqistjan in gaiainnan. "],[47099,"\u003cspan class=\"citation\"\u003eMATT 10.29\u003c/span\u003e niu twai sparwans assarjau bugjanda? "],[47100,"jah ains ize ni gadriusiþ ana airþa inuh attins izwaris wiljan. "],[47101,"\u003cspan class=\"citation\"\u003eMATT 10.30\u003c/span\u003e aþþan izwara jah tagla haubidis alla garaþana sind. "],[47102,"\u003cspan class=\"citation\"\u003eMATT 10.31\u003c/span\u003e ni nunu ogeiþ; "],[47103,"managaim sparwam batizans sijuþ jus. "],[47104,"\u003cspan class=\"citation\"\u003eMATT 10.32\u003c/span\u003e Saƕazuh nu saei andhaitiþ mis in andwairþja manne, andhaita jah ik imma in andwairþja attins meinis saei in himinam ist. "],[47105,"\u003cspan class=\"citation\"\u003eMATT 10.33\u003c/span\u003e iþ þisƕanoh saei afaikiþ mik in andwairþja manne, afaika jah ik ina in andwairþja attins meinis þis saei in himinam ist. "],[47106,"\u003cspan class=\"citation\"\u003eMATT 10.34\u003c/span\u003e nih ahjaiþ þatei qemjau lagjan gawairþi ana airþa; "],[47107,"ni qam lagjan gawairþi, ak hairu. "],[47108,"\u003cspan class=\"citation\"\u003eMATT 10.35\u003c/span\u003e qam auk skaidan mannan wiþra attan is jah dauhtar wiþra aiþein izos jah bruþ wiþra swaihron izos; "],[47109,"\u003cspan class=\"citation\"\u003eMATT 10.36\u003c/span\u003e jah fijands mans innakundai is. "],[47110,"\u003cspan class=\"citation\"\u003eMATT 10.37\u003c/span\u003e saei frijoþ attan aiþþau aiþein ufar mik, nist meina wairþs; jah saei frijoþ sunu aiþþau dauhtar ufar mik, nist meina wairþs. \u003cspan class=\"citation\"\u003eMATT 10.38\u003c/span\u003e jah saei ni nimiþ galgan seinana jah laistjai afar mis, nist meina wairþs. "],[47113,"\u003cspan class=\"citation\"\u003eMATT 10.39\u003c/span\u003e saei bigitiþ saiwala seina, fraqisteiþ izai; "],[47114,"jah saei fraqisteiþ saiwalai seinai in meina, bigitiþ þo. "],[47115,"\u003cspan class=\"citation\"\u003eMATT 10.40\u003c/span\u003e sa andnimands izwis mik andnimiþ, jah sa mik andnimands andnimiþ þana sandjandan mik. "],[47116,"\u003cspan class=\"citation\"\u003eMATT 10.41\u003c/span\u003e sa andnimands praufetu in namin praufetaus mizdon praufetaus nimiþ, jah sa andnimands garaihtana in namin garaihtis mizdon garaihtis nimiþ. "],[47117,"\u003cspan class=\"citation\"\u003eMATT 10.42\u003c/span\u003e jah saei gadragkeiþ ainana þize minnistane stikla kaldis watins þatainei in namin siponeis, amen qiþa izwis, ei ni fraqisteiþ mizdon seinai."],[52530,"\u003cspan class=\"citation\"\u003eMATT 11.1\u003c/span\u003e Jah warþ, biþe usfullida Iesus anabiudands þaim twalif siponjam seinaim, "],[52531,"ushof sik jainþro du laisjan jah merjan and baurgs ize. "],[47119,"\u003cspan class=\"citation\"\u003eMATT 11.2\u003c/span\u003e iþ Iohannes gahausjands in karkarai waurstwa Xristaus, insandjands bi siponjam seinaim qaþ du imma: "],[47120,"\u003cspan class=\"citation\"\u003eMATT 11.3\u003c/span\u003e þu u is sa qimanda þau anþarizuh beidaima? "],[47121,"\u003cspan class=\"citation\"\u003eMATT 11.4\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[47122,"gaggandans gateihiþ Iohanne þatei gahauseiþ jah gasaiƕiþ. "],[47123,"\u003cspan class=\"citation\"\u003eMATT 11.5\u003c/span\u003e blindai ussaiƕand, jah haltai gaggand, þrutsfillai hrainjai wairþand, jah baudai gahausjand, jah dauþai urreisand, jah unledai wailamerjanda: "],[47124,"\u003cspan class=\"citation\"\u003eMATT 11.6\u003c/span\u003e jah audags ist ƕazuh saei ni gamarzjada in mis. "],[47125,"\u003cspan class=\"citation\"\u003eMATT 11.7\u003c/span\u003e at þaim þan afgaggandam, dugann Iesus qiþan þaim manageim bi Iohannen: "],[47126,"ƕa usiddjeduþ ana auþida saiƕan? "],[47127,"raus fram winda wagidata? "],[47128,"\u003cspan class=\"citation\"\u003eMATT 11.8\u003c/span\u003e akei ƕa usiddjeduþ saiƕan? "],[47129,"mannan hnasqjaim wastjom gawasidana? "],[47130,"sai, þaiei hnasqjaim wasidai sind, in gardim þiudane sind. "],[47131,"\u003cspan class=\"citation\"\u003eMATT 11.9\u003c/span\u003e akei ƕa usiddjeduþ saiƕan? "],[47132,"praufetu? "],[47133,"jai, qiþa izwis: "],[47134,"jah managizo praufetau. "],[47135,"\u003cspan class=\"citation\"\u003eMATT 11.10\u003c/span\u003e sa ist auk bi þanei gameliþ ist: "],[47136,"sai, ik insandja aggilu meinana faura þus, saei gamanweiþ wig þeinana faura þus. "]]