[[210995,"\u003cspan class=\"citation\"\u003eThe Igor tale 1\u003c/span\u003e Не лѣпо ли ны бяшетъ, братіе, начяти старыми словесы трудныхъ повѣстій о пълку Игоревѣ, Игоря Святъславлича? "],[210996,"\u003cspan class=\"citation\"\u003eThe Igor tale 2\u003c/span\u003e Начати же ся тъй пѣсни по былинамь сего времени, а не по замышленію Бояню! "],[210997,"\u003cspan class=\"citation\"\u003eThe Igor tale 3\u003c/span\u003e Боянъ бо вѣщій, аще кому хотяше пѣснь творити, то растѣкашется мыслію по древу, сѣрымъ вълкомъ по земли, шизымъ орломъ подъ облакы, "],[211234,"\u003cspan class=\"citation\"\u003eThe Igor tale 4\u003c/span\u003e помняшеть бо речь първыхъ временъ усобіцѣ. "],[210998,"Тогда пущашеть ꙇ҃ соколовь на стадо лебедѣй, "],[211235,"который дотечаше, та преди пѣсь пояше старому Ярослову, храброму Мстиславу, иже зарѣза Редедю предъ пълкы касожьскыми, красному Романови Святъславличю. "],[210999,"\u003cspan class=\"citation\"\u003eThe Igor tale 5\u003c/span\u003e Боянъ же, братіе, не ꙇ҃ соколовь на стадо лебедѣй пущаше, нъ своя вѣщіа пръсты на живая струны въскладаше, "],[211236,"они же сами княземъ славу рокотаху. "],[211000,"\u003cspan class=\"citation\"\u003eThe Igor tale 6\u003c/span\u003e Почнемъ же, братіе, повѣсть сію отъ стараго Владимера до нынѣшняго Игоря, иже истягну умь крѣпостію своею и поостри сердца своего мужествомъ, "],[211237,"\u003cspan class=\"citation\"\u003eThe Igor tale 7\u003c/span\u003e наплънився ратнаго духа, наведе своя храбрыя плъкы на землю Половѣцькую за землю Руськую. "],[211001,"\u003cspan class=\"citation\"\u003eThe Igor tale 8\u003c/span\u003e Тогда Игорь възрѣ на свѣтлое солнце и видѣ отъ него тьмою вся своя воя прикрыты. "],[211002,"\u003cspan class=\"citation\"\u003eThe Igor tale 9\u003c/span\u003e И рече Игорь къ дружинѣ своей: "],[211003,"«\u003cspan class=\"citation\"\u003eThe Igor tale 10\u003c/span\u003e Братіе и дружино! Луце жъ бы потяту быти, неже полонену быти, "],[211238,"\u003cspan class=\"citation\"\u003eThe Igor tale 11\u003c/span\u003e а всядемъ, братіе, на свои бръзыя комони да позримъ синего Дону» "],[211005,"\u003cspan class=\"citation\"\u003eThe Igor tale 12\u003c/span\u003e Спала князю умь похоти, и жалость ему знаменіе заступи искусити Дону Великаго. "],[211006,"«\u003cspan class=\"citation\"\u003eThe Igor tale 13\u003c/span\u003e Хощу бо, – рече, – копіе приломити конець поля Половецкаго, съ вами, русици, "],[211245,"хощу главу свою приложити, а любо испити шеломомь Дону» "],[211007,"\u003cspan class=\"citation\"\u003eThe Igor tale 14\u003c/span\u003e О Бояне, соловію стараго времени! "],[211008,"Абы ты сіа плъкы ущекоталъ, скача, славію, по мыслену древу, летая умомъ подъ облакы, свивая славы оба полы сего времени, рища въ тропу Трояню чресъ поля на горы! "],[211009,"\u003cspan class=\"citation\"\u003eThe Igor tale 15\u003c/span\u003e Пѣти было пѣсь Игореви, того (Олга) внуку: "],[211010,"«\u003cspan class=\"citation\"\u003eThe Igor tale 16\u003c/span\u003e Не буря соколы занесе чресъ поля широкая – "],[211246,"галици стады бѣжать къ Дону Великому». "],[211011,"\u003cspan class=\"citation\"\u003eThe Igor tale 17\u003c/span\u003e Чи ли въспѣти было, вѣщей Бояне, Велесовь внуче: "],[211012,"«\u003cspan class=\"citation\"\u003eThe Igor tale 18\u003c/span\u003e Комони ржуть за Сулою – "],[211247,"звенить слава въ Кыевѣ! "],[211013,"Трубы трубять въ Новѣградѣ, "],[211248,"стоять стязи въ Путивлѣ». "],[211014,"Игорь ждетъ мила брата Всеволода. "],[211015,"\u003cspan class=\"citation\"\u003eThe Igor tale 19\u003c/span\u003e И рече ему буй туръ Всеволодъ: "],[211016,"«\u003cspan class=\"citation\"\u003eThe Igor tale 20\u003c/span\u003e Одинъ братъ, одинъ свѣтъ свѣтлый – ты, Игорю! "],[211017,"Оба есвѣ Святъславличя! "],[211018,"\u003cspan class=\"citation\"\u003eThe Igor tale 21\u003c/span\u003e Сѣдлай, брате, свои бръзыи комони, "],[211249,"\u003cspan class=\"citation\"\u003eThe Igor tale 22\u003c/span\u003e а мои ти готови, осѣдлани у Курьска напереди "],[211019,"\u003cspan class=\"citation\"\u003eThe Igor tale 23\u003c/span\u003e А мои ти куряни свѣдоми къмети: подъ трубами повити, подъ шеломы възлелѣяны, конець копія въскръмлени; "],[211021,"\u003cspan class=\"citation\"\u003eThe Igor tale 24\u003c/span\u003e пути имь вѣдоми, "],[211253,"яругы имъ знаеми, "],[211252,"луци у них напряжени, "],[211251,"тули отворени, "],[211250,"сабли изъострени. "],[211022,"\u003cspan class=\"citation\"\u003eThe Igor tale 25\u003c/span\u003e Сами скачють, акы сѣрыи влъци въ полѣ, ищучи себе чти, а князю – славѣ». "],[211023,"\u003cspan class=\"citation\"\u003eThe Igor tale 26\u003c/span\u003e Тогда въступи Игорь князь въ златъ стремень и поѣха по чистому полю. "],[211024,"\u003cspan class=\"citation\"\u003eThe Igor tale 27\u003c/span\u003e Солнце ему тъмою путь заступаше, "],[211255,"\u003cspan class=\"citation\"\u003eThe Igor tale 28\u003c/span\u003e нощь стонущи ему грозою птичь убуди, "],[211254,"свистъ звѣринъ въ стазби; "],[211025,"\u003cspan class=\"citation\"\u003eThe Igor tale 29\u003c/span\u003e дивъ кличетъ връху древа, "],[211256,"велитъ послушати земли незнаемѣ, Влъзѣ, и Поморію, и Посулію, и Сурожу, и Корсуню, и тебѣ, тьмутораканьскый блъванъ. "],[211026,"\u003cspan class=\"citation\"\u003eThe Igor tale 30\u003c/span\u003e А половци неготовами дорогами побѣгоша къ Дону Великому. "],[211027,"Крычатъ тѣлѣгы полунощы, рци, лебеди роспущени. "],[211028,"Игорь къ Дону вои ведетъ. "],[211029,"\u003cspan class=\"citation\"\u003eThe Igor tale 31\u003c/span\u003e Уже бо бѣды его пасетъ птиць подобію, "],[211259,"влъци грозу въсрожатъ по яругамъ, "],[211258,"орли клектомъ на кости звѣри зовутъ, "],[211257,"лисици брешутъ на чръленыя щиты. "],[211030,"\u003cspan class=\"citation\"\u003eThe Igor tale 32\u003c/span\u003e О Руская земле! Уже за шеломянемъ еси! "],[211032,"\u003cspan class=\"citation\"\u003eThe Igor tale 33\u003c/span\u003e Длъго ночь мркнетъ. "],[211033,"\u003cspan class=\"citation\"\u003eThe Igor tale 34\u003c/span\u003e Заря свѣтъ запала, "],[211263,"мъгла поля покрыла, "],[211262,"\u003cspan class=\"citation\"\u003eThe Igor tale 35\u003c/span\u003e щекотъ славій успе, "],[211261,"говоръ галичь убуди. "],[211034,"\u003cspan class=\"citation\"\u003eThe Igor tale 36\u003c/span\u003e Русичи великая поля чрьлеными щиты прегородиша, ищучи себѣ чти, а князю – славы. "],[211035,"\u003cspan class=\"citation\"\u003eThe Igor tale 37\u003c/span\u003e Съ заранія въ пяткъ потопташа поганыя плъкы половецкыя, "],[211265,"и рассушясь стрѣлами по полю, "],[211264,"помчаша красныя дѣвкы половецкыя, а съ ними злато, и паволокы, и драгыя оксамиты. "]]