[[211036,"\u003cspan class=\"citation\"\u003eThe Igor tale 38\u003c/span\u003e Орьтъмами, и япончицами, и кожухы начашя мосты мостити по болотомъ и грязивымъ мѣстомъ, и всякыми узорочьи половѣцкыми. "],[211037,"\u003cspan class=\"citation\"\u003eThe Igor tale 39\u003c/span\u003e Чрьленъ стягъ, бѣла хорюговь, чрьлена чолка, сребрено стружіе – храброму Святьславличу! "],[211038,"\u003cspan class=\"citation\"\u003eThe Igor tale 40\u003c/span\u003e Дремлетъ въ полѣ Ольгово хороброе гнѣздо. "],[211039,"Далече залетѣло! "],[211040,"\u003cspan class=\"citation\"\u003eThe Igor tale 41\u003c/span\u003e Не было онъ обидѣ порождено ни соколу, ни кречету, ни тебѣ, чръный воронъ, поганый половчине! "],[211041,"\u003cspan class=\"citation\"\u003eThe Igor tale 42\u003c/span\u003e Гзакъ бѣжитъ сѣрымъ влъкомъ, "],[211271,"Кончакъ ему слѣдъ править къ Дону Великому. "],[211042,"\u003cspan class=\"citation\"\u003eThe Igor tale 43\u003c/span\u003e Другаго дни велми рано кровавыя зори свѣтъ повѣдаютъ, "],[211274,"\u003cspan class=\"citation\"\u003eThe Igor tale 44\u003c/span\u003e чръныя тучя съ моря идутъ, "],[211273,"хотятъ прикрыти д҃ солнца, "],[211272,"а въ нихъ трепещуть синіи млъніи. "],[211043,"\u003cspan class=\"citation\"\u003eThe Igor tale 45\u003c/span\u003e Быти грому великому, "],[211275,"итти дождю стрѣлами съ Дону Великаго! "],[211044,"\u003cspan class=\"citation\"\u003eThe Igor tale 46\u003c/span\u003e Ту ся копіемъ приламати, "],[211276,"ту ся саблямъ потручяти о шеломы половецкыя, на рѣцѣ на Каялѣ, у Дону Великаго. "],[211045,"\u003cspan class=\"citation\"\u003eThe Igor tale 47\u003c/span\u003e О Руская землѣ! Уже за шеломянемъ еси! "],[211047,"\u003cspan class=\"citation\"\u003eThe Igor tale 48\u003c/span\u003e Се вѣтри, Стрибожи внуци, вѣютъ съ моря стрѣлами на храбрыя пълкы Игоревы. "],[211048,"\u003cspan class=\"citation\"\u003eThe Igor tale 49\u003c/span\u003e Земля тутнетъ, "],[211279,"рѣкы мутно текуть, "],[211278,"пороси поля прикрываютъ, "],[211277,"\u003cspan class=\"citation\"\u003eThe Igor tale 50\u003c/span\u003e стязи глаголютъ: "],[211049,"половци идуть отъ Дона и отъ моря, \u003cspan class=\"citation\"\u003eThe Igor tale 51\u003c/span\u003e и отъ всѣхъ странъ. "],[211050,"Рускыя плъкы отступиша. "],[211051,"\u003cspan class=\"citation\"\u003eThe Igor tale 52\u003c/span\u003e Дѣти бѣсови кликомъ поля прегородиша, "],[211280,"а храбріи русици преградиша чрълеными щиты. "],[211052,"\u003cspan class=\"citation\"\u003eThe Igor tale 53\u003c/span\u003e Яръ туре Всеволодѣ! Стоиши на борони, "],[211282,"прыщеши на вои стрѣлами, "],[211281,"гремлеши о шеломы мечи харалужными. "],[211054,"\u003cspan class=\"citation\"\u003eThe Igor tale 54\u003c/span\u003e Камо, туръ, поскочяше, своимъ златымъ шеломомъ посвѣчивая, тамо лежатъ поганыя головы половецкыя, "],[211283,"\u003cspan class=\"citation\"\u003eThe Igor tale 55\u003c/span\u003e поскепаны саблями калеными шеломы оварьскыя отъ тебе, яръ туре Всеволоде! "],[211055,"\u003cspan class=\"citation\"\u003eThe Igor tale 56\u003c/span\u003e Кая раны дорога, братіе, забывъ чти и живота, и града Чрънигова отня злата стола, и своя милыя хоти, красныя Глѣбовны, свычая и обычая! "],[211056,"\u003cspan class=\"citation\"\u003eThe Igor tale 57\u003c/span\u003e Были вѣчи Трояни, "],[211285,"минула лѣта Ярославля, "],[211284,"были плъци Олговы, Ольга Святьславличя. "],[211057,"\u003cspan class=\"citation\"\u003eThe Igor tale 58\u003c/span\u003e Тъй бо Олегъ мечемъ крамолу коваше и стрѣлы по земли сѣяше. "],[211058,"\u003cspan class=\"citation\"\u003eThe Igor tale 59\u003c/span\u003e Ступаетъ въ златъ стремень въ градѣ Тьмутороканѣ. "],[211059,"\u003cspan class=\"citation\"\u003eThe Igor tale 60\u003c/span\u003e То же звонъ слыша давный великый Ярославь \u003cspan class=\"citation\"\u003eThe Igor tale 61\u003c/span\u003e сынъ Всеволожь, "],[211288,"а Владиміръ по вся утра уши закладаше въ Черниговѣ. "],[211060,"\u003cspan class=\"citation\"\u003eThe Igor tale 62\u003c/span\u003e Бориса же Вячеславлича слава на судъ приведе, "],[211289,"и на канину зелену паполому постала за обиду Олгову, храбра и млада князя. "],[211061,"\u003cspan class=\"citation\"\u003eThe Igor tale 63\u003c/span\u003e Съ тоя же Каялы Святоплъкь повелѣя отца своего междю угорьскими иноходьцы ко святѣй Софіи къ Кіеву. "],[211062,"\u003cspan class=\"citation\"\u003eThe Igor tale 64\u003c/span\u003e Тогда при Олзѣ Гориславличи сѣяшется и растяшеть усобицами, "],[211292,"погибашеть жизнь Даждь-Божа внука, "],[211291,"въ княжихъ крамолахъ вѣци человѣкомь скратишась. "],[211063,"\u003cspan class=\"citation\"\u003eThe Igor tale 65\u003c/span\u003e Тогда по Руской земли рѣтко ратаевѣ кикахуть, нъ часто врани граяхуть, трупіа себѣ дѣляче, а галици свою рѣчь говоряхуть, "],[211298,"хотять полетѣти на уедіе. "],[211064,"\u003cspan class=\"citation\"\u003eThe Igor tale 66\u003c/span\u003e То было въ ты рати и въ ты плъкы, а сицей рати не слышано! "],[211065,"Съ зараніа до вечера, съ вечера до свѣта летятъ стрѣлы каленыя, гримлютъ сабли о шеломы, трещатъ копіа харалужныя \u003cspan class=\"citation\"\u003eThe Igor tale 67\u003c/span\u003e въ полѣ незнаемѣ среди земли Половецкыи. "],[211066,"Чръна земля подъ копыты костьми была посѣяна, а кровію польяна; "],[211067,"тугою взыдоша по Руской земли! "],[211068,"\u003cspan class=\"citation\"\u003eThe Igor tale 68\u003c/span\u003e Что ми шумить, что ми звенить \u003cspan class=\"citation\"\u003eThe Igor tale 69\u003c/span\u003e давечя рано предъ зорями? "],[211069,"Игорь плъкы заворочаетъ, "],[211301,"жаль бо ему мила брата Всеволода. "],[211070,"\u003cspan class=\"citation\"\u003eThe Igor tale 70\u003c/span\u003e Бишася день, "],[211303,"бишася другый, "],[211305,"третьяго дни къ полуднію падоша стязи Игоревы. "],[211071,"\u003cspan class=\"citation\"\u003eThe Igor tale 71\u003c/span\u003e Ту ся брата разлучиста на брезѣ быстрой Каялы; "],[211072,"\u003cspan class=\"citation\"\u003eThe Igor tale 72\u003c/span\u003e ту кроваваго вина не доста, "],[211306,"\u003cspan class=\"citation\"\u003eThe Igor tale 73\u003c/span\u003e ту пиръ докончаша храбріи русичи: "],[211073,"сваты попоиша, а сами полегоша за землю Рускую. "],[211074,"\u003cspan class=\"citation\"\u003eThe Igor tale 74\u003c/span\u003e Ничить трава жалощами а древо с тугою къ земли преклонилось. "],[211075,"\u003cspan class=\"citation\"\u003eThe Igor tale 75\u003c/span\u003e Уже бо, братіе, не веселая година въстала, "],[211307,"уже пустыни силу прикрыла. "],[211076,"\u003cspan class=\"citation\"\u003eThe Igor tale 76\u003c/span\u003e Въстала обида въ силахъ Дажь-Божа внука, "],[211309,"вступила дѣвою на землю Трояню, "]]