[[45022,"\u003cspan class=\"citation\"\u003eLUKE 2.12\u003c/span\u003e jah þata izwis taikns: "],[45023,"bigitid barn biwundan jah galagid in uzetin. "],[45024,"\u003cspan class=\"citation\"\u003eLUKE 2.13\u003c/span\u003e jah anaks warþ miþ þamma aggilau managei harjis himinakundis hazjandane guþ jah qiþandane: "],[45025,"\u003cspan class=\"citation\"\u003eLUKE 2.14\u003c/span\u003e wulþus in hauhistjam guda jah ana airþai gawairþi in mannam godis wiljins. "],[45026,"\u003cspan class=\"citation\"\u003eLUKE 2.15\u003c/span\u003e jah warþ, biþe galiþun fairra im in himin þai aggiljus, jah þai mans þai hairdjos qeþun du sis misso: "],[45027,"þairhgaggaima ju und Beþlahaim jah saiƕaima waurd þata waurþano, þatei frauja gakannida unsis. "],[45028,"\u003cspan class=\"citation\"\u003eLUKE 2.16\u003c/span\u003e jah qemun sniumjandans jah bigetun Marian jah Iosef jah þata barn ligando in uzetin. "],[45029,"\u003cspan class=\"citation\"\u003eLUKE 2.17\u003c/span\u003e gasaiƕandans þan gakannidedun bi þata waurd þatei rodiþ was du im bi þata barn. "],[45030,"\u003cspan class=\"citation\"\u003eLUKE 2.18\u003c/span\u003e jah allai þai gahausjandans sildaleikidedun bi þo rodidona fram þaim hairdjam du im. "],[45031,"\u003cspan class=\"citation\"\u003eLUKE 2.19\u003c/span\u003e iþ Maria alla gafastaida þo waurda, þagkjandei in hairtin seinamma. "],[45032,"\u003cspan class=\"citation\"\u003eLUKE 2.20\u003c/span\u003e jah gawandidedun sik þai hairdjos mikiljandans jah hazjandans guþ in allaize þizeei gahausidedun jah gaseƕun swaswe rodiþ was du im. "],[45033,"\u003cspan class=\"citation\"\u003eLUKE 2.21\u003c/span\u003e jah biþe usfulnodedun dagos ahtau du bimaitan ina, jah haitan was namo is Iesus, þata qiþano fram aggilau faurþizei ganumans wesi in wamba. "],[45034,"\u003cspan class=\"citation\"\u003eLUKE 2.22\u003c/span\u003e jah biþe usfulnodedun dagos hraineinais ize bi witoda Mosezis, brahtedun ina in Iairusalem, atsatjan faura fraujin, \u003cspan class=\"citation\"\u003eLUKE 2.23\u003c/span\u003e swaswe gamelid ist in witoda fraujins: þatei ƕazuh gumakundaize uslukands qiþu weihs fraujins haitada, \u003cspan class=\"citation\"\u003eLUKE 2.24\u003c/span\u003e jah ei gebeina fram imma hunsl, swaswe qiþan ist in witoda fraujins, gajuk hraiwadubono aiþþau twos juggons ahake. "],[45036,"\u003cspan class=\"citation\"\u003eLUKE 2.25\u003c/span\u003e þaruh was manna in Iairusalem, þizei namo Swmaion, jah sa manna was garaihts jah gudafaurhts, beidands laþonais Israelis, jah ahma weihs was ana imma. "],[45037,"\u003cspan class=\"citation\"\u003eLUKE 2.26\u003c/span\u003e jah was imma gataihan fram ahmin þamma weihin ni saiƕan dauþu, faurþize seƕi Xristu fraujins. "],[45038,"\u003cspan class=\"citation\"\u003eLUKE 2.27\u003c/span\u003e jah qam in ahmin in þizai alh; "],[45039,"jah miþþanei innattauhun berusjos þata barn Iesu, ei tawidedeina bi biuhtja witodis bi ina, \u003cspan class=\"citation\"\u003eLUKE 2.28\u003c/span\u003e jah is andnam ina ana armins seinans jah þiuþida guda jah qaþ: "],[45040,"\u003cspan class=\"citation\"\u003eLUKE 2.29\u003c/span\u003e nu fraleitais skalk þeinana, frauja, bi waurda þeinamma in gawairþja; "],[45041,"\u003cspan class=\"citation\"\u003eLUKE 2.30\u003c/span\u003e þande seƕun augona meina nasein þeina, \u003cspan class=\"citation\"\u003eLUKE 2.31\u003c/span\u003e þoei manwides in andwairþja allaizo manageino, \u003cspan class=\"citation\"\u003eLUKE 2.32\u003c/span\u003e liuhaþ du andhuleinai þiudom jah wulþu managein þeinai Israela. "],[45042,"\u003cspan class=\"citation\"\u003eLUKE 2.33\u003c/span\u003e jah was Iosef jah aiþei is sildaleikjandona ana þaim þoei rodida wesun bi ina. "],[45043,"\u003cspan class=\"citation\"\u003eLUKE 2.34\u003c/span\u003e jah þiuþida ina Swmaion jah qaþ du Mariin, aiþein is: "],[45044,"sai, sa ligiþ du drusa jah usstassai managaize in Israela jah du taiknai andsakanai. "],[45045,"\u003cspan class=\"citation\"\u003eLUKE 2.35\u003c/span\u003e jah þan þeina silbons saiwala þairhgaggiþ hairus, ei andhuljaindau us managaim hairtam mitoneis. "],[45046,"\u003cspan class=\"citation\"\u003eLUKE 2.36\u003c/span\u003e jah was Anna praufeteis, dauhtar Fanuelis, us kunja Aseris; "],[52354,"soh framaldra dage managaize libandei miþ abin jera sibun fram magaþein seinai, "],[52355,"\u003cspan class=\"citation\"\u003eLUKE 2.37\u003c/span\u003e soh þan widuwo swe jere ahtautehund jah fidwor, "],[52356,"soh ni afiddja fairra alh fastubnjam jah bidom blotande fraujan nahtam jah dagam. "],[45048,"\u003cspan class=\"citation\"\u003eLUKE 2.38\u003c/span\u003e soh þizai ƕeilai atstandandei andhaihait fraujin jah rodida bi ina allaim þaim usbeidandam laþon Iairusaulwmos. "],[45049,"\u003cspan class=\"citation\"\u003eLUKE 2.39\u003c/span\u003e jah biþe ustauhun allata bi witoda fraujins, gawandidedun sik in Galeilaian, in baurg seina Nazaraiþ. "],[45050,"\u003cspan class=\"citation\"\u003eLUKE 2.40\u003c/span\u003e iþ þata barn wohs jah swinþnoda ahmins fullnands jah handugeins, jah ansts gudis was ana imma. "],[45051,"\u003cspan class=\"citation\"\u003eLUKE 2.41\u003c/span\u003e jah wratodedun þai birusjos is jera ƕammeh in Iairusalem at dulþ paska. "],[45052,"\u003cspan class=\"citation\"\u003eLUKE 2.42\u003c/span\u003e jah biþe warþ twalibwintrus, usgaggandam þan im in Iairusaulwma bi biuhtja dulþais, \u003cspan class=\"citation\"\u003eLUKE 2.43\u003c/span\u003e jah ustiuhandam þans dagans, miþþane gawandidedun sik aftra, gastoþ Iesus sa magus in Iairusalem, jah ni wissedun Iosef jah aiþei is. "]]