[[98707,"\u003cspan class=\"citation\"\u003eCE 4\u003c/span\u003e ENEL quarto libro de naturis rerum escriue beda. que son vnos animales enlas indias llamados pelosos que todo lo alto es de onbres humanos et tienen cuernos enlas cabeças et dela meytad abaxo parescen cabrones. "],[98708,"et dize que en tienpo de san pablo primero hermitaño fue fallado semeiante mostruo. los quales dize que son llamados satiros. o faunos o incobos. "],[98709,"et que no es dubda tal mostruo como este fuese tomado en oriente et fuese traydo muerto. et salado en alexandria. et de alli fuese lleuado en costantinopla por que lo viese el enperador. "],[98710,"et alli dize que en nuestros tienpos fue traydo al Rey de francia vn animal de grandeza de vn gran perro que tenia todos los mienbros de onbre humano. et la cara de perro. las piernas et braços et cuerpo todo blanco sin pelo. y el cerro lleno de cabellos. "],[98711,"comia toda vianda que cozida o asada le dauan et con sus manos la leuaua ala boca. asi como qualquier onbre. "],[98712,"beuia vino de buena voluntad. "],[98713,"estaua derecho en pie. et alas vezes se asentauva. "],[98714,"et donde veya mugeres. allegauase mucho a ellas. "],[98715,"Tenia sexu masculino et femenino. "],[98716,"et mostrauase cruel alos onbres. "],[98717,"\u003cspan class=\"citation\"\u003eCE 5\u003c/span\u003e SEGVN DISE ADELIO. las aues arpias se crian en vn gran desierto cerca del mar yonico. las quales tienen el rostro humano. et han los cuerpos muy grandes "],[98718,"et sienpre estan fanbrientas. et nunca se fartan. "],[98719,"Tienen las vñas muy grandes "],[98720,"syenpre estan prestas para mal fazer. "],[98721,"et quando pueden auer alguno onbre luego lo matan. "],[98722,"et como despues que han comido van a beuer en algun agua clara. et miran su faz. ser semeiable a aquel que mataron. han tan grande pesar de auer muerto su semeiante que sienpre lloran fasta la muerte. "],[98723,"Las quales han tan agudo ingenio que algunas v[e]zes acaecio criar las en casa. et aprender presta mente la lengua humana. et ser tan domesticas como otras aues. "],[98724,"Ay otras aues falladas cerca del nillo que se llaman aues del parayso. non por que se crea del paraiso salir. mas por que iamas se pudo fallar nido suyo. ni tan poco sus pollos. "],[98725,"Las quales son muy fermosas de grandeza de aguilas "],[98726,"sus plumas son de tantas colores que no se pueden deuisar ni dezir. "],[98727,"Son de tal natura que quando son presas gimen de tal manera como humana persona. et nunca cessan de gemir fasta recobrar libertad o morir. "],[98728,"Es otra aue que ala parte oriental se cria llamada erodio. la qual es la mas noble de las aues. "],[98729,"es mucho mayor que aguila. "],[98730,"es de color de oro. "],[98731,"en algunas partes declina a blanco. "],[98732,"tiene el pecho et las mayores plumas delas alas et cola de color azul. "],[98733,"Es aue de caça "],[98734,"et buela marauillosa mente el alteneria "],[98735,"et de vn buelo derriba cinco. o seys lauancos. "],[98736,"E mata gruas et abutardas. "],[98737,"E los principes que estas auves pueden auer precianlas muncho. et conpran las por muy gran precio. "],[98738,"Son otras aues enlo postrimero de germania llamadas lucidas. Las quales reluzen tanto sus plumas que en la noche muy ten[e]brosa parescen donde quier que estan "],[98739,"E quien quiera que leuare sus plumas enla obscuridat de la noche puede ver por donde fuere. "],[98740,"Son otras aues al oriente llamadas pluuiales de grandeza de perdiz. "],[98741,"han las plumas muy fermosas de diuersas colores. "],[98742,"engordan muncho et son muy buenas de comer. "],[98743,"et mantienen se del ayre. "],[98744,"esto se conosce por que muertas ninguna vianda en sus buches se falla. "],[98745,"Son otras aues llamadas filomenas. las quales enel verano cantan marauillosa mente. et con tanta consonancia. que parescen guardar uerdadera musica enel canto "],[98746,"et tanto enel se deleytan que comen de tarde en tarde. "],[98747,"Segun dize plinio. Dela ortolilla se escriue ene[l] libro cerca alegado que es aue tan casta que perdida su conpañia nunca se ayunta a otra. ni se asienta en arbol verde ni beue agua clara. "],[98748,"\u003cspan class=\"citation\"\u003eCE 6\u003c/span\u003e EL BASILISCO Segun dizen en plinio et iacobo anchonense es serpiente auida por Rey delas serpientes. "],[98749,"es pintada de pecas blancas. "],[98750,"tiene sobre las cabeça como vna corona. "],[98751,"es de largura de dos pies. "],[98752,"el resollo suyo quebranta las peñas donde alcança. "],[98753,"et A esta todas las otras serpientes temen. por que con solo su resollo las mata. "],[98754,"et alos onbres con sola la uista en tal manera que si el basilisco primero uee al onbre luego el onbre muere. et si el onbre vee primero al basilisco el basilisco muere. "],[98755,"El qual es tan venenoso que inficiona el aire por donde va et mata las aues. et las yeruas et arboles seca. "],[98756,"Segun dizen plinio et jacobo. la serpiente llamada aspis es de color amarilla. "],[98757,"mata en mordiendo. "],[98758,"es de tal natura que con palabras se encanta. para que sin daño la puedan tomar. "],[98759,"Tiene natural mente tal estinto que quando vee al encantador ponela vna oreia enel suelo. et aprietase mucho con la tierra. y en la otra mete la cola "],[98760,"et asi no oyendo las palabras no le pueden enpecer. "],[98761,"Son otras serpientes enlas indias de grandeza increyble et tienen cuernos et son mucho venenosas. "],[98762,"Es otra serpiente en aquellas partes llamada cerastes de marauillosa grandeza que tiene ocho cuernos enla cabeça. "],[98763,"es muy venenosa "],[98764,"et tiene tan grande astucia para matar las aves. que se asconde debaxo del arena et dexa los cuernos defuera. "]]