[[15473,"\u003cspan class=\"citation\"\u003eMATT 17.17\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· "],[15474,"ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε μεθ’ ὑμῶν ἔσομαι; "],[15475,"ἕως πότε ἀνέξομαι ὑμῶν; "],[15476,"φέρετέ μοι αὐτὸν ὧδε. "],[15477,"\u003cspan class=\"citation\"\u003eMATT 17.18\u003c/span\u003e καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς, καὶ ἐξῆλθεν ἀπ’ αὐτοῦ τὸ δαιμόνιον, καὶ ἐθεραπεύθη ὁ παῖς ἀπὸ τῆς ὥρας ἐκείνης. "],[15478,"\u003cspan class=\"citation\"\u003eMATT 17.19\u003c/span\u003e Τότε προσελθόντες οἱ μαθηταὶ τῷ Ἰησοῦ κατ’ ἰδίαν εἶπον· "],[15479,"διὰ τί ἡμεῖς οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό; "],[15480,"\u003cspan class=\"citation\"\u003eMATT 17.20\u003c/span\u003e ὁ δὲ λέγει αὐτοῖς· "],[15481,"διὰ τὴν ὀλιγοπιστίαν ὑμῶν· "],[47890,"ἀμὴν γὰρ λέγω ὑμῖν, "],[47891,"ἐὰν ἔχητε πίστιν ὡς κόκκον σινάπεως, ἐρεῖτε τῷ ὄρει τούτῳ· "],[47892,"μετάβα ἔνθεν ἐκεῖ, "],[47893,"καὶ μεταβήσεται, καὶ οὐδὲν ἀδυνατήσει ὑμῖν. "],[47894,"\u003cspan class=\"citation\"\u003eMATT 17.22\u003c/span\u003e Συστρεφομένων δὲ αὐτῶν ἐν τῇ Γαλιλαίᾳ εἶπεν αὐτοῖς ὁ Ἰησοῦς, "],[47895,"μέλλει ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοσθαι εἰς χεῖρας ἀνθρώπων, \u003cspan class=\"citation\"\u003eMATT 17.23\u003c/span\u003e καὶ ἀποκτενοῦσιν αὐτόν, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθήσεται. "],[15485,"καὶ ἐλυπήθησαν σφόδρα. "],[15486,"\u003cspan class=\"citation\"\u003eMATT 17.24\u003c/span\u003e Ἐλθόντων δὲ αὐτῶν εἰς Καφαρναοὺμ προσῆλθον οἱ τὰ δίδραχμα λαμβάνοντες τῷ Πέτρῳ καὶ εἶπαν· "],[15487,"ὁ διδάσκαλος ὑμῶν οὐ τελεῖ δίδραχμα; "],[15488,"\u003cspan class=\"citation\"\u003eMATT 17.25\u003c/span\u003e λέγει· "],[15489,"ναί. "],[15490,"καὶ εἰσελθόντα εἰς τὴν οἰκίαν προέφθασεν αὐτὸν ὁ Ἰησοῦς λέγων· "],[15491,"τί σοι δοκεῖ, Σίμων; "],[15492,"οἱ Βασιλεῖς τῆς γῆς ἀπὸ τίνων λαμβάνουσιν τέλη ἢ κῆνσον; "],[15493,"ἀπὸ τῶν υἱῶν αὐτῶν ἢ ἀπὸ τῶν ἀλλοτρίων; "],[15494,"\u003cspan class=\"citation\"\u003eMATT 17.26\u003c/span\u003e εἰπόντος δέ· ἀπὸ τῶν ἀλλοτρίων, ἔφη αὐτῷ ὁ Ἰησοῦς· "],[15496,"ἄραγε ἐλεύθεροί εἰσιν οἱ υἱοί. "],[15497,"\u003cspan class=\"citation\"\u003eMATT 17.27\u003c/span\u003e ἵνα δὲ μὴ σκανδαλίσωμεν αὐτούς, πορευθεὶς εἰς θάλασσαν βάλε ἄγκιστρον καὶ τὸν ἀναβάντα πρῶτον ἰχθὺν ἆρον, καὶ ἀνοίξας τὸ στόμα αὐτοῦ εὑρήσεις στατῆρα· "],[15498,"ἐκεῖνον λαβὼν δὸς αὐτοῖς ἀντὶ ἐμοῦ καὶ σοῦ."],[15499,"\u003cspan class=\"citation\"\u003eMATT 18.1\u003c/span\u003e Ἐν ἐκείνῃ τῇ ὥρᾳ προσῆλθον οἱ μαθηταὶ τῷ Ἰησοῦ λέγοντες· "],[15500,"τίς ἄρα μείζων ἐστὶν ἐν τῇ βασιλείᾳ τῶν οὐρανῶν; "],[15501,"\u003cspan class=\"citation\"\u003eMATT 18.2\u003c/span\u003e καὶ προσκαλεσάμενος παιδίον ἔστησεν αὐτὸ ἐν μέσῳ αὐτῶν \u003cspan class=\"citation\"\u003eMATT 18.3\u003c/span\u003e καὶ εἶπεν· "],[47896,"ἀμὴν λέγω ὑμῖν, "],[47897,"ἐὰν μὴ στραφῆτε καὶ γένησθε ὡς τὰ παιδία, οὐ μὴ εἰσέλθητε εἰς τὴν βασιλείαν τῶν οὐρανῶν. "],[15503,"\u003cspan class=\"citation\"\u003eMATT 18.4\u003c/span\u003e ὅστις οὖν ταπεινώσει ἑαυτὸν ὡς τὸ παιδίον τοῦτο, οὗτός ἐστιν ὁ μείζων ἐν τῇ βασιλείᾳ τῶν οὐρανῶν. "],[15504,"\u003cspan class=\"citation\"\u003eMATT 18.5\u003c/span\u003e καὶ ὃς ἐὰν δέξηται ἓν παιδίον τοιοῦτο ἐπὶ τῷ ὀνόματί μου, ἐμὲ δέχεται. "],[15505,"\u003cspan class=\"citation\"\u003eMATT 18.6\u003c/span\u003e ὃς δ’ ἂν σκανδαλίσῃ ἕνα τῶν μικρῶν τούτων τῶν πιστευόντων εἰς ἐμέ, συμφέρει αὐτῷ ἵνα κρεμασθῇ μύλος ὀνικὸς περὶ τὸν τράχηλον αὐτοῦ καὶ καταποντισθῇ ἐν τῷ πελάγει τῆς θαλάσσης. "],[15506,"\u003cspan class=\"citation\"\u003eMATT 18.7\u003c/span\u003e Οὐαὶ τῷ κόσμῳ ἀπὸ τῶν σκανδάλων· "],[15507,"ἀνάγκη γὰρ ἐστιν ἐλθεῖν τὰ σκάνδαλα, "],[58284,"πλὴν οὐαὶ τῷ ἀνθρώπῳ δι’ οὗ τὸ σκάνδαλον ἔρχεται. "],[15508,"\u003cspan class=\"citation\"\u003eMATT 18.8\u003c/span\u003e εἰ δὲ ἡ χείρ σου ἢ ὁ πούς σου σκανδαλίζει σε, ἔκκοψον αὐτὸν καὶ βάλε ἀπὸ σοῦ· "],[15509,"καλόν σοί ἐστιν εἰσελθεῖν εἰς τὴν ζωὴν κυλλὸν ἢ χωλόν, ἢ δύο χεῖρας ἢ δύο πόδας ἔχοντα βληθῆναι εἰς τὸ πῦρ τὸ αἰώνιον. "],[15510,"\u003cspan class=\"citation\"\u003eMATT 18.9\u003c/span\u003e καὶ εἰ ὁ ὀφθαλμός σου σκανδαλίζει σε, ἔξελε αὐτὸν καὶ βάλε ἀπὸ σοῦ· "],[15511,"καλόν σοί ἐστιν μονόφθαλμον εἰς τὴν ζωὴν εἰσελθεῖν, ἢ δύο ὀφθαλμοὺς ἔχοντα βληθῆναι εἰς τὴν γέενναν τοῦ πυρός. "],[15512,"\u003cspan class=\"citation\"\u003eMATT 18.10\u003c/span\u003e Ὁρᾶτε μὴ καταφρονήσητε ἑνὸς τῶν μικρῶν τούτων· "],[15513,"λέγω γὰρ ὑμῖν ὅτι οἱ ἄγγελοι αὐτῶν ἐν οὐρανοῖς διὰ παντὸς βλέπουσιν τὸ πρόσωπον τοῦ πατρός μου τοῦ ἐν οὐρανοῖς. "],[15514,"\u003cspan class=\"citation\"\u003eMATT 18.12\u003c/span\u003e Τί ὑμῖν δοκεῖ; "],[15515,"ἐὰν γένηταί τινι ἀνθρώπῳ ἑκατὸν πρόβατα καὶ πλανηθῇ ἓν ἐξ αὐτῶν, οὐχὶ ἀφεὶς τὰ ἐνενήκοντα ἐννέα ἐπὶ τὰ ὄρη πορευθεὶς ζητεῖ τὸ πλανώμενον; "],[15516,"\u003cspan class=\"citation\"\u003eMATT 18.13\u003c/span\u003e καὶ ἐὰν γένηται εὑρεῖν αὐτό, ἀμὴν λέγω ὑμῖν ὅτι χαίρει ἐπ’ αὐτῷ μᾶλλον ἢ ἐπὶ τοῖς ἐνενήκοντα ἐννέα τοῖς μὴ πεπλανημένοις. "],[15517,"\u003cspan class=\"citation\"\u003eMATT 18.14\u003c/span\u003e οὕτως οὐκ ἔστιν θέλημα ἔμπροσθεν τοῦ πατρὸς ὑμῶν τοῦ ἐν οὐρανοῖς ἵνα ἀπόληται ἓν τῶν μικρῶν τούτων. "],[15518,"\u003cspan class=\"citation\"\u003eMATT 18.15\u003c/span\u003e Ἐὰν δὲ ἁμαρτήσῃ ὁ ἀδελφός σου, ὕπαγε ἔλεγξον αὐτὸν μεταξὺ σοῦ καὶ αὐτοῦ μόνου· "],[15519,"ἐάν σου ἀκούσῃ, ἐκέρδησας τὸν ἀδελφόν σου. "],[15520,"\u003cspan class=\"citation\"\u003eMATT 18.16\u003c/span\u003e ἐὰν δὲ μὴ ἀκούσῃ, παράλαβε μετὰ σεαυτοῦ ἔτι ἕνα ἢ δύο, ἵνα ἐπὶ στόματος δύο μαρτύρων ἢ τριῶν σταθῇ πᾶν ῥῆμα. "],[15521,"\u003cspan class=\"citation\"\u003eMATT 18.17\u003c/span\u003e ἐὰν δὲ παρακούσῃ αὐτῶν, εἰπὸν τῇ ἐκκλησίᾳ· "],[15522,"ἐὰν δὲ καὶ τῆς ἐκκλησίας παρακούσῃ, ἔστω σοι ὥσπερ ὁ ἐθνικὸς καὶ ὁ τελώνης. "],[47898,"\u003cspan class=\"citation\"\u003eMATT 18.18\u003c/span\u003e Ἀμὴν λέγω ὑμῖν, "],[47899,"ὅσα ἐὰν δήσητε ἐπὶ τῆς γῆς ἔσται δεδεμένα ἐν οὐρανῷ καὶ ὅσα ἐὰν λύσητε ἐπὶ τῆς γῆς ἔσται λελυμένα ἐν οὐρανῷ. "],[15524,"\u003cspan class=\"citation\"\u003eMATT 18.19\u003c/span\u003e Πάλιν λέγω ὑμῖν ὅτι ἐὰν δύο συμφωνήσουσιν ἐξ ὑμῶν ἐπὶ τῆς γῆς περὶ παντὸς πράγματος οὗ ἐὰν αἰτήσωνται, γενήσεται αὐτοῖς παρὰ τοῦ πατρός μου τοῦ ἐν οὐρανοῖς. "],[15525,"\u003cspan class=\"citation\"\u003eMATT 18.20\u003c/span\u003e οὗ γάρ εἰσιν δύο ἢ τρεῖς συνηγμένοι εἰς τὸ ἐμὸν ὄνομα, ἐκεῖ εἰμι ἐν μέσῳ αὐτῶν. "],[15526,"\u003cspan class=\"citation\"\u003eMATT 18.21\u003c/span\u003e Τότε προσελθὼν ὁ Πέτρος εἶπεν αὐτῷ· "]]