[[21009,"\u003cspan class=\"citation\"\u003eLUKE 12.23\u003c/span\u003e ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος. "],[48459,"\u003cspan class=\"citation\"\u003eLUKE 12.24\u003c/span\u003e κατανοήσατε τοὺς κόρακας, ὅτι οὔτε σπείρουσιν οὔτε θερίζουσιν, οἷς οὐκ ἔστιν ταμεῖον οὐδὲ ἀποθήκη, "],[48460,"καὶ ὁ θεὸς τρέφει αὐτούς· "],[21011,"πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν. "],[21012,"\u003cspan class=\"citation\"\u003eLUKE 12.25\u003c/span\u003e τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν; "],[21013,"\u003cspan class=\"citation\"\u003eLUKE 12.26\u003c/span\u003e εἰ οὖν οὐδὲ ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε; "],[21014,"\u003cspan class=\"citation\"\u003eLUKE 12.27\u003c/span\u003e κατανοήσατε τὰ κρίνα, πῶς οὔτε νήθει οὔτε ὑφαίνει· "],[48461,"λέγω δὲ ὑμῖν, "],[48462,"οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων. "],[21016,"\u003cspan class=\"citation\"\u003eLUKE 12.28\u003c/span\u003e εἰ δὲ ἐν ἀγρῷ τὸν χόρτον ὄντα σήμερον καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιέζει, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι. "],[21017,"\u003cspan class=\"citation\"\u003eLUKE 12.29\u003c/span\u003e καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε καὶ τί πίητε, καὶ μὴ μετεωρίζεσθε· "],[21018,"\u003cspan class=\"citation\"\u003eLUKE 12.30\u003c/span\u003e ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητοῦσιν· "],[21019,"ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων. "],[21020,"\u003cspan class=\"citation\"\u003eLUKE 12.31\u003c/span\u003e πλὴν ζητεῖτε τὴν βασιλείαν αὐτοῦ, καὶ ταῦτα προστεθήσεται ὑμῖν. "],[21021,"\u003cspan class=\"citation\"\u003eLUKE 12.32\u003c/span\u003e Μὴ φοβοῦ, τὸ μικρὸν ποίμνιον· "],[21022,"ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν. "],[21023,"\u003cspan class=\"citation\"\u003eLUKE 12.33\u003c/span\u003e Πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην· "],[21024,"ποιήσατε ἑαυτοῖς βαλλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει οὐδὲ σὴς διαφθείρει. "],[21025,"\u003cspan class=\"citation\"\u003eLUKE 12.34\u003c/span\u003e ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται. "],[21026,"\u003cspan class=\"citation\"\u003eLUKE 12.35\u003c/span\u003e Ἔστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι καὶ οἱ λύχνοι καιόμενοι· "],[21027,"\u003cspan class=\"citation\"\u003eLUKE 12.36\u003c/span\u003e καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν, πότε ἀναλύσῃ ἐκ τῶν γάμων, ἵνα ἐλθόντος καὶ κρούσαντος εὐθέως ἀνοίξωσιν αὐτῷ. "],[21028,"\u003cspan class=\"citation\"\u003eLUKE 12.37\u003c/span\u003e μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας· "],[21029,"ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτοὺς καὶ παρελθὼν διακονήσει αὐτοῖς. "],[21030,"\u003cspan class=\"citation\"\u003eLUKE 12.38\u003c/span\u003e καὶ ἄν ἐν τῇ δευτέρᾳ, καὶ ἄν ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ καὶ εὕρῃ οὕτως, μακάριοί εἰσίν. "],[21031,"\u003cspan class=\"citation\"\u003eLUKE 12.39\u003c/span\u003e τοῦτο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται, οὐκ ἂν ἀφῆκεν διορυχθῆναι τὸν οἶκον αὐτοῦ. "],[21032,"\u003cspan class=\"citation\"\u003eLUKE 12.40\u003c/span\u003e καὶ ὑμεῖς γίνεσθε ἕτοιμοι, ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται. "],[21033,"\u003cspan class=\"citation\"\u003eLUKE 12.41\u003c/span\u003e Εἶπεν δὲ αὐτῷ ὁ Πέτρος· "],[21034,"κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις ἢ καὶ πρὸς πάντας; "],[21035,"\u003cspan class=\"citation\"\u003eLUKE 12.42\u003c/span\u003e καὶ εἶπεν ὁ κύριος· "],[21036,"τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος ὁ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ τοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον; "],[21037,"\u003cspan class=\"citation\"\u003eLUKE 12.43\u003c/span\u003e μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως. "],[21038,"\u003cspan class=\"citation\"\u003eLUKE 12.44\u003c/span\u003e ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν. "],[21039,"\u003cspan class=\"citation\"\u003eLUKE 12.45\u003c/span\u003e ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ· χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι· \u003cspan class=\"citation\"\u003eLUKE 12.46\u003c/span\u003e ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει. "],[21042,"\u003cspan class=\"citation\"\u003eLUKE 12.47\u003c/span\u003e ἐκεῖνος δὲ ὁ δοῦλος ὁ γνοὺς τὸ θέλημα τοῦ κυρίου αὐτοῦ καὶ μὴ ἑτοιμάσας ἢ ποιήσας πρὸς τὸ θέλημα αὐτοῦ δαρήσεται πολλάς· "],[21043,"\u003cspan class=\"citation\"\u003eLUKE 12.48\u003c/span\u003e ὁ δὲ μὴ γνούς, ποιήσας δὲ ἄξια πληγῶν, δαρήσεται ὀλίγας. "],[21044,"παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεται παρ’ αὐτοῦ, καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν. "],[21045,"\u003cspan class=\"citation\"\u003eLUKE 12.49\u003c/span\u003e Πῦρ ἦλθον βαλεῖν ἐπὶ τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη. "],[21046,"\u003cspan class=\"citation\"\u003eLUKE 12.50\u003c/span\u003e βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως ὅτου τελεσθῇ. "],[21047,"\u003cspan class=\"citation\"\u003eLUKE 12.51\u003c/span\u003e δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ; "],[48465,"οὐχί, λέγω ὑμῖν, "],[48466,"ἀλλ’ ἢ διαμερισμόν. "],[48467,"\u003cspan class=\"citation\"\u003eLUKE 12.52\u003c/span\u003e ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν ἑνὶ οἴκῳ διαμεμερισμένοι, τρεῖς ἐπὶ δυσὶν καὶ δύο ἐπὶ τρισὶν "],[48468,"\u003cspan class=\"citation\"\u003eLUKE 12.53\u003c/span\u003e διαμερισθήσονται, πατὴρ ἐπὶ υἱῷ καὶ υἱὸς ἐπὶ πατρί, μήτηρ ἐπὶ θυγατέρα καὶ θυγάτηρ ἐπὶ μητέρα, πενθερὰ ἐπὶ τὴν νύμφην καὶ νύμφη ἐπὶ τὴν πενθεράν. "],[21050,"\u003cspan class=\"citation\"\u003eLUKE 12.54\u003c/span\u003e Ἔλεγεν δὲ καὶ τοῖς ὄχλοις· "],[21051,"ὅταν ἴδητε νεφέλην ἀνατέλλουσαν ἐπὶ δυσμῶν, εὐθέως λέγετε ὅτι ὄμβρος ἔρχεται, καὶ γίνεται οὕτως· "],[21052,"\u003cspan class=\"citation\"\u003eLUKE 12.55\u003c/span\u003e καὶ ὅταν νότον πνέοντα, λέγετε ὅτι καύσων ἔσται, καὶ γίνεται. "],[48469,"\u003cspan class=\"citation\"\u003eLUKE 12.56\u003c/span\u003e ὑποκριταί, τὸ πρόσωπον τῆς γῆς καὶ τοῦ οὐρανοῦ οἴδατε δοκιμάζειν, "]]