[[21264,"\u003cspan class=\"citation\"\u003eLUKE 16.26\u003c/span\u003e καὶ ἐν πᾶσι τούτοις μεταξὺ ἡμῶν καὶ ὑμῶν χάσμα μέγα ἐστήρικται, ὅπως οἱ θέλοντες διαβῆναι ἔνθεν πρὸς ὑμᾶς μὴ δύνωνται, μηδὲ οἱ ἐκεῖθεν πρὸς ἡμᾶς διαπερῶσιν. "],[21265,"\u003cspan class=\"citation\"\u003eLUKE 16.27\u003c/span\u003e εἶπεν δέ· "],[21266,"ἐρωτῶ οὖν σε, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου· \u003cspan class=\"citation\"\u003eLUKE 16.28\u003c/span\u003e ἔχω γὰρ πέντε ἀδελφούς, ὅπως διαμαρτύρηται αὐτοῖς, ἵνα μὴ καὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου. "],[21268,"\u003cspan class=\"citation\"\u003eLUKE 16.29\u003c/span\u003e λέγει δὲ αὐτῷ Ἀβραάμ· "],[21269,"ἔχουσι Μωϋσέα καὶ τοὺς προφήτας· "],[21270,"ἀκουσάτωσαν αὐτῶν. "],[21271,"\u003cspan class=\"citation\"\u003eLUKE 16.30\u003c/span\u003e ὁ δὲ εἶπεν· "],[21272,"οὐχί, πάτερ Ἀβραάμ, ἀλλ’ ἐάν τις ἀπὸ νεκρῶν πορευθῇ πρὸς αὐτούς, μετανοήσουσιν. "],[21273,"\u003cspan class=\"citation\"\u003eLUKE 16.31\u003c/span\u003e εἶπεν δὲ αὐτῷ· "],[21274,"εἰ Μωϋσέως καὶ τῶν προφητῶν οὐκ ἀκούουσιν, οὐδὲ ἐάν τις ἐκ νεκρῶν ἀναστῇ πεισθήσονται."],[21275,"\u003cspan class=\"citation\"\u003eLUKE 17.1\u003c/span\u003e Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ· "],[21276,"ἀνένδεκτόν ἐστιν τοῦ τὰ σκάνδαλα μὴ ἐλθεῖν, οὐαὶ δὲ δι’ οὗ ἔρχεται· "],[21277,"\u003cspan class=\"citation\"\u003eLUKE 17.2\u003c/span\u003e λυσιτελεῖ αὐτῷ εἰ λίθος μυλικὸς περίκειται περὶ τὸν τράχηλον αὐτοῦ καὶ ἔρριπται εἰς τὴν θάλασσαν, ἢ ἵνα σκανδαλίσῃ τῶν μικρῶν τούτων ἕνα. "],[21278,"\u003cspan class=\"citation\"\u003eLUKE 17.3\u003c/span\u003e προσέχετε ἑαυτοῖς. "],[48509,"ἐὰν ἁμάρτῃ ὁ ἀδελφός σου, ἐπιτίμησον αὐτῷ, καὶ ἐὰν μετανοήσῃ, ἄφες αὐτῷ· "],[48510,"\u003cspan class=\"citation\"\u003eLUKE 17.4\u003c/span\u003e καὶ ἐὰν ἑπτάκις τῆς ἡμέρας ἁμαρτήσῃ εἰς σὲ καὶ ἑπτάκις ἐπιστρέψῃ πρὸς σὲ λέγων· μετανοῶ, ἀφήσεις αὐτῷ. "],[21282,"\u003cspan class=\"citation\"\u003eLUKE 17.5\u003c/span\u003e Καὶ εἶπαν οἱ ἀπόστολοι τῷ κυρίῳ· "],[21283,"πρόσθες ἡμῖν πίστιν. "],[21284,"\u003cspan class=\"citation\"\u003eLUKE 17.6\u003c/span\u003e εἶπεν δὲ ὁ κύριος· "],[21285,"εἰ ἔχετε πίστιν ὡς κόκκον σινάπεως, ἐλέγετε ἂν τῇ συκαμίνῳ ταύτῃ· "],[48511,"ἐκριζώθητι καὶ φυτεύθητι ἐν τῇ θαλάσσῃ, "],[48512,"καὶ ὑπήκουσεν ἂν ὑμῖν. "],[21287,"\u003cspan class=\"citation\"\u003eLUKE 17.7\u003c/span\u003e Τίς δὲ ἐξ ὑμῶν δοῦλον ἔχων ἀροτριῶντα ἢ ποιμαίνοντα, ὃς εἰσελθόντι ἐκ τοῦ ἀγροῦ ἐρεῖ αὐτῷ· "],[21288,"εὐθέως παρελθὼν ἀνάπεσε; "],[21289,"\u003cspan class=\"citation\"\u003eLUKE 17.8\u003c/span\u003e ἀλλ’ οὐχὶ ἐρεῖ αὐτῷ· "],[21290,"ἑτοίμασον τί δειπνήσω, καὶ περιζωσάμενος διακόνει μοι ἕως φάγω καὶ πίω, καὶ μετὰ ταῦτα φάγεσαι καὶ πίεσαι σύ; "],[21291,"\u003cspan class=\"citation\"\u003eLUKE 17.9\u003c/span\u003e μὴ ἔχει χάριν τῷ δούλῳ ὅτι ἐποίησεν τὰ διαταχθέντα; "],[21292,"\u003cspan class=\"citation\"\u003eLUKE 17.10\u003c/span\u003e οὕτως καὶ ὑμεῖς, ὅταν ποιήσητε πάντα τὰ διαταχθέντα ὑμῖν, λέγετε ὅτι "],[58249,"δοῦλοι ἀχρεῖοί ἐσμεν, "],[58250,"ὃ ὠφείλομεν ποιῆσαι πεποιήκαμεν. "],[21293,"\u003cspan class=\"citation\"\u003eLUKE 17.11\u003c/span\u003e Καὶ ἐγένετο ἐν τῷ πορεύεσθαι εἰς Ἱερουσαλὴμ καὶ αὐτὸς διήρχετο διὰ μέσον Σαμαρίας καὶ Γαλιλαίας. "],[21294,"\u003cspan class=\"citation\"\u003eLUKE 17.12\u003c/span\u003e καὶ εἰσερχομένου αὐτοῦ εἴς τινα κώμην ὑπήντησαν αὐτῷ δέκα λεπροὶ ἄνδρες, οἳ ἔστησαν πόρρωθεν, \u003cspan class=\"citation\"\u003eLUKE 17.13\u003c/span\u003e καὶ αὐτοὶ ἦραν φωνὴν λέγοντες· "],[21295,"Ἰησοῦ ἐπιστάτα, ἐλέησον ἡμᾶς. "],[21296,"\u003cspan class=\"citation\"\u003eLUKE 17.14\u003c/span\u003e καὶ ἰδὼν εἶπεν αὐτοῖς· "],[21297,"πορευθέντες ἐπιδείξατε ἑαυτοὺς τοῖς ἱερεῦσιν. "],[21298,"καὶ ἐγένετο ἐν τῷ ὑπάγειν αὐτοὺς ἐκαθαρίσθησαν. "],[21299,"\u003cspan class=\"citation\"\u003eLUKE 17.15\u003c/span\u003e εἷς δὲ ἐξ αὐτῶν, ἰδὼν ὅτι ἰάθη, ὑπέστρεψεν μετὰ φωνῆς μεγάλης δοξάζων τὸν θεόν, \u003cspan class=\"citation\"\u003eLUKE 17.16\u003c/span\u003e καὶ ἔπεσεν ἐπὶ πρόσωπον παρὰ τοὺς πόδας αὐτοῦ εὐχαριστῶν αὐτῷ· "],[21300,"καὶ αὐτὸς ἦν Σαμαρίτης. "],[21301,"\u003cspan class=\"citation\"\u003eLUKE 17.17\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· "],[21302,"οὐχὶ οἱ δέκα ἐκαθαρίσθησαν; "],[21303,"οἱ ἐννέα ποῦ; "],[21304,"\u003cspan class=\"citation\"\u003eLUKE 17.18\u003c/span\u003e οὐχ εὑρέθησαν ὑποστρέψαντες δοῦναι δόξαν τῷ θεῷ εἰ μὴ ὁ ἀλλογενὴς οὗτος; "],[21305,"\u003cspan class=\"citation\"\u003eLUKE 17.19\u003c/span\u003e καὶ εἶπεν αὐτῷ· "],[21306,"ἀναστὰς πορεύου· "],[21307,"ἡ πίστις σου σέσωκέν σε. "],[21308,"\u003cspan class=\"citation\"\u003eLUKE 17.20\u003c/span\u003e Ἐπερωτηθεὶς δὲ ὑπὸ τῶν Φαρισαίων πότε ἔρχεται ἡ βασιλεία τοῦ θεοῦ, ἀπεκρίθη αὐτοῖς καὶ εἶπεν· "],[48513,"οὐκ ἔρχεται ἡ βασιλεία τοῦ θεοῦ μετὰ παρατηρήσεως, \u003cspan class=\"citation\"\u003eLUKE 17.21\u003c/span\u003e οὐδὲ ἐροῦσιν· ἰδοὺ ὧδε ἤ, ἐκεῖ· "],[21311,"ἰδοὺ γὰρ ἡ βασιλεία τοῦ θεοῦ ἐντὸς ὑμῶν ἐστιν. "],[21312,"\u003cspan class=\"citation\"\u003eLUKE 17.22\u003c/span\u003e Εἶπεν δὲ πρὸς τοὺς μαθητάς· "],[21313,"ἐλεύσονται· ἡμέραι ὅτε ἐπιθυμήσετε μίαν τῶν ἡμερῶν τοῦ υἱοῦ τοῦ ἀνθρώπου ἰδεῖν, καὶ οὐκ ὄψεσθε. "],[21315,"\u003cspan class=\"citation\"\u003eLUKE 17.23\u003c/span\u003e καὶ ἐροῦσιν ὑμῖν· "],[21316,"ἰδοὺ ἐκεῖ, "],[62780,"ἰδοὺ ὧδε· "],[21317,"μὴ ἀπέλθητε μηδὲ διώξητε. "],[21318,"\u003cspan class=\"citation\"\u003eLUKE 17.24\u003c/span\u003e ὥσπερ γὰρ ἡ ἀστραπὴ ἀστράπτουσα ἐκ τῆς ὑπὸ τὸν οὐρανὸν εἰς τὴν ὑπ’ οὐρανὸν λάμπει, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ ἡμέρᾳ αὐτοῦ. "],[21319,"\u003cspan class=\"citation\"\u003eLUKE 17.25\u003c/span\u003e πρῶτον δὲ δεῖ αὐτὸν πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῆς γενεᾶς ταύτης. "],[21320,"\u003cspan class=\"citation\"\u003eLUKE 17.26\u003c/span\u003e καὶ καθὼς ἐγένετο ἐν ταῖς ἡμέραις Νῶε, οὕτως ἔσται καὶ ἐν ταῖς ἡμέραις τοῦ υἱοῦ τοῦ ἀνθρώπου· "],[48515,"\u003cspan class=\"citation\"\u003eLUKE 17.27\u003c/span\u003e ἤσθιον, ἔπινον, ἐγάμουν, ἐγαμίζοντο, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν, καὶ ἦλθεν ὁ κατακλυσμὸς καὶ ἀπώλεσεν ἅπαντας. "],[21322,"\u003cspan class=\"citation\"\u003eLUKE 17.28\u003c/span\u003e ὁμοίως καθὼς ἐγένετο ἐν ταῖς ἡμέραις Λώτ· "],[48519,"ἤσθιον, "],[48520,"ἔπινον, "],[48521,"ἠγόραζον, "],[48522,"ἐπώλουν, "],[48523,"ἐφύτευον, "],[48524,"ᾠκοδόμουν· "],[21324,"\u003cspan class=\"citation\"\u003eLUKE 17.29\u003c/span\u003e ᾗ δὲ ἡμέρᾳ ἐξῆλθεν Λὼτ ἀπὸ Σοδόμων, ἔβρεξεν πῦρ καὶ θεῖον ἀπ’ οὐρανοῦ καὶ ἀπώλεσεν ἅπαντας. "]]