[[92564,"e tornaremos a Espam por que pertẽẽce a nossa estorya dos feytos d'Espanha. "],[92565,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.0\u003c/span\u003e Como Espam ficou por rey da Espanha e como corregeo a terra "],[92566,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.1\u003c/span\u003e Espam, sobrinho de Hercolles, despois que assy ficou por rey e senhor em Espanha, andou pella terra "],[92567,"e fezea pobrar e correger como aquella terra que era muy destroyda e muy mal tragida das muy grandes guerras e destruymentos que Hercolles avia feytos. "],[92568,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.2\u003c/span\u003e E, como Espam era homem de mui bõõ entendimento, soubesse apoderar da terra "],[92569,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.3\u003c/span\u003e e trabalhousse de pobrar os portos do mar. "],[92570,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.4\u003c/span\u003e E, quando esto foy sabudo em sua terra, veeronlhe dallo muytas gentes com que pobrou muytas e grandes villas e muy boas "],[92571,"e fez lavores maravylhosos. "],[92572,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.5\u003c/span\u003e E, entre as vyllas que pobrou, foy a cidade de Segoyvha "],[92573,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.6\u003c/span\u003e e poselhe este nome por razon de hũa pena a par de que foy pobrada que avya nome Govha "],[92574,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.7\u003c/span\u003e e fez hy maravylhosos canos per que veesse a augua dentro ẽna cidade. "],[92575,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.8\u003c/span\u003e E acabou a torre do Faron ẽna Crunha que Hercolles começara e nõ a acabara. "],[92576,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.9\u003c/span\u003e E, como homen muy sabedor, fez poer hũũ muy grande espelho em todo o cima della "],[92577,"e esto era feyto per tal arte que todallas naves que viinham pello mar logo erã vistas ẽ elle como partissem de suas terras. "],[92578,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.10\u003c/span\u003e Esto fez elle por seer a terra percebida que, quando lhes algũas gentes estranhas quisessẽ fazer algũũ dampno, que o soubessem pera se guardaren. "],[92579,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.11\u003c/span\u003e Elle era homen que amava muyto ygualdade e justiça "],[92580,"e fazia a todos muytas mercees. "],[92581,"E, por que era muy esforçado contra os ẽmiigos e defendya bem sua terra, amavãno todos muyto. "],[92582,"E, bem assy como Hercolles se apoderara da terra per força, assi se poderou este per afaagos e per ben fazer. "],[92583,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.12\u003c/span\u003e E, despois que ouve toda a terra poboada e repairada, escolheu pera sua morada Caliz que era dicta ylha de Hercolles. "],[92584,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.13\u003c/span\u003e E esto fez elle por seu amor, nẽbrandosse do divido que cõ elle avya e do ben e da criança que delle recebera. "],[92585,"\u003cspan class=\"citation\"\u003eCGE1 Título 10 10.14\u003c/span\u003e [E], por que em aquelle logar nõ avya al poboado se nõ a torre que Hercolles hy fezera, ouve de morar en tendas ataa que fez hũa villa pequena em que morou. "],[92586,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.0\u003c/span\u003e Como Espan fallou com Liberya, sua filha, sobre a pobraçom de Calez e das razões que lhe ella disse e do cõsselho que deu "],[92587,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.1\u003c/span\u003e Este rey Espam avya hũa filha muy fremosa que avya nome Liberya "],[92588,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.2\u003c/span\u003e e era sabedor em astrologia \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.3\u003c/span\u003e ca lhe ensynara aquelle grande astronomo que Hercolles tragia consigo, que avya nome Allas; "],[92590,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.4\u003c/span\u003e por esto ouve Espã cõselho con ella sobre a pobraçon de Calez. "],[156182,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.5\u003c/span\u003e Ca a pobra deste logar era muy perigosa por tres cousas: "],[92592,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.6\u003c/span\u003e a primeira, por nõ aver augua; "],[92593,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.7\u003c/span\u003e e a segunda, por o braço do mar em que nõ avya ponte per que passassem; "],[92594,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.8\u003c/span\u003e a terceira, por que era a terra lodossa que a nõ podiã andar ẽno inverno se nõ con grande trabalho. "],[92595,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.9\u003c/span\u003e E sobre todas estas cousas ouve rey Espam acordo e conselho cõ sua filha, em que maneira poderyam pobrar aquele logar, "],[92596,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.10\u003c/span\u003e e ella lhe disse que a todo esto lhe daria consselho com tanto que elle lhe outorgasse de a nõ casar se nõ con quẽ ella quisesse. "],[92597,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.11\u003c/span\u003e E o padre, fiando della, outorgoulho. \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.12\u003c/span\u003e Ca elle nom avya outro filho nẽ filha que herdasse o reyno despois de sua morte se nõ ella, \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.13\u003c/span\u003e por a qual razon lhe viinhã demandar reis e grandes senhores doutras terras. "],[92600,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.14\u003c/span\u003e E esto faziam por duas cousas: a primeira, por que ella era muy boa e muy fremosa e muy filha dalgo; \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.15\u003c/span\u003e e a segunda, por que era herdeyra do reyno. "],[92603,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.16\u003c/span\u003e E ella nõ queria outorgar de casar con nẽ hũũ "],[121003,"e esteve assy hũũ tempo. "],[92604,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.17\u003c/span\u003e O padre hya envelhecendo "],[92605,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.18\u003c/span\u003e e os homẽẽs bõõs da terra temyansse da sua morte. "]]