[[25372,"\u003cspan class=\"citation\"\u003eACTS 10.42\u003c/span\u003e καὶ παρήγγειλεν ἡμῖν κηρύξαι τῷ λαῷ καὶ διαμαρτύρασθαι ὅτι αὐτός ἐστιν ὁ ὡρισμένος ὑπὸ τοῦ θεοῦ κριτὴς ζώντων καὶ νεκρῶν. "],[25373,"\u003cspan class=\"citation\"\u003eACTS 10.43\u003c/span\u003e τούτῳ πάντες οἱ προφῆται μαρτυροῦσιν, ἄφεσιν ἁμαρτιῶν λαβεῖν διὰ τοῦ ὀνόματος αὐτοῦ πάντα τὸν πιστεύοντα εἰς αὐτόν. "],[25374,"\u003cspan class=\"citation\"\u003eACTS 10.44\u003c/span\u003e ἔτι λαλοῦντος τοῦ Πέτρου τὰ ῥήματα ταῦτα ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπὶ πάντας τοὺς ἀκούοντας τὸν λόγον. "],[25375,"\u003cspan class=\"citation\"\u003eACTS 10.45\u003c/span\u003e καὶ ἐξέστησαν οἱ ἐκ περιτομῆς πιστοὶ ὅσοι συνῆλθαν τῷ Πέτρῳ, ὅτι καὶ ἐπὶ τὰ ἔθνη ἡ δωρεὰ τοῦ ἁγίου πνεύματος ἐκκέχυται· "],[25376,"\u003cspan class=\"citation\"\u003eACTS 10.46\u003c/span\u003e ἤκουον γὰρ αὐτῶν λαλούντων γλώσσαις καὶ μεγαλυνόντων τὸν θεόν. "],[48974,"τότε ἀπεκρίθη Πέτρος, "],[48975,"\u003cspan class=\"citation\"\u003eACTS 10.47\u003c/span\u003e μήτι τὸ ὕδωρ δύναται κωλῦσαί τις τοῦ μὴ βαπτισθῆναι τούτους οἵτινες τὸ πνεῦμα τὸ ἅγιον ἔλαβον ὡς καὶ ἡμεῖς; "],[25378,"\u003cspan class=\"citation\"\u003eACTS 10.48\u003c/span\u003e προσέταξεν δὲ αὐτοῖς ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ βαπτισθῆναι. "],[25379,"τότε ἠρώτησαν αὐτὸν ἐπιμεῖναι ἡμέρας τινάς."],[25380,"\u003cspan class=\"citation\"\u003eACTS 11.1\u003c/span\u003e Ἤκουσαν δὲ οἱ ἀπόστολοι καὶ οἱ ἀδελφοὶ οἱ ὄντες κατὰ τὴν Ἰουδαίαν ὅτι καὶ τὰ ἔθνη ἐδέξαντο τὸν λόγον τοῦ θεοῦ. "],[25381,"\u003cspan class=\"citation\"\u003eACTS 11.2\u003c/span\u003e ὅτε δὲ ἀνέβη Πέτρος εἰς Ἱερουσαλήμ, διεκρίνοντο πρὸς αὐτὸν οἱ ἐκ περιτομῆς \u003cspan class=\"citation\"\u003eACTS 11.3\u003c/span\u003e λέγοντες ὅτι "],[74925,"εἰσῆλθες πρὸς ἄνδρας ἀκροβυστίαν ἔχοντας καὶ συνέφαγες αὐτοῖς. "],[48976,"\u003cspan class=\"citation\"\u003eACTS 11.4\u003c/span\u003e ἀρξάμενος δὲ Πέτρος ἐξετίθετο αὐτοῖς καθεξῆς λέγων, "],[48977,"\u003cspan class=\"citation\"\u003eACTS 11.5\u003c/span\u003e ἐγὼ ἤμην ἐν πόλει Ἰόππῃ προσευχόμενος καὶ εἶδον ἐν ἐκστάσει ὅραμα, καταβαῖνον σκεῦός τι ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιεμένην ἐκ τοῦ οὐρανοῦ, καὶ ἦλθεν ἄχρι ἐμοῦ· "],[25383,"\u003cspan class=\"citation\"\u003eACTS 11.6\u003c/span\u003e εἰς ἣν ἀτενίσας κατενόουν καὶ εἶδον τὰ τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ. "],[48978,"\u003cspan class=\"citation\"\u003eACTS 11.7\u003c/span\u003e ἤκουσα δὲ καὶ φωνῆς λεγούσης μοι, "],[48979,"ἀναστάς, Πέτρε, θῦσον καὶ φάγε. "],[48980,"\u003cspan class=\"citation\"\u003eACTS 11.8\u003c/span\u003e εἶπον δέ, "],[48981,"μηδαμῶς, κύριε, ὅτι κοινὸν ἢ ἀκάθαρτον οὐδέποτε εἰσῆλθεν εἰς τὸ στόμα μου. "],[48982,"\u003cspan class=\"citation\"\u003eACTS 11.9\u003c/span\u003e ἀπεκρίθη δὲ φωνὴ ἐκ δευτέρου ἐκ τοῦ οὐρανοῦ, "],[48983,"ἃ ὁ θεὸς ἐκαθάρισεν σὺ μὴ κοίνου. "],[25387,"\u003cspan class=\"citation\"\u003eACTS 11.10\u003c/span\u003e τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ ἀνεσπάσθη πάλιν ἅπαντα εἰς τὸν οὐρανόν. "],[25388,"\u003cspan class=\"citation\"\u003eACTS 11.11\u003c/span\u003e καὶ ἰδοὺ ἐξαυτῆς τρεῖς ἄνδρες ἐπέστησαν ἐπὶ τὴν οἰκίαν ἐν ᾗ ἦμεν, ἀπεσταλμένοι ἀπὸ Καισαρίας πρός με. "],[25389,"\u003cspan class=\"citation\"\u003eACTS 11.12\u003c/span\u003e εἶπεν δὲ τὸ πνεῦμά μοι συνελθεῖν αὐτοῖς μηδὲν διακρίναντα. "],[25390,"ἦλθον δὲ σὺν ἐμοὶ καὶ οἱ ἓξ ἀδελφοὶ οὗτοι, καὶ εἰσήλθομεν εἰς τὸν οἶκον τοῦ ἀνδρός· "],[48984,"\u003cspan class=\"citation\"\u003eACTS 11.13\u003c/span\u003e ἀπήγγειλεν δὲ ἡμῖν πῶς εἶδεν τὸν ἄγγελον ἐν τῷ οἴκῳ αὐτοῦ σταθέντα καὶ εἰπόντα, "],[48985,"ἀπόστειλον εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνα τὸν ἐπικαλούμενον Πέτρον, \u003cspan class=\"citation\"\u003eACTS 11.14\u003c/span\u003e ὃς λαλήσει ῥήματα πρὸς σὲ ἐν οἷς σωθήσῃ σὺ καὶ πᾶς ὁ οἶκός σου. "],[25392,"\u003cspan class=\"citation\"\u003eACTS 11.15\u003c/span\u003e ἐν δὲ τῷ ἄρξασθαί με λαλεῖν ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπ’ αὐτοὺς ὥσπερ καὶ ἐφ’ ἡμᾶς ἐν ἀρχῇ. "],[48986,"\u003cspan class=\"citation\"\u003eACTS 11.16\u003c/span\u003e ἐμνήσθην δὲ τοῦ ῥήματος τοῦ κυρίου ὡς ἔλεγεν, "],[48987,"Ἰωάννης μὲν ἐβάπτισεν ὕδατι, "],[48988,"ὑμεῖς δὲ βαπτισθήσεσθε ἐν πνεύματι ἁγίῳ. "],[25394,"\u003cspan class=\"citation\"\u003eACTS 11.17\u003c/span\u003e εἰ οὖν τὴν ἴσην δωρεὰν ἔδωκεν αὐτοῖς ὁ θεὸς ὡς καὶ ἡμῖν πιστεύσασιν ἐπὶ τὸν κύριον Ἰησοῦν Χριστόν, ἐγὼ τίς ἤμην δυνατὸς κωλῦσαι τὸν θεόν; "],[48989,"\u003cspan class=\"citation\"\u003eACTS 11.18\u003c/span\u003e ἀκούσαντες δὲ ταῦτα ἡσύχασαν καὶ ἐδόξασαν τὸν θεὸν λέγοντες, "],[48990,"ἄρα καὶ τοῖς ἔθνεσιν ὁ θεὸς τὴν μετάνοιαν εἰς ζωὴν ἔδωκεν. "],[25396,"\u003cspan class=\"citation\"\u003eACTS 11.19\u003c/span\u003e Οἱ μὲν οὖν διασπαρέντες ἀπὸ τῆς θλίψεως τῆς γενομένης ἐπὶ Στεφάνῳ διῆλθον ἕως Φοινίκης καὶ Κύπρου καὶ Ἀντιοχείας, μηδενὶ λαλοῦντες τὸν λόγον εἰ μὴ μόνον Ἰουδαίοις. "],[25397,"\u003cspan class=\"citation\"\u003eACTS 11.20\u003c/span\u003e ἦσαν δέ τινες ἐξ αὐτῶν ἄνδρες Κύπριοι καὶ Κυρηναῖοι, οἵτινες ἐλθόντες εἰς Ἀντιόχειαν ἐλάλουν καὶ πρὸς τοὺς Ἑλληνάς, εὐαγγελιζόμενοι τὸν κύριον Ἰησοῦν. "],[48991,"\u003cspan class=\"citation\"\u003eACTS 11.21\u003c/span\u003e καὶ ἦν χεὶρ κυρίου μετ’ αὐτῶν, "],[48992,"πολύς τε ἀριθμὸς ὁ πιστεύσας ἐπέστρεψεν ἐπὶ τὸν κύριον. "],[25399,"\u003cspan class=\"citation\"\u003eACTS 11.22\u003c/span\u003e Ἠκούσθη δὲ ὁ λόγος εἰς τὰ ὦτα τῆς ἐκκλησίας τῆς οὔσης ἐν Ἱερουσαλὴμ περὶ αὐτῶν, καὶ ἐξαπέστειλαν Βαρναβᾶν ἕως Ἀντιοχείας· "],[25400,"\u003cspan class=\"citation\"\u003eACTS 11.23\u003c/span\u003e ὃς παραγενόμενος καὶ ἰδὼν τὴν χάριν τὴν τοῦ θεοῦ ἐχάρη καὶ παρεκάλει πάντας τῇ προθέσει τῆς καρδίας προσμένειν τῷ κυρίῳ, \u003cspan class=\"citation\"\u003eACTS 11.24\u003c/span\u003e ὅτι ἦν ἀνὴρ ἀγαθὸς καὶ πλήρης πνεύματος ἁγίου καὶ πίστεως. "],[25401,"καὶ προσετέθη ὄχλος ἱκανὸς τῷ κυρίῳ. "],[25402,"\u003cspan class=\"citation\"\u003eACTS 11.25\u003c/span\u003e ἐξῆλθεν δὲ εἰς Ταρσὸν ἀναζητῆσαι Σαῦλον, καὶ εὑρὼν ἤγαγεν εἰς Ἀντιόχειαν. "],[25403,"\u003cspan class=\"citation\"\u003eACTS 11.26\u003c/span\u003e ἐγένετο δὲ αὐτοῖς καὶ ἐνιαυτὸν ὅλον συναχθῆναι ἐν τῇ ἐκκλησίᾳ καὶ διδάξαι ὄχλον ἱκανόν, "],[74928,"χρηματίσαι τε πρώτως ἐν Ἀντιοχείᾳ τοὺς μαθητὰς Χριστιανούς. "]]