[[140424,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.0 \u003c/span\u003e Como morreo el rey Recesundo de hũa grande infirmidade "],[140786,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.1 \u003c/span\u003e Quando foron passados dez e nove annos que reynava el rey Recesundo, despois que ouve feytas e ordenadas muytas boas cousas assy corporaaes como espirituaaes pera sy e pera todo seu reyno, deulhe hũa grande enfermydade de que morreo; "],[140425,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.2 \u003c/span\u003e e a sua morte foy ẽ primeyro dia de Setembro, ẽ terra de Pallença, em hũa sua vylla que aaquella sazon avya nome Gartidos "],[155432,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.3 \u003c/span\u003e e agora lhe dizen [Fol-57b] Bamba, "],[140788,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.4 \u003c/span\u003e e en aquelle logar foi ẽterrado. "],[140426,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.5 \u003c/span\u003e E en este anno outrossy morreo o papa Bono "],[140789,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.6 \u003c/span\u003e e foy posto en seu logar Agatho, o primeiro, "],[140791,"\u003cspan class=\"citation\"\u003eCGE Título 155 1.7 \u003c/span\u003e e foron com elle sateenta e sete apostolligos. "],[140427,"\u003cspan class=\"citation\"\u003eCGE Título 156 2.0 \u003c/span\u003e Como os Godos alçarõ por seu rey, despois da morte del rey Recesundo, hũũ que avya nome Bamba, mais per força que de seu grado "],[140809,"\u003cspan class=\"citation\"\u003eCGE Título 156 2.1 \u003c/span\u003e Morto el rey Recesundo, aa sua morte nõ ficou filho nẽ hũũ que ouvesse d'erdar ho regno, nẽ teve parente que o herdasse. "],[140428,"E em aquelle tempo os Godos vyvyam em Spanha "],[140810,"\u003cspan class=\"citation\"\u003eCGE Título 156 2.2 \u003c/span\u003e e alçaron por seu rey hũũ homen que avya nome Bamba, que era do linhagen dos reis que ante foron. "],[140429,"\u003cspan class=\"citation\"\u003eCGE Título 156 2.3 \u003c/span\u003e Este Bamba, que assy foy alevantado rey, dizen algũũs que foi cavalleiro e de grandes feitos em armas. "],[140430,"Outras estorias fallã delle que, nom embargando que fosse do linhagen dos reis, que elle se mantiinha como muy pobre lavrador, em tal guisa que lavrava a terra per sua mãão. "],[140431,"E estes que desta estoria fallan e dizen que este rey Bamba era lavrador, contãno per esta guysa: "],[140432,"Quando el rey Recesundo assi morreo, todollos grandes d'Espanha foron juntos pera fazerem rey "],[140817,"e nũca se poderon acordar quem o ouvesse de seer. "],[140820,"E, pollo desacordo que antre eles ouve, envyarom ao padre sancto seus ẽbaxadores "],[140825,"e ẽvyaronlhe dizer como nõ avyam rey e que o rogavã como sancto padre, amador da congregaçon e unidade dos fiees, que rogasse a Deus que lhes desse rey boo e catholico e perteencente pera os reger; "],[140433,"e que pera esto lhe mandavã em scripto os nomes dalgũũs dantre elles que lhes parician antre sy mais ydoneos pera reynarem; "],[140434,"e que, qual elle ẽviasse dizer que fosse rey, que esse receberiam. "],[140435,"E o boo e devoto papa, quando vio sua embaxada tã humyldosa [Fol-57c] e de tanta devoçon e como encõmendavã tam grande feyto em suas oraçõões, pesoulhe por non [se] sentir suficiente; "],[140436,"pero fez suas vigilias e oraçõões a Deus, que, por sua mercee e honrra da sua sancta fe, quisesse demostrar qual lhe prazia seer rey em Spanha. "],[140437,"E ao papa foy revelado da parte de Deus que hũũ homen que vyvya nas partes mais baixas d'Espanha contra o mar, que avya nome Bamba, que aquel seria rey d'Espanha. "],[140438,"E mandou logo o papa aos embaxado[res] que se tornassem pera sua terra e que este homen tomassen por seu rey, "],[155507,"ca a Deus plazia de o el seer; "],[140439,"e que este homen era lavrador e, posto que assy fosse, que era do dereito linhagen dos reys dos Godos; "],[155508,"e, quando o achassem, que o achariã lavrar com hũũ boy branco e outro vermelho. "],[140440,"Tornaronsse enton os embaxadores pera Spanha. "],[140839,"E, depois que se jũtaron muytas gentes dos grandes senhores e viron o que o padre sancto lhes ẽvyava dizer, acordaron de mandarem buscar aquel homen. "],[140441,"Os messegeiros foron partidos per muytos logares. "],[140442,"E hũũs delles, hyndo acerca de hũũ logar que he em Portugal a que chaman Ydanha a Velha, ouviron dhũũ casal hũa voz dhũa molher que dizia: "],[140840,"Bamba, leixaae os boys e viinde comer. "],[140443,"E elles, quando este nome ouvyron, que era do homen que elles hyam buscar, pararõ mentes "],[140841,"e virõno andar lavrando com os bois, que eram taaes como aquelles que o papa dissera com que elle lavraria quando fosse achado. "],[140444,"E elles forom muy ledos "],[140842,"e foron logo pera elle. "],[140843,"E, por seerem mais certos, lhe preguntaron como avya nome. "],[140445,"E elle lhes disse que avya nome Bamba. "],[140446,"E enton elles forõ certificados verdadeyramente que aquelle era o que a Deus plazia que fosse seu rey; "],[140447,"e descenderon dos cavallos "],[140854,"e fezeronlhe grande reverença, tal como enton era [Fol-57d] devuda e feita aos reys, saudandoo con grande humyldade e dizendolhe o por que eram viindos a elle cõ muyta reverença, como aquelles que foron ensynados e criados em casa dos reis dizendolhe em como a muy nobre cavallaria dos Godos ho mandava chamar pera o fazer seu rey e que lhe prouguesse logo de se yr com elles, "],[156053,"ca longa sazon avya que o andavam buscando. "],[140448,"Quando Bamba vyo homeens que o assi honrravã e lhe diziam taaes cousas, foy todo fora de seu entender "],[140855,"e pensou de duas cousas seer cada hũa dellas: que ou aquello era sonho ou fantasma. "],[140450,"E enton respondeu aaquelles que o demandavam: "],[140858,"Amigos, se vos sodes homẽẽs humanaaes e nõ fantasmas, ben devedes entender que as grandes cavallarias e grandes façanhas que a muy nobre gente dos Godos sempre fezeron, nom foy com taaes reis como eu. "]]