[[31897,"\u003cspan class=\"citation\"\u003eJAS 5.4\u003c/span\u003e ἰδοὺ ὁ μισθὸς τῶν ἐργατῶν τῶν ἀμησάντων τὰς χώρας ὑμῶν ὁ ἀφυστερημένος ἀφ’ ὑμῶν κράζει, καὶ αἱ βοαὶ τῶν θερισάντων εἰς τὰ ὦτα κυρίου σαβαὼθ εἰσελήλυθαν. "],[31898,"\u003cspan class=\"citation\"\u003eJAS 5.5\u003c/span\u003e ἐτρυφήσατε ἐπὶ τῆς γῆς καὶ ἐσπαταλήσατε, "],[159486,"ἐθρέψατε τὰς καρδίας ὑμῶν ἐν ἡμέρᾳ σφαγῆς. "],[31899,"\u003cspan class=\"citation\"\u003eJAS 5.6\u003c/span\u003e κατεδικάσατε, "],[159487,"ἐφονεύσατε τὸν δίκαιον. "],[31900,"οὐκ ἀντιτάσσεται ὑμῖν. "],[31901,"\u003cspan class=\"citation\"\u003eJAS 5.7\u003c/span\u003e μακροθυμήσατε οὖν, ἀδελφοί, ἕως τῆς παρουσίας τοῦ κυρίου. "],[31902,"ἰδοὺ ὁ γεωργὸς ἐκδέχεται τὸν τίμιον καρπὸν τῆς γῆς, μακροθυμῶν ἐπ’ αὐτῷ ἕως λάβῃ πρόϊμον καὶ ὄψιμον. "],[31903,"\u003cspan class=\"citation\"\u003eJAS 5.8\u003c/span\u003e μακροθυμήσατε καὶ ὑμεῖς, "],[159488,"στηρίξατε τὰς καρδίας ὑμῶν, ὅτι ἡ παρουσία τοῦ κυρίου ἤγγικεν. "],[31904,"\u003cspan class=\"citation\"\u003eJAS 5.9\u003c/span\u003e μὴ στενάζετε κατ’ ἀλλήλων, ἀδελφοί, ἵνα μὴ κριθῆτε· "],[31905,"ἰδοὺ ὁ κριτὴς πρὸ τῶν θυρῶν ἕστηκεν. "],[31906,"\u003cspan class=\"citation\"\u003eJAS 5.10\u003c/span\u003e ὑπόδειγμα λάβετε, ἀδελφοί, τῆς κακοπαθείας καὶ τῆς μακροθυμίας τοὺς προφήτας, οἳ ἐλάλησαν ἐν τῷ ὀνόματι κυρίου. "],[31907,"\u003cspan class=\"citation\"\u003eJAS 5.11\u003c/span\u003e ἰδοὺ μακαρίζομεν τοὺς ὑπομείναντας· "],[31908,"τὴν ὑπομονὴν Ἰὼβ ἠκούσατε, καὶ τὸ τέλος κυρίου εἴδετε, ὅτι πολύσπλαγχνός ἐστιν ὁ κύριος καὶ οἰκτίρμων. "],[31909,"\u003cspan class=\"citation\"\u003eJAS 5.12\u003c/span\u003e Πρὸ πάντων δέ, ἀδελφοί μου, μὴ ὀμνύετε, μήτε τὸν οὐρανὸν μήτε τὴν γῆν μήτε ἄλλον τινὰ ὅρκον· "],[31910,"ἤτω δὲ ὑμῶν τὸ ναὶ ναὶ καὶ τὸ οὒ οὔ, ἵνα μὴ ὑπὸ κρίσιν πέσητε. "],[31911,"\u003cspan class=\"citation\"\u003eJAS 5.13\u003c/span\u003e Κακοπαθεῖ τις ἐν ὑμῖν; "],[31912,"προσευχέσθω· "],[31913,"εὐθυμεῖ τις; "],[31914,"ψαλλέτω. "],[31915,"\u003cspan class=\"citation\"\u003eJAS 5.14\u003c/span\u003e ἀσθενεῖ τις ἐν ὑμῖν; "],[31916,"προσκαλεσάσθω τοὺς πρεσβυτέρους τῆς ἐκκλησίας, καὶ προσευξάσθωσαν ἐπ’ αὐτὸν ἀλείψαντες ἐλαίῳ ἐν τῷ ὀνόματι τοῦ κυρίου· "],[31917,"\u003cspan class=\"citation\"\u003eJAS 5.15\u003c/span\u003e καὶ ἡ εὐχὴ τῆς πίστεως σώσει τὸν κάμνοντα, καὶ ἐγερεῖ αὐτὸν ὁ κύριος· "],[31918,"καὶ ἄν ἁμαρτίας ᾖ πεποιηκώς, ἀφεθήσεται αὐτῷ. "],[31919,"\u003cspan class=\"citation\"\u003eJAS 5.16\u003c/span\u003e ἐξομολογεῖσθε οὖν ἀλλήλοις τὰς ἁμαρτίας καὶ εὔχεσθε ὑπὲρ ἀλλήλων, ὅπως ἰαθῆτε. "],[31920,"πολὺ ἰσχύει δέησις δικαίου ἐνεργουμένη. "],[31921,"\u003cspan class=\"citation\"\u003eJAS 5.17\u003c/span\u003e Ἠλείας ἄνθρωπος ἦν ὁμοιοπαθὴς ἡμῖν, καὶ προσευχῇ προσηύξατο τοῦ μὴ βρέξαι, καὶ οὐκ ἔβρεξεν ἐπὶ τῆς γῆς ἐνιαυτοὺς τρεῖς καὶ μῆνας ἕξ· "],[31922,"\u003cspan class=\"citation\"\u003eJAS 5.18\u003c/span\u003e καὶ πάλιν προσηύξατο, καὶ ὁ οὐρανὸς ἔδωκεν ὑετὸν καὶ ἡ γῆ ἐβλάστησεν τὸν καρπὸν αὐτῆς. "],[31923,"\u003cspan class=\"citation\"\u003eJAS 5.19\u003c/span\u003e Ἀδελφοί μου, ἐάν τις ἐν ὑμῖν πλανηθῇ ἀπὸ τῆς ἀληθείας καὶ ἐπιστρέψῃ τις αὐτόν, \u003cspan class=\"citation\"\u003eJAS 5.20\u003c/span\u003e γινωσκέτω ὅτι ὁ ἐπιστρέψας ἁμαρτωλὸν ἐκ πλάνης ὁδοῦ αὐτοῦ σώσει ψυχὴν αὐτοῦ ἐκ θανάτου καὶ καλύψει πλῆθος ἁμαρτιῶν."],[32115,"\u003cspan class=\"citation\"\u003e1PET 1.1\u003c/span\u003e Πέτρος ἀπόστολος Ἰησοῦ Χριστοῦ ἐκλεκτοῖς παρεπιδήμοις διασπορᾶς Πόντου, Γαλατίας, Καππαδοκίας, Ἀσίας, καὶ Βιθυνίας, \u003cspan class=\"citation\"\u003e1PET 1.2\u003c/span\u003e κατὰ πρόγνωσιν θεοῦ πατρός, ἐν ἁγιασμῷ πνεύματος, εἰς ὑπακοὴν καὶ ῥαντισμὸν αἵματος Ἰησοῦ Χριστοῦ· "],[32116,"χάρις ὑμῖν καὶ εἰρήνη πληθυνθείη. "],[32117,"\u003cspan class=\"citation\"\u003e1PET 1.3\u003c/span\u003e Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ κατὰ τὸ πολὺ αὐτοῦ ἔλεος ἀναγεννήσας ἡμᾶς εἰς ἐλπίδα ζῶσαν δι’ ἀναστάσεως Ἰησοῦ Χριστοῦ ἐκ νεκρῶν, \u003cspan class=\"citation\"\u003e1PET 1.4\u003c/span\u003e εἰς κληρονομίαν ἄφθαρτον καὶ ἀμίαντον καὶ ἀμάραντον, τετηρημένην ἐν οὐρανοῖς εἰς ὑμᾶς \u003cspan class=\"citation\"\u003e1PET 1.5\u003c/span\u003e τοὺς ἐν δυνάμει θεοῦ φρουρουμένους διὰ πίστεως εἰς σωτηρίαν ἑτοίμην ἀποκαλυφθῆναι ἐν καιρῷ ἐσχάτῳ. "],[32118,"\u003cspan class=\"citation\"\u003e1PET 1.6\u003c/span\u003e ἐν ᾧ ἀγαλλιᾶσθε, ὀλίγον ἄρτι εἰ δέον λυπηθέντες ἐν ποικίλοις πειρασμοῖς, \u003cspan class=\"citation\"\u003e1PET 1.7\u003c/span\u003e ἵνα τὸ δοκίμιον ὑμῶν τῆς πίστεως πολυτιμότερον χρυσίου τοῦ ἀπολλυμένου, διὰ πυρὸς δὲ δοκιμαζομένου, εὑρεθῇ εἰς ἔπαινον καὶ δόξαν καὶ τιμὴν ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ. "],[32119,"\u003cspan class=\"citation\"\u003e1PET 1.8\u003c/span\u003e ὃν οὐκ ἰδόντες ἀγαπᾶτε, "],[159508,"εἰς ὃν ἄρτι μὴ ὁρῶντες πιστεύοντες δὲ ἀγαλλιᾶσθε χαρᾷ ἀνεκλαλήτῳ καὶ δεδοξασμένῃ, \u003cspan class=\"citation\"\u003e1PET 1.9\u003c/span\u003e κομιζόμενοι τὸ τέλος τῆς πίστεως ὑμῶν σωτηρίαν ψυχῶν. "],[32120,"\u003cspan class=\"citation\"\u003e1PET 1.10\u003c/span\u003e περὶ ἧς σωτηρίας ἐξεζήτησαν καὶ ἐξηραύνησαν προφῆται οἱ περὶ τῆς εἰς ὑμᾶς χάριτος προφητεύσαντες, \u003cspan class=\"citation\"\u003e1PET 1.11\u003c/span\u003e ἐραυνῶντες εἰς τίνα ἢ ποῖον καιρὸν ἐδήλου τὸ ἐν αὐτοῖς πνεῦμα Χριστοῦ προμαρτυρόμενον τὰ εἰς Χριστὸν παθήματα καὶ τὰς μετὰ ταῦτα δόξας· "],[32121,"\u003cspan class=\"citation\"\u003e1PET 1.12\u003c/span\u003e οἷς ἀπεκαλύφθη ὅτι οὐχ ἑαυτοῖς ὑμῖν δὲ διηκόνουν αὐτά, ἃ νῦν ἀνηγγέλη ὑμῖν διὰ τῶν εὐαγγελισαμένων ὑμᾶς ἐν πνεύματι ἁγίῳ ἀποσταλέντι ἀπ’ οὐρανοῦ, εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι. "],[32122,"\u003cspan class=\"citation\"\u003e1PET 1.13\u003c/span\u003e Διὸ ἀναζωσάμενοι τὰς ὀσφύας τῆς διανοίας ὑμῶν, νήφοντες, τελείως ἐλπίσατε ἐπὶ τὴν φερομένην ὑμῖν χάριν ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ. "],[32123,"\u003cspan class=\"citation\"\u003e1PET 1.14\u003c/span\u003e ὡς τέκνα ὑπακοῆς, μὴ συσχηματιζόμενοι ταῖς πρότερον ἐν τῇ ἀγνοίᾳ ὑμῶν ἐπιθυμίαις, \u003cspan class=\"citation\"\u003e1PET 1.15\u003c/span\u003e ἀλλὰ κατὰ τὸν καλέσαντα ὑμᾶς ἅγιον καὶ αὐτοὶ ἅγιοι ἐν πάσῃ ἀναστροφῇ γενήθητε, \u003cspan class=\"citation\"\u003e1PET 1.16\u003c/span\u003e διότι γέγραπται "]]