[[140564,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.2 \u003c/span\u003e E elles, despois que se partiron, andaron tanto que em outro dia, quando foy manhãã, foron ẽ Nemẽẽs; "],[140565,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.3 \u003c/span\u003e e poseronse ẽ tal logar que os da villa os podyam bẽ veer. "],[140566,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.4 \u003c/span\u003e E estes erã muy bẽ armados ẽnos corpos, "],[152375,"mas mais esforçados erã ennos coraçõões. "],[140567,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.5 \u003c/span\u003e En aquella cidade de Nemẽẽs [Fol-61b] estava Paulo cõ todollos cõpanheyros da sua treiçon "],[152376,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.6 \u003c/span\u003e e tiinha consigo grande cõpanha de Franceses que lhe eram viindos ẽ ajuda. "],[140568,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.7 \u003c/span\u003e E os que hy estavã con Paulo, que eram da sua parte, eram estes: o bispo Gomildo e Froisto e Frodario e Vitimiro, nõ o que foi preso ẽ Narbona, e Reymon e Renemundo e Adosuydo e Adyulfo e Maximo e Gotilla e todollos que eram destes, assi como vassallos e famyliares. "],[140570,"E non cuydedes que estes de que avemos dito eram do linhagen dos Godos nẽ seus amigos; "],[140571,"ãte eram dos Estrogodos e Franceses e doutras geeraçõões "],[152377,"e cuydaron per falssas e maas enliçõões e ajuntamentos levar o reyno e senhorio dos Godos. "],[140572,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.8 \u003c/span\u003e Quãdo os que eram ẽna cidade con Paulo viron os da hoste del rey Bamba, pareceulhes que eram poucos "],[152378,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.9 \u003c/span\u003e e acordaronsse de lidar con elles; "],[140573,"pero foron temerosos de [t]eeren cillada "],[152681,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.10 \u003c/span\u003e e porende ouveron por seu barato de estar em sua cidade, "],[152684,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.11 \u003c/span\u003e ca elles speravã ajuda de muytos Franceses e doutras muytas gentes. "],[152683,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.12 \u003c/span\u003e E, tanto que o sol foy alto, mandaron os capitãães desenvolver suas bãdeiras e tanger as trombetas e vozinas pera todo homen se fazer prestes ao cõbato. "],[152685,"E, despois que todos foron apreitados, que poderia verdadeiramente dizer o grãde impeto e esforço de grande argulho que os Godos levavã em seu mover? "],[140574,"Ca mais parecia aos da vylla que eram dyaboos do inferno que homẽẽs humanaaes. "],[140575,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.13 \u003c/span\u003e E tã de ryjo foron feryr ẽ os muros da cidade que os de dentro que sayron fora aas barreyras nõ os poderon sofrer "],[152688,"e meteronsse dentro ẽna cidade "],[156291,"e de cima dos muros se defendyam o melhor que podyam.. "],[140576,"tam grande era a bravura dos Godos e a espessidõe das suas armas, cõvẽ a saber, seetas, dardos e pedras, que os da vylla nõ se podyam dar a conselho. "],[140577,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.14 \u003c/span\u003e E durou o combato todo aquelle dia e a noyte seguĩte [Fol-61c] que nũca lhe deron folgança. "],[140578,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.15 \u003c/span\u003e E hũũ dos de Paulo posesse em cima do muro "],[152689,"e, cuydandoos spantar, começoulhes falar ẽ estas pallavras: "],[140579,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.16 \u003c/span\u003e Oo mizquynhos! "],[159573,"E que fazedes aqui estando, "],[159574,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.17 \u003c/span\u003e ou por que vos metedes a lidar, "],[159575,"ca demandades vossa morte? "],[140581,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.18 \u003c/span\u003e E tornadevos pera vossas casas "],[152690,"e nõ queirades perder as vidas, antepoendo vossos dias! "],[140582,"Eu vos cõselho por vossa prol que fugades aos montes e busquedes valles ou covas ou logares escusos e que vos possades esconder e salvar vossas vidas se quer hũũ pouco de tempo, "],[152691,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.19 \u003c/span\u003e ca agora seera aquy o muy grande poder dos Franceses e doutra muyta companha que vem ẽ nossa ajuda "],[152693,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.20 \u003c/span\u003e e, des que veerẽ, nõ poderedes prender cõselho. "],[140583,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.21 \u003c/span\u003e E Deus sabe que vos nõ digo esto por vos spantar, "],[152713,"mas por que me pesa do vosso mal. "],[152714,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.22 \u003c/span\u003e E, por que he grande o poder que nos vẽ, sei que, logo que chegarẽ, vos espargerã "],[159576,"que non avera ẽ vos remedio, "],[152715,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.23 \u003c/span\u003e ca son muy mais e mais fortes que vos. "],[140584,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.24 \u003c/span\u003e Ca oge ha tres dyas que me delles parti; "],[140585,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.25 \u003c/span\u003e e vĩĩme dyante por lhes aparelhar o que faz mester. "],[140586,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.26 \u003c/span\u003e E vos, nõ vos atrevades ẽ vosso rey Bamba que vos nõ podera prestar, "],[152716,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.27 \u003c/span\u003e ca, depois que os nossos veerẽ, eu vollo mostrarey preso ẽ cadea. "],[140587,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.28 \u003c/span\u003e E porẽ nõ sento por vossa prol de lidar mais por elle. "],[140588,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.29 \u003c/span\u003e E esto creede por verdade. "],[152721,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.30 \u003c/span\u003e Mas, como quer que elle esto disesse, nõ se spantaron poren os de fora; "],[140589,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.31 \u003c/span\u003e ante parecia que receberon dello assaz esforço "],[156316,"e se avivavã mais pera lidaren. "],[152798,"\u003cspan class=\"citation\"\u003eCGE Título 162 9.32 \u003c/span\u003e E, por que as pallavras dos enmiigos nõ son pera tẽẽr em pouco, ẽviaron mandado a el rey que se chegasse mais cõ a hoste pera lhes acorrer, se mester fosse. "]]