[[65719,"οἱ δὲ Βαβυλώνιοι ἐκστρατευσάμενοι ἔμενον αὐτόν. "],[65720,"ἐπεὶ δὲ ἐγένετο ἐλαύνων ἀγχοῦ τῆς πόλιος, συνέβαλόν τε οἱ Βαβυλώνιοι καὶ ἑσσωθέντες τῇ μάχῃ κατειλήθησαν ἐς τὸ ἄστυ. "],[65721,"\u003cspan class=\"citation\"\u003eHdt. 1.190.2\u003c/span\u003e οἷα δὲ ἐξεπιστάμενοι ἔτι πρότερον τὸν Κῦρον οὐκ ἀτρεμίζοντα, ἀλλ’ ὁρέοντες αὐτὸν παντὶ ἔθνεϊ ὁμοίως ἐπιχειρέοντα, προεσάξαντο σιτία ἐτέων κάρτα πολλῶν. "],[65722,"ἐνθαῦτα οὗτοι μὲν λόγον εἶχον τῆς πολιορκίης οὐδένα, "],[81376," Κῦρος δὲ ἀπορίῃσι ἐνείχετο, ἅτε χρόνου τε ἐγγινομένου συχνοῦ ἀνωτέρω τε οὐδὲν τῶν πρηγμάτων προκοπτομένων. "],[65723,"\u003cspan class=\"citation\"\u003eHdt. 1.191.1\u003c/span\u003e εἴτε δὴ ὦν ἄλλος οἱ ἀπορέοντι ὑπεθήκατο, εἴτε καὶ αὐτὸς ἔμαθε τὸ ποιητέον οἱ ἦν, ἐποίεε δὴ τοιόνδε. "],[65724,"\u003cspan class=\"citation\"\u003eHdt. 1.191.2\u003c/span\u003e τάξας τὴν στρατιὴν ἅπασαν ἐξ ἐμβολῆς τοῦ ποταμοῦ, τῇ ἐς τὴν πόλιν ἐσβάλλει, καὶ ὄπισθε αὖτις τῆς πόλιος τάξας ἑτέρους, τῇ ἐξιεῖ ἐκ τῆς πόλιος ὁ ποταμός, προεῖπε τῷ στρατῷ, ὅταν διαβατὸν τὸ ῥέεθρον ἴδωνται γενόμενον, ἐσιέναι ταύτῃ ἐς τὴν πόλιν. "],[65725,"οὕτω τε δὴ τάξας καὶ κατὰ ταῦτα παραινέσας ἀπήλαυνε αὐτὸς σὺν τῷ ἀχρηίῳ τοῦ στρατοῦ. "],[65726,"\u003cspan class=\"citation\"\u003eHdt. 1.191.3\u003c/span\u003e ἀπικόμενος δὲ ἐπὶ τὴν λίμνην, τά περ ἡ τῶν Βαβυλωνίων βασίλεια ἐποίησε κατά τε τὸν ποταμὸν καὶ κατὰ τὴν λίμνην, ἐποίεε καὶ ὁ Κῦρος ἕτερα τοιαῦτα: "],[65727,"τὸν γὰρ ποταμὸν διώρυχι ἐσαγαγὼν ἐς τὴν λίμνην ἐοῦσαν ἕλος, τὸ ἀρχαῖον ῥέεθρον διαβατὸν εἶναι ἐποίησε, ὑπονοστήσαντος τοῦ ποταμοῦ. "],[65728,"\u003cspan class=\"citation\"\u003eHdt. 1.191.4\u003c/span\u003e γενομένου δὲ τούτου τοιούτου, οἱ Πέρσαι οἵ περ ἐτετάχατο ἐπ’ αὐτῷ τούτῳ κατὰ τὸ ῥέεθρον τοῦ Εὐφρήτεω ποταμοῦ ὑπονενοστηκότος ἀνδρὶ ὡς ἐς μέσον μηρὸν μάλιστά κῃ, κατὰ τοῦτο ἐσήισαν ἐς τὴν Βαβυλῶνα. "],[65729,"\u003cspan class=\"citation\"\u003eHdt. 1.191.5\u003c/span\u003e εἰ μέν νυν προεπύθοντο ἢ ἔμαθον οἱ Βαβυλώνιοι τὸ ἐκ τοῦ Κύρου ποιεύμενον, οἳ δ’ ἂν περιιδόντες τοὺς Πέρσας ἐσελθεῖν ἐς τὴν πόλιν διέφθειραν ἂν κάκιστα: "],[65730,"κατακληίσαντες γὰρ ἂν πάσας τὰς ἐς τὸν ποταμὸν πυλίδας ἐχούσας καὶ αὐτοὶ ἐπὶ τὰς αἱμασιὰς ἀναβάντες τὰς παρὰ τὰ χείλεα τοῦ ποταμοῦ ἐληλαμένας, ἔλαβον ἂν σφέας ὡς ἐν κύρτῃ. "],[65731,"\u003cspan class=\"citation\"\u003eHdt. 1.191.6\u003c/span\u003e νῦν δὲ ἐξ ἀπροσδοκήτου σφι παρέστησαν οἱ Πέρσαι. "],[65733,"\u003cspan class=\"citation\"\u003eHdt. 1.192.1\u003c/span\u003e καὶ Βαβυλὼν μὲν οὕτω τότε πρῶτον ἀραίρητο. "],[65734,"τὴν δὲ δύναμιν τῶν Βαβυλωνίων πολλοῖσι μὲν καὶ ἄλλοισι δηλώσω ὅση τις ἐστί, ἐν δὲ δὴ καὶ τῷδε. "],[65735,"βασιλέι τῷ μεγάλῳ ἐς τροφὴν αὐτοῦ τε καὶ τῆς στρατιῆς διαραίρηται, πάρεξ τοῦ φόρου, γῆ πᾶσα ὅσης ἄρχει: "],[65736,"δυώδεκα ὦν μηνῶν ἐόντων ἐς τὸν ἐνιαυτὸν τοὺς τέσσερας μῆνας τρέφει μιν ἡ Βαβυλωνίη χώρη, τοὺς δὲ ὀκτὼ τῶν μηνῶν ἡ λοιπὴ πᾶσα Ἀσίη. "],[65737,"\u003cspan class=\"citation\"\u003eHdt. 1.192.2\u003c/span\u003e οὕτω τριτημορίη ἡ Ἀσσυρίη χώρη τῇ δυνάμι τῆς ἄλλης Ἀσίης. "],[65739,"\u003cspan class=\"citation\"\u003eHdt. 1.192.3\u003c/span\u003e ἡ δὲ ἀρτάβη, μέτρον ἐὸν Περσικόν, χωρέει μεδίμνου Ἀττικοῦ πλέον χοίνιξι τρισὶ Ἀττικῇσι, "],[65740,"ἀνέβαινε γὰρ ἕκαστος τῶν ἐρσένων τούτων εἴκοσι ἵππους. "],[65741,"\u003cspan class=\"citation\"\u003eHdt. 1.192.4\u003c/span\u003e κυνῶν δὲ Ἰνδικῶν τοσοῦτο δή τι πλῆθος ἐτρέφετο ὥστε τέσσερες τῶν ἐν τῷ πεδίῳ κῶμαι μεγάλαι, τῶν ἄλλων ἐοῦσαι ἀτελέες, τοῖσι κυσὶ προσετετάχατο σιτία παρέχειν. "],[65742,"τοιαῦτα μὲν τῷ ἄρχοντι τῆς Βαβυλῶνος ὑπῆρχε ἐόντα. "],[65743,"\u003cspan class=\"citation\"\u003eHdt. 1.193.1\u003c/span\u003e ἡ δὲ γῆ τῶν Ἀσσυρίων ὕεται μὲν ὀλίγῳ, καὶ τὸ ἐκτρέφον τὴν ῥίζαν τοῦ σίτου ἐστὶ τοῦτο: "],[65744,"ἀρδόμενον μέντοι ἐκ τοῦ ποταμοῦ ἁδρύνεταί τε τὸ λήιον καὶ παραγίνεται ὁ σῖτος, οὐ κατὰ περ ἐν Αἰγύπτῳ αὐτοῦ τοῦ ποταμοῦ ἀναβαίνοντος ἐς τὰς ἀρούρας, ἀλλὰ χερσί τε καὶ κηλωνηίοισι ἀρδόμενος. "],[65745,"\u003cspan class=\"citation\"\u003eHdt. 1.193.2\u003c/span\u003e ἡ γὰρ Βαβυλωνίη χώρη πᾶσα, κατά περ ἡ Αἰγυπτίη, κατατέτμηται ἐς διώρυχας: "],[65747,"ἔστι δὲ χωρέων αὕτη πασέων μακρῷ ἀρίστη τῶν ἡμεῖς ἴδμεν Δήμητρος καρπὸν ἐκφέρειν ... "],[65748,"\u003cspan class=\"citation\"\u003eHdt. 1.193.3\u003c/span\u003e τὰ γὰρ δὴ ἄλλα δένδρεα οὐδὲ πειρᾶται ἀρχὴν φέρειν, οὔτε συκέην οὔτε ἄμπελον οὔτε ἐλαίην. "],[65749,"τὸν δὲ τῆς Δήμητρος καρπὸν ὧδε ἀγαθὴ ἐκφέρειν ἐστὶ ὥστε ἐπὶ διηκόσια μὲν τὸ παράπαν ἀποδιδοῖ, "],[81524," ἐπειδὰν δὲ ἄριστα αὐτὴ ἑωυτῆς ἐνείκῃ, ἐπὶ τριηκόσια ἐκφέρει. "],[65750,"τὰ δὲ φύλλα αὐτόθι τῶν τε πυρῶν καὶ τῶν κριθέων τὸ πλάτος γίνεται τεσσέρων εὐπετέως δακτύλων. "],[65752,"\u003cspan class=\"citation\"\u003eHdt. 1.193.4\u003c/span\u003e χρέωνται δὲ οὐδὲν ἐλαίῳ ἀλλ’ ἢ ἐκ τῶν σησάμων ποιεῦντες. "],[65753,"εἰσὶ δέ σφι φοίνικες πεφυκότες ἀνὰ πᾶν τὸ πεδίον, οἱ πλεῦνες αὐτῶν καρποφόροι, ἐκ τῶν καὶ σιτία καὶ οἶνον καὶ μέλι ποιεῦνται: "],[65754,"\u003cspan class=\"citation\"\u003eHdt. 1.193.5\u003c/span\u003e τοὺς συκέων τρόπον θεραπεύουσι τά τε ἄλλα καὶ φοινίκων τοὺς ἔρσενας Ἕλληνὲς καλέουσι, τούτων τὸν καρπὸν περιδέουσι τῇσι βαλανηφόροισι τὸν φοινίκων, ἵνα πεπαίνῃ τε σφι ὁ ψὴν τὴν βάλανον ἐσδύνων καὶ μὴ ἀπορρέῃ ὁ καρπὸς τοῦ φοίνικος: "],[65755,"ψῆνας γὰρ δὴ φέρουσι ἐν τῷ καρπῷ οἱ ἔρσενες κατά περ δὴ οἱ ὄλυνθοι. "],[65757,"\u003cspan class=\"citation\"\u003eHdt. 1.194.1\u003c/span\u003e τὰ πλοῖα αὐτοῖσι ἐστὶ τὰ κατὰ τὸν ποταμὸν πορευόμενα ἐς τὴν Βαβυλῶνα, ἐόντα κυκλοτερέα, πάντα σκύτινα. "],[65759,"\u003cspan class=\"citation\"\u003eHdt. 1.194.2\u003c/span\u003e μάλιστα δὲ βίκους φοινικηίους κατάγουσι οἴνου πλέους. "],[65760,"\u003cspan class=\"citation\"\u003eHdt. 1.194.3\u003c/span\u003e ἰθύνεται δὲ ὑπό τε δύο πλήκτρων καὶ δύο ἀνδρῶν ὀρθῶν ἑστεώτων, καὶ ὃ μὲν ἔσω ἕλκει τὸ πλῆκτρον "],[81528,"ὁ δὲ ἔξω ὠθέει. "],[65761,"ποιέεται δὲ καὶ κάρτα μεγάλα ταῦτα τὰ πλοῖα καὶ ἐλάσσω: "],[65762,"τὰ δὲ μέγιστα αὐτῶν καὶ πεντακισχιλίων ταλάντων γόμον ἔχει. "],[65763,"ἐν ἑκάστῳ δὲ πλοίῳ ὄνος ζωὸς ἔνεστι, ἐν δὲ τοῖσι μέζοσι πλεῦνες. "]]