[[140651,"Mas enfim as novas nõ eram verdade. "],[140652,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.34 \u003c/span\u003e E el rey foy certo que algũũs da parte de Paulo fingyam taaes novas por poer alvoroço [Fol-63b] ẽna hoste. "],[140653,"E el rey, como tiinha suas aazes bem arranjadas, mandou que movessen assy como estavam que fossem todos muy ordenadamente, ẽ tal guisa que nem hũũ non saisse da az. "],[140654,"Depois que el rey deu este mandado, moveron as aazes pera a [villa] per tal ordenança que hũũ nom trassaya pello outro em nẽ hũa cousa. "],[153074,"Mas, quem poderia contar a grãde fremosura daquelas aazes assi ordenadas? "],[140655,"Ca en meo dellas hyam as bandeiras del rey nobremente acompanhadas; "],[140656,"e desi as dos capitãães, cada hũa ẽ seu logar. "],[140657,"O sõõ das trombetas e reluzir das armas, esto era de maravylhar que, do resprendor que dellas saya cõ o ferir do sol que em ellas dava, quẽ poderia esto dereytamente esguardar? "],[140658,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.35 \u003c/span\u003e E foi dicto que assi el rey como algũũs outros dos da hoste ouveron vison dos angeos, ẽna qual foron muy alegres e cobraron grãde esforço. "],[140659,"E com este triumpho e nobreza chegou el rey Bamba sobre a cidade de Nemeens. "],[140660,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.37 \u003c/span\u003e E mandou logo que fossen ao castello e que lhe trouxessen presos os que eram dentro con Paulo; "],[140661,"e mandou que nõ matassen nem hũũ "],[156245,"e esto por o prometimento que fezera ao arcebispo "],[153302,"mas que lhos trouxessem vivos diante. "],[140662,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.38 \u003c/span\u003e E os cavalleiros fezeron como lhes el rey mandou, "],[153303,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.39 \u003c/span\u003e ca ẽtraron ẽno castello "],[156246,"e prenderon Paulo cõ todollos companheiros da sua treiçon. "],[140663,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.40 \u003c/span\u003e E dous ricos homẽẽs tomaron Paulo pelos cabellos "],[153305,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.41 \u003c/span\u003e e con grande desonrra e vituperio o levaron a el rey. "],[153342,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.44 \u003c/span\u003e Mas, ante que allo chegassem, Paulo descingiu sua cinta "],[153343,"e deitouha aa garganta; "],[140664,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.45 \u003c/span\u003e e despois legou suas mããos em ella "],[153344,"e ẽcurvou seu espinhaço; "],[140665,"e assi chegou ante el rey. "],[140666,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.46 \u003c/span\u003e E deitousse aos seus pees, dizendo: "],[156391,"Senhor, misericordya! "],[140667,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.42 \u003c/span\u003e E el rey, como era homen piadoso e devoto, arrasaronsse[lhe] os olhos "],[153345,"e disse estas pallavras: "],[140668,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.43 \u003c/span\u003e Oo grande Deus do ceeo, Nosso Senhor [Fol-63c] Jhesu Cristo, rey e senhor sobre todo, rey e emperador da terra! "],[140669,"Grandes louvores dou eu ao teu sancto nome, por que tu abaixas a soberva e eixalças a homildade e fazes grandes maravilhas sobre a terra! "],[153347,"Senhor, tu derribaste e abaixaste ante os meus pees este sobervoso e destroiste o que elle cuydava de fazer! "],[153348,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.47 \u003c/span\u003e E, en todo esto, Paulo jazia aos pees del rei con todollos seus conpanheiros "],[153349,"e chorava tã amargosamente que non era homen que o visse que delle non ouvesse piedade. "],[140670,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.48 \u003c/span\u003e E el rey, quando os asy vyo, con grande doo que delles ouve, disselhes: "],[140671,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.49 \u003c/span\u003e Oo mizquinhos! A vossa soberva e maao conselho vos fez vĩĩr em tal confuson! "],[140673,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.50 \u003c/span\u003e A vida vos outorgo, ataa que sejades julgados per mynha corte que pena merecedes. "],[140674,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.51 \u003c/span\u003e Entom os mandou el rey dar a certos cavalleyros que os guardassen. "],[140675,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.52 \u003c/span\u003e E os Franceses e Alemãães que foron presos, mãdouhos el rey per algũũs dias guardar; "],[140676,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.53 \u003c/span\u003e e depois mandouhos soltar "],[153350,"e deulhes despesa con que fossem pera suas terras. "],[140677,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.0 \u003c/span\u003e Como el rey Bamba refez a cidade de Nemẽẽs, por que foi destroida ẽ a entrada dos Godos "],[153351,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.1 \u003c/span\u003e Depois que el rey Bamba ouve preso Paulo e destroida toda sua treiçon, parou mẽtes sobre a cidade de Nemẽẽs "],[153353,"e vio como fora destroida per a entrada da sua gente e como eram mortos e destroydos os seus moradores; "],[140678,"e ouve della doo. "],[140679,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.2 \u003c/span\u003e E mandou logo refazer as portas que foram queymadas e todollos traytos do muro que fora derribado. "],[140680,"E mandou soterrar todollos mortos "],[153354,"e pensar dos que erã chagados. "],[140681,"E mandou saber parte dos tesouros de Paulo. "],[140682,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.3 \u003c/span\u003e E fez outrossi buscar todollos ornamẽtos das igrejas, assi como cruzes e callezes e os outros ornamentos dos santuarios, "],[153355,"e fezelhos entregar cada hũũs ẽ seus logares. "],[140683,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.4 \u003c/span\u003e E esto fez elle, por que Paulo, [Fol-63d] temendo que lhe minguasse o tesouro que tiinha, mandou roubar as igrejas de toda a prata e ouro que em ellas acharon "],[156254,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.5 \u003c/span\u003e e pos todo em seu tesouro; "],[140684,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.6 \u003c/span\u003e e mandara outrossi tomar ẽ Gironda hũa coroa d'ouro que o boo rei Recaredo oferecera ẽ o altar de Sam Felix. "]]