[[90874,"\u0026 hie butu gefliemdon, \u0026 longe on dæg sige ahton, "],[90876,"\u0026 þær wearþ micel wælsliht on gehwæþere hond, "],[90877,"\u0026 þa Deniscan ahton wælstowe gewald; "],[90878,"\u0026 þær wearþ Heahmund biscep ofslægen, \u0026 fela godra monna; "],[90879,"\u0026 æfter þissum gefeohte cuom micel sumorlida; "],[90880,"\u0026 þæs ofer Eastron gefor Æþered cyning, "],[90881,"\u0026 he ricsode v gear, "],[90882,"\u0026 his lic liþ æt Winburnan. "],[90883,"Þa feng Ælfred Æþelwulfing his broþur to Wesseaxna rice; "],[90884,"\u0026 þæs ymb anne monaþ gefeaht Ælfred cyning wiþ alne þone here lytle werede æt Wiltune, \u0026 hine longe on dæg gefliemde, "],[90886,"\u0026 þa Deniscan ahton wælstowe gewald; "],[90887,"\u0026 þæs geares wurdon viiii folcgefeoht gefohten wiþ þone here on þy cynerice be suþan Temese, \u0026 butan þam þe him Ælfred þæs cyninges broþur, \u0026 anlipig aldormon, \u0026 cyninges þegnas oft rade onridon þe mon na ne rimde, "],[90888,"\u0026 þæs geares wærun ofslægene viiii eorlas \u0026 an cyning; "],[90889,"\u0026 þy geare namon Westseaxe friþ wiþ þone here. "],[90890,"Her for se here to Lundenbyrig from Readingum, \u0026 þær wintersetl nam, "],[90892,"\u0026 þa namon Mierce friþ wiþ þone here. "],[90893,"Her for se here on Norþhymbre, "],[90894,"\u0026 he nam wintersetl on Lindesse æt Tureces iege, "],[90895,"\u0026 þa namon Mierce friþ wiþ þone here. "],[90896,"Her for se here from Lindesse to Hreopedune, \u0026 þær wintersetl nam, \u0026 þone cyning Burgræd ofer sæ adræfdon ymb xxii wintra þæs þe he rice hæfde, \u0026 þæt lond all geeodon; "],[90899,"\u0026 he for to Rome \u0026 þær gesæt "],[90901,"\u0026 his lic liþ on Sancta Marian ciricean on Angelcynnes scole; "],[90902,"\u0026 þy ilcan geare hie sealdon anum unwisum cyninges þegne Miercna rice to haldanne, "],[90903,"\u0026 he him aþas swor \u0026 gislas salde, þæt he him gearo wære swa hwelce dæge swa hie hit habban wolden, \u0026 he gearo wære mid him selfum, \u0026 on allum þam þe him læstan woldon. to þæs heres þearfe. "],[90904,"Her for se here from Hreopedune, "],[90905,"\u0026 Healfdene for mid sumum þam here on Norþhymbre. \u0026 nam wintersetl be Tinan þære ea, "],[90907,"\u0026 se here þæt lond geeode. \u0026 oft hergade on Peohtas, \u0026 on Stræcled Walas; "],[90909,"\u0026 for Godrum \u0026 Oscytel \u0026 Anwynd. þa iii cyningas, of Hreopedune to Grante brycge mid micle here, \u0026 sæton þær an gear; "],[90911,"\u0026 þy sumera for Ælfred cyning ut on sæ mid sciphere, \u0026 gefeaht wiþ vii sciphlæstas, \u0026 hiera an gefeng. \u0026 þa oþru gefliemde. "],[90915,"Her hiene bestæl se here into Werham Wesseaxna fierde, "],[90916,"\u0026 wiþ þone here se cyning friþ nam, "],[90917,"\u0026 him þa aþas sworon on þam halgan beage, þe hie ær nanre þeode noldon, þæt hie hrædlice of his rice foren; "],[90918,"\u0026 hie þa under þam hie nihtes bestælon þære fierde se gehorsoda here into Escanceaster; "],[90919,"\u0026 þy geare Healfdene Norþanhymbra lond gedælde. "],[90920,"\u0026 ergende wæron \u0026 hiera tilgende. "],[90921,"Her cuom se here into Escanceastre from Werham, "],[90922,"\u0026 se sciphere sigelede west ymbutan, "],[90923,"\u0026 þa mette hie micel yst on sæ, "],[90924,"\u0026 þær forwearþ cxx scipa æt Swanawic; "],[90925,"\u0026 se cyning Ælfred æfter þam gehorsudan here mid fierde rad oþ Exanceaster \u0026 hie hindan ofridan ne meahte ær hie on þam fæstene wæron, þær him mon to ne meahte; "],[90927,"\u0026 hie him þær foregislas saldon. swa fela swa he habban wolde, \u0026 micle aþas sworon, \u0026 þa godne friþ heoldon; "],[90930,"\u0026 þa on hærfæste gefor se here on Miercna lond, \u0026 hit gedældon sum, \u0026 sum Ceolwulfe saldon. "],[90933,"Her hiene bestæl se here on midne winter ofer tuelftan niht to Cippanhamme, \u0026 geridon Wesseaxna lond \u0026 gesæton micel þæs folces \u0026 ofer sæ adræfdon, "],[90937,"\u0026 þæs oþres þone mæstan dæl hie geridon, \u0026 him to gecirdon buton þam cyninge Ælfrede. "],[90939,"\u0026 he lytle werede unieþelice æfter wudum for, \u0026 on morfæstenum; "],[90940,"\u0026 þæs ilcan wintra wæs Inwæres broþur \u0026 Healfdenes on West Seaxum on Defenascire mid xxiii scipum, "],[90941,"\u0026 hiene mon þær ofslog, \u0026 dccc monna mid him. \u0026 xl monna his heres; "],[90942,"\u0026 þæs on Eastron worhte Ælfred cyning lytle werede geweorc æt Æþelinga eigge, \u0026 of þam geweorce was winnende wiþ þone here, \u0026 Sumursætna se dæl, se þær niehst wæs; "],[90943,"Þa on þære seofoðan wiecan ofer Eastron he gerad to Ecgbryhtes stane be eastan Sealwyda, "],[90944,"\u0026 him to com þær ongen Sumorsæte alle, \u0026 Wilsætan, \u0026 Hamtunscir se dæl, se hiere behinon sæ was, \u0026 his gefægene wærun; "],[90946,"\u0026 he for ymb ane niht of þam wicum to Iglea, \u0026 þæs ymb ane to Eþandune, \u0026 þær gefeaht wiþ alne þone here, \u0026 hiene gefliemde, \u0026 him æfter rad oþ þæt geweorc, \u0026 þær sæt xiiii niht; "],[90951,"\u0026 þa salde se here him foregislas \u0026 micle aþas, þæt hie of his rice uuoldon, \u0026 him eac geheton þæt hiera kyning fulwihte onfon wolde, "],[90953,"\u0026 hie þæt gelæston swa; "],[90954,"\u0026 þæs ymb iii wiecan com se cyning to him Godrum þritiga sum þara monna þe in þam here weorþuste wæron æt Alre, "],[90955,"\u0026 þæt is wiþ Æþelingga eige; "],[90956,"\u0026 his se cyning þær onfeng æt fulwihte, "],[90957,"\u0026 his crismlising was æt Weþmor, "],[90958,"\u0026 he was xii niht mid þam cyninge, "],[90959,"\u0026 he hine miclum \u0026 his geferan mid feo weorðude. "],[90960,"Her for se here to Cirenceastre of Cippan hamme. \u0026 sæt þær an gear; "],[90962,"\u0026 þy geare gegadrode on hloþ wicenga, \u0026 gesæt æt Fullan hamme be Temese; "],[90964,"\u0026 þy ilcan geare aþiestrode sio sunne ane tid dæges. "],[90965,"Her for se here of Cirenceastre on East Engle, \u0026 gesæt þæt lond, \u0026 gedælde. "],[90967,"\u0026 þy ilcan geare for se here ofer sæ þe ær on Fullan homme sæt on Fronclond to Gend, \u0026 sæt þær an gear. "],[90969,"Her for se here ufor on Fronclond, "],[90970,"\u0026 þa Francan him wiþ gefuhton, "],[90971,"\u0026 þær þa wearþ se here gehorsod æfter þam gefeohte. "],[90972,"Her for se here up onlong Mæse feor on Fronclond, \u0026 þær sæt an gear. "],[90974,"\u0026 þy ilcan geare for Ælfred cyning mid scipum ut on sæ. \u0026 gefeaht wiþ feower sciphlæstas Deniscra monna, \u0026 þara scipa tu genam, "]]