[[90977,"\u0026 þa men ofslægene wæron þe ðær on wæron, "],[90978,"\u0026 tuegen sciphlæstas him on hond eodon, "],[90979,"\u0026 þa wæron miclum forslægene \u0026 forwundode ær hie on hond eodon. "],[90980,"Her for se here up on Scald to Cundoþ, \u0026 þær sæt an gear. "],[90982,"Her for se here up on Sunnan to Embenum, \u0026 þær sæt an gear. "],[90984,"Her todælde se foresprecena here on tu, oþer dæl east. oþer dæl to Hrofesceastre; "],[137902,"\u0026 ymbsæton ða ceastre, \u0026 worhton oþer fæsten ymb hie selfe. "],[90989,"\u0026 hie þeah þa ceastre aweredon oþþæt Ælfred com utan mid fierde; "],[90990,"Þa eode se here to hiera scipum, \u0026 forlet þæt geweorc. "],[90992,"\u0026 hie wurdon þær behorsude, \u0026 sona þy ilcan sumere ofer sæ gewiton; "],[90994,"\u0026 þy ilcan geare sende Ælfred cyning sciphere on East Engle; "],[90995,"sona swa hie comon on Stufemuþan, þa metton hie xvi scipu wicenga, \u0026 wiþ ða gefuhton, \u0026 þa scipo alle geræhton, \u0026 þa men ofslogon; "],[90999,"Þa hie þa hamweard wendon mid þære herehyþe, þa metton hie micelne sciphere wicenga, \u0026 þa wiþ þa gefuhton þy ilcan dæge, "],[91001,"\u0026 þa Deniscan ahton sige; "],[91002,"Þy ilcan geare ær middum wintra. forþferde Carl Francna cyning, "],[91003,"\u0026 hiene ofslog an efor, "],[91004,"\u0026 ane geare ær his broður forþferde, se hæfde eac þæt westrice, "],[91005,"\u0026 hie wæron begen Hloþwiges suna. "],[91006,"Se hæfde eac þæt westrice, \u0026 forþferde þy geare þe sio sunne aþiestrode. "],[91008,"Se wæs Karles sunu þe Æþelwulf West Seaxna cyning his dohtor hæfde him to cuene. "],[91009,"\u0026 þy ilcan geare gegadrode micel sciphere on Aldseaxum, "],[91010,"\u0026 þær wearþ micel gefeoht tua on geare, "],[91011,"\u0026 þa Seaxan hæfdun sige, "],[91012,"\u0026 þær wæron Frisan mid. "],[91013,"Þy ilcan geare feng Carl to þam westrice, \u0026 to allum þam westrice behienan Wendelsæ, \u0026 begeondan þisse sæ, swa hit his þridda fæder hæfde, butan Lidwiccium. "],[91014,"Se Carl was Hloþwiges sunu, "],[91015,"se Hloþwig was Carles broþur, se wæs Iuþyttan fæder þe Æþelwulf cyning hæfde, "],[91016,"\u0026 hie wæron Hloþwiges suna, "],[91017,"se Hloþwig was þæs aldan Carles sunu, "],[91018,"se Carl was Pippenes sunu. "],[91019,"\u0026 þy ilcan geare forþferde se goda papa Marinus, se gefreode Ongelcynnes scole be Ælfredes bene West Seaxna cyninges, "],[91020,"\u0026 he sende him micla gifa, \u0026 þære rode dæl þe Crist on þrowude. "],[91021,"\u0026 þy ilcan geare se here on East Englum bræc friþ wiþ Ælfred cyning. "],[91022,"Her for se here eft west þe ær east gelende, \u0026 þa up on Sigene, \u0026 þær winter setl namon. "],[91024,"Þy ilcan geare gesette Ælfred cyning Lundenburg, "],[159233,"\u0026 him all Angelcyn to cirde, þæt buton Deniscra monna hæftniede was, "],[91026,"\u0026 hie þa befæste þa burg Æþerede aldormen to haldonne. "],[91027,"Her for se here up þurh þa brycge æt Paris, \u0026 þa up andlang Sigene oþ Mæterne, oþ Cariei; \u0026 þa sæton þara \u0026 innan Ionan tu winter on þam twam stedum; "],[91029,"\u0026 þy ilcan geare forþferde Karl Francna cyning, "],[91030,"\u0026 Earnulf his broþur sunu hine vi wicum ær he forþferde berædde æt þam rice, "],[91031,"\u0026 þa wearþ þæt rice todæled on v \u0026 v kyningas to gehalgode. "],[91032,"Þæt wæs þeah mid Earnulfes geþafunge, "],[91033,"\u0026 hi cuædon þæt hie þæt to his honda healdan sceoldon. forþæm hira nan næs on fædrenhealfe to geboren. buton him anum. "],[91034,"Earnulf þa wunode on þæm londe be eastan Rin, "],[91035,"\u0026 Roþulf þa feng to þæm middelrice, \u0026 Oda to þæm westdæle, \u0026 Beorngar \u0026 Wiþa to Longbeardna londe, \u0026 to þæm londum on þa healfe muntes, "],[91036,"\u0026 þæt heoldun mid micelre unsibbe, \u0026 tu folcgefeoht gefuhton, \u0026 þæt lond oft \u0026 gelome forhergodon, "],[91039,"\u0026 æghwæþer oþerne oftrædlice ut dræfde; "],[91040,"\u0026 þy ilcan geare þe se here for forþ up ofer þa brycge æt Paris. Æþelhelm aldormon lædde Wesseaxna ælmessan \u0026 Ælfredes cyninges to Rome. "],[91041,"Her lædde Beocca aldormon Wesseaxna ælmessan \u0026 Ælfredes cyninges to Rome. "],[91042,"\u0026 Æþelswiþ cuen, sio wæs Ælfredes sweostor cyninges, forþferde, "],[91043,"\u0026 hire lic liþ æt Pafian; "],[91044,"\u0026 þy ilcan geare Æþelred ercebiscep \u0026 Æþelwold aldormon. forþferdon on anum monþe. "],[91045,"On þissum geare næs nan færeld to Rome, buton tuegen hleaperas Ælfred cyning sende mid gewritum. "],[91046,"Her lædde Beornhelm abbod West Seaxna ælmessan to Rome \u0026 Ælfredes cyninges; "],[91047,"\u0026 Godrum se norþerna cyning forþferde, þæs fulluht nama wæs Æþelstan, se wæs Ælfredes cyninges godsunu, "],[91048,"\u0026 he bude on East Englum, \u0026 þæt lond ærest gesæt; "],[91050,"\u0026 þy ilcan geare for se here of Sigene to Sant Laudan, þæt is butueoh Brettum \u0026 Francum, "],[91051,"\u0026 Brettas him wiþ gefuhton, \u0026 hæfdon sige, \u0026 hie bedrifon ut on ane ea, \u0026 monige adrencton. "],[91055,"Her wæs Plegemund gecoron of Gode \u0026 of eallen his halechen. "],[91056,"Her for se here east. "],[91057,"\u0026 Earnulf cyning gefeaht wið ðæm ræde here ær þa scipu cuomon, mid East Francum, \u0026 Seaxum, \u0026 Bægerum. \u0026 hine gefliemde; "],[91059,"\u0026 þrie Scottas comon to Ælfrede cyninge, on anum bate butan ælcum gereþrum of Hibernia, þonon hi hi bestælon forþon þe hi woldon for Godes lufan on elþiodignesse beon, "],[91060,"hi ne rohton hwær. "],[91061,"Se bat wæs geworht of þriddan healfre hyde þe hi on foron, "],[91062,"\u0026 hi namon mid him þæt hi hæfdun to seofon nihtum mete; "],[91063,"\u0026 þa comon hie ymb vii niht to londe on Cornwalum. \u0026 foron þa sona to Ælfrede cyninge; "],[91065,"Þus hie wæron genemnde, Dubslane \u0026 Maccbethu. \u0026 Maelinmun. "],[91066,"\u0026 Swifneh se betsta lareow þe on Scottum wæs gefor. "],[91067,"\u0026 þy ilcan geare ofer Eastron. ymbe gang dagas oþþe ær, æteowde se steorra þe mon on boclæden hæt cometa, "],[91068,"Same men cweþaþ on Englisc þæt hit sie feaxede steorra. forþæm þær stent lang leoma of, hwilum on ane healfe hwilum on ælce healfe: "],[91069,"Her on þysum geare for se micla here. þe we gefyrn ymbe spræcon, eft of þæm eastrice westweard to Bunnan. \u0026 þær wurdon gescipode, swa þæt hie asettan him on anne siþ ofer mid horsum mid ealle, \u0026 þa comon up on Limene muþan. mid ccl hunde scipa. "]]