[[72405,"ὃς κτιζομένης Γέλης ὑπὸ Λινδίων τε τῶν ἐκ Ῥόδου καὶ Ἀντιφήμου οὐκ ἐλείφθη. "],[72406,"\u003cspan class=\"citation\"\u003eHdt. 7.153.2\u003c/span\u003e ἀνὰ χρόνον δὲ αὐτοῦ οἱ ἀπόγονοι γενόμενοι ἱροφάνται τῶν χθονίων θεῶν διετέλεον ἐόντες, Τηλίνεω ἑνός τευ τῶν προγόνων κτησαμένου τρόπῳ τοιῷδε. "],[72407,"ἐς Μακτώριον πόλιν τὴν ὑπὲρ Γέλης οἰκημένην ἔφυγον ἄνδρες Γελῴων στάσι ἑσσωθέντες: "],[72408,"\u003cspan class=\"citation\"\u003eHdt. 7.153.3\u003c/span\u003e τούτους ὦν ὁ Τηλίνης κατήγαγε ἐς Γέλην, ἔχων οὐδεμίαν ἀνδρῶν δύναμιν ἀλλὰ ἱρὰ τούτων τῶν θεῶν: "],[72409,"ὅθεν δὲ αὐτὰ ἔλαβε ἢ αὐτὸς ἐκτήσατο, τοῦτο δὲ οὐκ ἔχω εἰπεῖν: "],[72410,"τούτοισι δ’ ὦν πίσυνος ἐὼν κατήγαγε, ἐπ’ ᾧ τε οἱ ἀπόγονοι αὐτοῦ ἱροφάνται τῶν θεῶν ἔσονται. "],[72411,"\u003cspan class=\"citation\"\u003eHdt. 7.153.4\u003c/span\u003e θῶμά μοι ὦν καὶ τοῦτο γέγονε πρὸς τὰ πυνθάνομαι, κατεργάσασθαι Τηλίνην ἔργον τοσοῦτον: "],[72412,"τὰ τοιαῦτα γὰρ ἔργα οὐ πρὸς τοῦ ἅπαντος ἀνδρὸς νενόμικα γίνεσθαι, ἀλλὰ πρὸς ψυχῆς τε ἀγαθῆς καὶ ῥώμης ἀνδρηίης: "],[72413,"ὁ δὲ λέγεται πρὸς τῆς Σικελίης τῶν οἰκητόρων τὰ ὑπεναντία τούτων πεφυκέναι θηλυδρίης τε καὶ μαλακώτερος ἀνὴρ. "],[72414,"\u003cspan class=\"citation\"\u003eHdt. 7.154.1\u003c/span\u003e οὗτος μέν νυν ἐκτήσατο τοῦτο τὸ γέρας: "],[72416,"ἔχοντος δὲ Ἱπποκράτεος τὴν τυραννίδα, ὁ Γέλων ἐὼν Τηλίνεω τοῦ ἱροφάντεω ἀπόγονος, πολλῶν μετ’ ἄλλων καὶ Αἰνησιδήμου τοῦ Παταίκου. ὃς ἦν δορυφόρος Ἱπποκράτεος. "],[72418,"\u003cspan class=\"citation\"\u003eHdt. 7.154.2\u003c/span\u003e μετὰ δὲ οὐ πολλὸν χρόνον δι’ ἀρετὴν ἀπεδέχθη πάσης τῆς ἵππου εἶναι ἵππαρχος: "],[72419,"πολιορκέοντος γὰρ Ἱπποκράτεος Καλλιπολίτας τε καὶ Ναξίους καὶ Ζαγκλαίους τε καὶ Λεοντίνους καὶ πρὸς Συρηκοσίους τε καὶ τῶν βαρβάρων συχνούς, ἀνὴρ ἐφαίνετο ἐν τούτοισι τοῖσι πολέμοισι ἐὼν ὁ Γέλων λαμπρότατος. "],[72420,"τῶν δὲ εἶπον πολίων τουτέων πλὴν Συρηκουσέων οὐδεμία διέφυγε δουλοσύνην πρὸς Ἱπποκράτεος: "],[72422,"\u003cspan class=\"citation\"\u003eHdt. 7.154.3\u003c/span\u003e Συρηκοσίων δὲ ἦν Καμάρινα τὸ ἀρχαῖον. "],[72423,"\u003cspan class=\"citation\"\u003eHdt. 7.155.1\u003c/span\u003e ὡς δὲ καὶ Ἱπποκράτεα τυραννεύσαντα ἴσα ἔτεα τῷ ἀδελφεῷ Κλεάνδρῳ κατέλαβε ἀποθανεῖν πρὸς πόλι Ὕβλῃ στρατευσάμενον ἐπὶ τοὺς Σικελούς, οὕτω δὴ ὁ Γέλων τῷ λόγῳ τιμωρέων τοῖσι Ἱπποκράτεος παισὶ Εὐκλείδῃ τε καὶ Κλεάνδρῳ, οὐ βουλομένων τῶν πολιητέων κατηκόων ἔτι εἶναι, τῷ ἔργῳ, ὡς ἐπεκράτησε μάχῃ τῶν Γελῴων, ἦρχε αὐτὸς ἀποστερήσας τοὺς Ἱπποκράτεος παῖδας. "],[72424,"\u003cspan class=\"citation\"\u003eHdt. 7.155.2\u003c/span\u003e μετὰ δὲ τοῦτο τὸ εὕρημα τοὺς γαμόρους καλεομένους τῶν Συρηκοσίων ἐκπεσόντας ὑπό τε τοῦ δήμου καὶ τῶν σφετέρων δούλων, καλεομένων δὲ Κυλλυρίων, ὁ Γέλων καταγαγὼν τούτους ἐκ Κασμένης πόλιος ἐς τὰς Συρηκούσας ἔσχε καὶ ταύτας: "],[72425,"ὁ γὰρ δῆμος ὁ τῶν Συρηκοσίων ἐπιόντι Γέλωνι παραδιδοῖ τὴν πόλιν καὶ ἑωυτόν. "],[72426,"\u003cspan class=\"citation\"\u003eHdt. 7.156.1\u003c/span\u003e ὁ δὲ ἐπείτε παρέλαβε τὰς Συρηκούσας, Γέλης μὲν ἐπικρατέων λόγον ἐλάσσω ἐποιέετο, ἐπιτρέψας αὐτὴν Ἱέρωνι ἀδελφεῷ ἑωυτοῦ, "],[156247,"ὁ δὲ τὰς Συρηκούσας ἐκράτυνε, καὶ ἦσάν οἱ πάντα αἱ Συρήκουσαι: "],[72427,"\u003cspan class=\"citation\"\u003eHdt. 7.156.2\u003c/span\u003e αἳ δὲ παραυτίκα ἀνά τ’ ἔδραμον καὶ ἔβλαστον. "],[72428,"τοῦτο μὲν γὰρ Καμαριναίους ἅπαντας ἐς τὰς Συρηκούσας ἀγαγὼν πολιήτας ἐποίησε, "],[156248,"Καμαρίνης δὲ τὸ ἄστυ κατέσκαψε, "],[156249,"τοῦτο δὲ Γελῴων ὑπερημίσεας τῶν ἀστῶν τὸ αὐτὸ τοῖσι Καμαριναίοισι ἐποίησε: "],[72429,"Μεγαρέας τε τοὺς ἐν Σικελίῃ, ὡς πολιορκεόμενοι ἐς ὁμολογίην προσεχώρησαν, τοὺς μὲν αὐτῶν παχέας, ἀειραμένους τε πόλεμον αὐτῷ καὶ προσδοκῶντας ἀπολέεσθαι διὰ τοῦτο, ἀγαγὼν ἐς τὰς Συρηκούσας πολιήτας ἐποίησε: "],[72430,"τὸν δὲ δῆμον τῶν Μεγαρέων οὐκ ἐόντα μεταίτιον τοῦ πολέμου τούτου οὐδὲ προσδεκόμενον κακὸν οὐδὲν πείσεσθαι, ἀγαγὼν καὶ τούτους ἐς τὰς Συρηκούσας ἀπέδοτο ἐπ’ ἐξαγωγῇ ἐκ Σικελίης. "],[72431,"\u003cspan class=\"citation\"\u003eHdt. 7.156.3\u003c/span\u003e τὸ αὐτὸ δὲ τοῦτο καὶ Εὐβοέας τοὺς ἐν Σικελίῃ ἐποίησε διακρίνας. "],[72432,"ἐποίεε δὲ ταῦτα τούτους ἀμφοτέρους νομίσας δῆμον εἶναι συνοίκημα ἀχαριτώτατον. "],[72433,"\u003cspan class=\"citation\"\u003eHdt. 7.157.1\u003c/span\u003e τοιούτῳ μὲν τρόπῳ τύραννος ἐγεγόνεε μέγας ὁ Γέλων: "],[72434,"τότε δ’ ὡς οἱ ἄγγελοι τῶν Ἑλλήνων ἀπίκατο ἐς τὰς Συρηκούσας, ἐλθόντες αὐτῷ ἐς λόγους ἔλεγον τάδε. "],[72435,"“ἔπεμψαν ἡμέας Λακεδαιμόνιοι καὶ οἱ τούτων σύμμαχοι παραλαμψομένους σε πρὸς τὸν βάρβαρον: "],[72436,"τὸν γὰρ ἐπιόντα ἐπὶ τὴν Ἑλλάδα πάντως κου πυνθάνεαι, ὅτι Πέρσης ἀνὴρ μέλλει, ζεύξας τὸν Ἑλλήσποντον καὶ ἐπάγων πάντα τὸν ἠῷον στρατὸν ἐκ τῆς Ἀσίης, στρατηλατήσειν ἐπὶ τὴν Ἑλλάδα, πρόσχημα μὲν ποιεύμενος ὡς ἐπ’ Ἀθήνας ἐλαύνει, ἐν νόῳ δὲ ἔχων πᾶσαν τὴν Ἑλλάδα ὑπ’ ἑωυτῷ ποιήσασθαι. "],[72438,"\u003cspan class=\"citation\"\u003eHdt. 7.157.2\u003c/span\u003e ἁλὴς μὲν γὰρ γενομένη πᾶσα ἡ Ἑλλὰς χεὶρ μεγάλη συνάγεται, καὶ ἀξιόμαχοι γινόμεθα τοῖσι ἐπιοῦσι: "],[72439,"ἢν δὲ οἳ μὲν ἡμέων καταπροδιδῶσι οἳ δὲ μὴ θέλωσι τιμωρέειν, τὸ δὲ ὑγιαῖνον τῆς Ἑλλάδος ᾖ ὀλίγον, τοῦτο δὲ ἤδη δεινὸν γίνεται μὴ πέσῃ πᾶσα ἡ Ἑλλάς. "],[72440,"\u003cspan class=\"citation\"\u003eHdt. 7.157.3\u003c/span\u003e μὴ γὰρ ἐλπίσῃς, ἢν ἡμέας καταστρέψηται ὁ Πέρσης μάχῃ κρατήσας, ὡς οὐκὶ ἥξει παρὰ σέ γε, ἀλλὰ πρὸ τούτου φύλαξαι: "],[72441,"βοηθέων γὰρ ἡμῖν σεωυτῷ τιμωρέεις. "],[72442,"τῷ δὲ εὖ βουλευθέντι πρήγματι τελευτὴ ὡς τὸ ἐπίπαν χρηστὴ ἐθέλει ἐπιγίνεσθαι. ” "],[72443,"\u003cspan class=\"citation\"\u003eHdt. 7.158.1\u003c/span\u003e οἳ μὲν ταῦτα ἔλεγον, "],[156263,"Γέλων δὲ πολλὸς ἐνέκειτο λέγων τοιάδε. "],[72444,"“ἄνδρες Ἕλληνες, λόγον ἔχοντες πλεονέκτην ἐτολμήσατε ἐμὲ σύμμαχον ἐπὶ τὸν βάρβαρον παρακαλέοντες ἐλθεῖν: "],[72445,"\u003cspan class=\"citation\"\u003eHdt. 7.158.2\u003c/span\u003e αὐτοὶ δὲ ἐμεῦ πρότερον δεηθέντος βαρβαρικοῦ στρατοῦ συνεπάψασθαι, ὅτε μοι πρὸς Καρχηδονίους νεῖκος συνῆπτο, ἐπισκήπτοντός τε τὸν Δωριέος τοῦ Ἀναξανδρίδεω πρὸς Ἐγεσταίων φόνον ἐκπρήξασθαι, ὑποτείνοντός τε τὰ ἐμπόρια συνελευθεροῦν ἀπ’ ὧν ὑμῖν μεγάλαι ὠφελίαι τε καὶ ἐπαυρέσιες γεγόνασι, οὔτε ἐμεῦ εἵνεκα ἤλθετε βοηθήσοντες οὔτε τὸν Δωριέος φόνον ἐκπρηξόμενοι, τό τε κατ’ ὑμέας τάδε ἅπαντα ὑπὸ βαρβάροισι νέμεται. "]]