[[91071,"Se muþa is on easteweardre Cent. æt þæs miclan wuda eastende þe we Andred hatað; "],[91072,"se wudu is eastlang \u0026 westlang hundtwelftiges mila lang oþþe lengra, \u0026 þritiges mila brad; "],[91073,"seo ea þe we ær ymbe spræcon lið ut of þæm wealda; "],[91074,"On þa ea hi tugon up hiora scipu oþ þone weald iiii mila fram þæm muþan uteweardum. \u0026 þær abræcon an geweorc. "],[91076,"inne on þæm fæstenne sæton feawa cirlisce men on, "],[91077,"\u0026 wæs samworht. "],[91078,"Þa sona æfter þæm com Hæsten mid lxxx scipa up on Temese muðan, \u0026 worhte him geweorc æt Middeltune, "],[138306,"\u0026 se oþer here æt Apuldre. "],[91080,"On þys geare, þæt wæs ymb twelf monað þæs þe hie on þæm eastrice geweorc geworht hæfdon, Norþhymbre \u0026 East Engle hæfdon Ælfrede cyninge aþas geseald, \u0026 East Engle foregisla vi "],[91081,"\u0026 þeh ofer þa treowa, swa oft swa þa oþre hergas mid ealle herige ut foron, þonne foron hie, oþþe mid, oþþe on heora healfe on. "],[91082,"Þa gegaderade Ælfred cyning his fierd, \u0026 for þæt he gewicode betwuh þæm twam hergum. þær þær he niehst rymet hæfde for wudufæstenne ond for wæterfæstenne swa þæt he mehte ægþerne geræcan gif hie ænigne feld secan wolden; "],[91084,"Þa foron hie siþþan æfter þæm wealda hloþum \u0026 flocradum. bi swa hwaþerre efes swa hit þonne fierdleas wæs. "],[91085,"\u0026 him mon eac mid oþrum floccum sohte mæstra daga ælce, oþþe on dæg oþþe on niht. ge of þære fierde, ge eac of þæm burgum; "],[91086,"Hæfde se cyning his fierd on tu tonumen, swa þæt hie wæron simle healfe æt ham, healfe ute, butan þæm monnum þe þa burga healdan scolden. "],[91087,"Ne com se here oftor eall ute of þæm setum þonne tuwwa. oþre siþe þa hie ærest to londe comon, ær sio fierd gesamnod wære, oþre siþe þa hie of þæm setum faran woldon; "],[91088,"Þa hie gefengon micle herehyð, \u0026 þa woldon ferian norþweardes ofer Temese in on East Seaxe ongean þa scipu. "],[91090,"Þa forrad sio fierd hie foran, \u0026 him wið gefeaht æt Fearnhamme, \u0026 þone here gefliemde, \u0026 þa herehyþa ahreddon, "],[91094,"\u0026 hie flugon ofer Temese buton ælcum forda þa up be Colne on anne iggað. "],[91095,"Þa besæt sio fierd hie þær utan þa hwile þe hie þær lengest mete hæfdon. "],[91096,"Ac hie hæfdon þa heora stemn gesetenne, \u0026 hiora mete genotudne, "],[91097,"\u0026 wæs se cyng þa þiderweardes on fære. mid þære scire þe mid him fierdedon; "],[91098,"Þa he þa wæs þiderweardes, \u0026 sio oþeru fierd wæs hamweardes, "],[138954,"\u0026 ða Deniscan sæton þær behindan, forþæm hiora cyning wæs gewundod on þæm gefeohte, þæt hi hine ne mehton ferian; "],[138957,"Þa gegaderedon þa þe in Norþhymbrum bugeað, \u0026 on East Englum, sum hund scipa, \u0026 foron suð ymbutan, \u0026 sum feowertig scipa norþ ymbutan, \u0026 ymbsæton an geweorc on Defna scire be þære norþ sæ; "],[91100,"\u0026 þa þe suð ymbutan foron. ymb sæton Exancester. "],[91101,"Þa se cyng þæt hierde, þa wende he hine west wið Exanceastres mid ealre þære fierde, buton swiþe gewaldenum dæle easteweardes þæs folces. "],[91102,"Þa foron forð oþ þe hie comon to Lundenbyrg, \u0026 þa mid þæm burgwarum \u0026 þæm fultume þe him westan com, foron east to Beamfleote; "],[91104,"Wæs Hæsten þa þær cumen mid his herge, þe ær æt Middeltune sæt. "],[91105,"\u0026 eac se micla here wæs þa þær tocumen, þe ær on Limene muþan sæt æt Apuldre; "],[91106,"Hæfde Hæsten ær geworht þæt geweorc æt Beamfleote, \u0026 wæs þa ut afaren on hergaþ, "],[91108,"\u0026 wæs se micla here æt ham; "],[91109,"Þa foron hie to \u0026 gefliemdon þone here, \u0026 þæt geweorc abræcon, \u0026 genamon eal þæt þær binnan wæs, ge on feo. ge on wifum, ge eac on bearnum, \u0026 brohton eall in to Lundenbyrig, \u0026 þa scipu eall oðþe tobræcon, oþþe forbærndon, oþþe to Lundenbyrig brohton oþþe to Hrofesceastre. "],[91116,"\u0026 Hæstenes wif \u0026 his suna twegen mon brohte to þæm cyninge, "],[91117,"\u0026 he hi him eft ageaf, forþæm þe hiora wæs oþer his godsunu, oþer Æðeredes ealdormonnes; "],[91118,"Hæfdon hi hiora onfangen ær Hæsten to Beamfleote come, "],[91119,"\u0026 he him hæfde geseald gislas \u0026 aðas, "],[91120,"\u0026 se cyng him eac wel feoh sealde, \u0026 eac swa þa he þone cniht agef \u0026 þæt wif. "],[91122,"Ac sona swa hie to Bleam fleote comon, \u0026 þæt geweorc geworht wæs. swa hergode he on his rice þone ilcan ende þe Æþered his cumpæder healdan sceolde, "],[91123,"\u0026 eft oþre siþe he wæs on hergað gelend on þæt ilce rice þa þa mon his geweorc abræc. "],[91124,"Þa se cyning hine þa west wende mid þære fierde wið Exancestres. swa ic ær sæde, "],[138969,"\u0026 se here þa burg beseten hæfde; "],[138968,"Þa he þær togefaren wæs, þa eodon hie to hiora scipum. "],[91125,"Þa he þa wið þone here þær wæst abisgod wæs, \u0026 þa hergas wæron þa gegaderode begen to Sceobyrig on East Seaxum, \u0026 þær geweorc worhtun. "],[138971,"Foron begen ætgædere up be Temese, "],[91126,"\u0026 him com micel eaca to. ægþer ge of Eastenglum, ge of Norþhymbrum. "],[91127,"Foron þa up be Temese oþþæt hie gedydon æt Sæferne, "],[138992,"þa up be Sæferne. "],[91128,"Þa gegaderode Æþered ealdormon, \u0026 Æþelm ealdorman. \u0026 Æþelnoþ ealdorman, \u0026 þa cinges þegnas þe þa æt ham æt þæm geweorcum wæron, of ælcre byrig be eastan Pedredan, ge be westan Sealwuda ge be eastan, ge eac be norþan Temese, \u0026 be westan Sæfern, ge eac sum dæl þæs Norð Weal cynnes. "],[91129,"Þa hie þa ealle gegaderode wæron, þa offoron hie þone here hindan æt Buttingtune. on Sæferne staþe, \u0026 hine þær utan besæton on ælce healfe, on anum fæstenne. "],[91131,"Þa hie ða fela wucena sæton on twa healfe þære e, \u0026 se cyng wæs west on Defnum wiþ þone sciphere, þa wæron hie mid metelieste gewægde, \u0026 hæfdon miclne dæl þara horsa freten. "],[91133,"\u0026 þa oþre wæron hungre acwolen. "],[91134,"Þa eodon hie ut to ðæm monnum þe on easthealfe þære e wicodon, \u0026 him wiþ gefuhton, "]]