[[122034,"e por uma Provisão que levava do Viso-Rei, nomeou a seu lugar a Gil de Castro, que devia de ser ou irmão, ou primo. "],[122035,"Dom Jorge foi logo avisado de sua chegada, "],[123210,"e o mandou visitar, "],[123211,"e pedir-lhe suas Provisões. "],[122036,"Gil de Castro lhas levou, "],[123213,"e Dom Jorge o recebeo bem, "],[123212,"e o levou por seu hospede. "],[122037,"Ao outro dia, presentes os Oficiaes, lhe pediu Dom Jorge a carta de guia pera lhe entregar a fortaleza, "],[123215,"e êle a apresentou, "],[123216,"e abrindo-se, se achou falar só em Fernão de Castro, pelo que lhe não podia entregar a fortaleza, porque não havia cousa, por onde ficasse desobrigado da menagem dela. "],[122038,"Gil de Castro fez seus protestos; "],[122039,"mas em fim o negócio se calou, porque Dom Jorge o satisfez, "],[123218,"e lhe comprou muito bem sua fazenda, "],[123219,"e ficaram amigos. "],[122040,"\u003cspan class=\"citation\"\u003eCouto Decadas V 8 11\u003c/span\u003e Do que aconteceo a Hamau Paxá, Rei dos Magores, na Côrte de Xá lsmael: "],[122041,"e da ajuda que lhe deo pera tornar a conquistar seus Reinos: "],[122042,"e de como foi contra o Reino dos Patanes: "],[122043,"e de sua descripção: "],[122044,"e de como foi desbaratado o Hamau, e lhe nasceo seu filho herdeiro "],[135408,"Em quanto nos dura o tempo do inverno, em que não há que fazer em nossas cousas, daremos razão das alheias, "],[135409,"e esta ordem guardaremos sempre pelas não misturarmos todas. "],[122045,"E assim agora daremos conta do que aconteceo ao Rei dos Magores, que deixámos desbaratado de Xircan, e acolhido pera Pérsia, porque são cousas, que convém a nossa história, pera melhor entendimento dela. "],[122046,"Pelo que se há de saber, que partido Hamau Paxá do Reino do Cinde, como atrás dissemos no Cap. III do X. Liv. da quarta Década, foi ter aa Corte de Casbim, onde Xá Ismael residia, que o recebeo honradamente, compadecendo-se de suas misérias, "],[135410,"e consolando-o, prometeu-lhe tôda ajuda, e favor que pudesse pera cobrar seus Reinos, mandando-lhe dar aposentos, e tôdas as cousas necessárias aa sua pessoa, e Estado. "],[122049,"Na Côrte andou este Rei dous anos, dilatando-lhe o Ismael de dia em dia o socorro, sem acabar de concluir em alguma cousa. "],[122050,"O Hamau Paxá sempre trouxe suas inteligências antre os inimigos pera ser avisado do que passava, andando muito enfadado das dilações daquele Rei. "],[122051,"A mulher, que se recolheo a Cabul como dissemos tanto que soube ser êle na Pérsia, o mandou logo avisar, de como o esperavam os naturaes daquele Reino pera lho darem, por ser seu primo falecido sem herdeiros. "],[122052,"Isto deu grande alento ao Hamau, "],[138351,"e mais vontade ao Xá Ismael pera lhe dar o socorro que lhe tinha prometido. "],[122053,"Após estas novas lhe chegaram outras, de como o Xircan era ido pera as partes de Bengalá a acudir a alguns Reinos, que se lhe rebelaram, e que ficava o de Deli, e todos os mais com pouco cabedal, e que com qualquer socorro os podia tornar a ganhar; "],[122054,"por isso que se aproveitasse da ocasião do tempo, e que se apressasse, porque o não era de a perder tão boa, e tão oportuna. "],[122055,"Destas cousas deo conta ao Xá Ismael, dizendo-lhe como estavam dispostas pera com mais facilidade tornar a ganhar o seu. "],[122056,"O Xá Ismael movido de compaixão, determinou de o negociar, "],[135443,"e lhe pediu a fortaleza de Cahandar com toda sua jurdição, que era do Reino de Cabúl, que êle herdava, porque ficava no extremo daquele Reino, e do de Coraçone, que era do Xá Ismael, por ser uma cousa muito importante pera segurança daquele estado. "],[122057,"O Hamau lha deo, "],[135444,"e concedeo, concertando-se, que de caminho a entregasse a seus Capitãis, e que dali fôsse conquistar seus Reinos. "],[122058,"Prometeo-lhe mais de tomar seu carapução, e de seguir sua seita, como fez. "],[122059,"Com isto lhe ordenou quinze mil Quizilbaxis, com que mandou um filho seu mais moço, menino de dez anos, entregue a Beran Can, seu Capitão Geral, a quem ia cometida aquela empreza. "],[122060,"A tenção do Xá Ismael mandar êste filho nesta jornada, foi de êle ficar na Cidade de Cahandar, e fazê-lo Rei daquela parte, porque tinha muitos filhos, e queria acomodar êste. "],[122061,"Prestes o socorro, despedio-se o Hamau do Xá Ismael, "],[135446,"e começou a marchar pera o Reino de Cabul, aonde a mulher o havia de estar esperando com toda a gente daquele Reino; "],[122062,"e antes de chegarem a Gahandar, que era a Cidade, que ele tinha prometida a Xá Ismael, faleceo o menino seu filho, "],[135447,"e o Beran Can despedio recado ao pai pera saber o que faria, indo-se detendo até lhe chegar a resposta do Xá Ismael, que não tardou, mandando-lhe dizer, que proseguisse êle na jornada por geral do exército, até restituir o Hamau em seus Reinos. "],[122063,"Chegado a Cabul, tomou o Hamau a rainha comsigo, com toda a gente que tinha feita, "],[135533,"e foi entrando por seus Estados, senhoreando-se outra vez deles, desbaratando os Capitães que Xaholão tinha deixado com muita gente, "],[135532,"e tornou a assentar sua Côrte na Cidade do Deli, onde fez muitas mercês a todos os Persas. "],[122064,"E vendo a grande prudência, e esforço de Beran Can, lhe pedio quizesse ficar com êle, oferecendo-lhe taes partidos, que o rendeo, dando-lhe muitas terras, e rendas, e o título de Cancana, que é a maior dignidade do Reino, que responde aa de Condestabre. "],[122065,"Vendo-se o Magor quieto em seu Reino, ficando com o de Cabul que herdou muito mór Senhor, e mais poderoso que de antes, e não se contentando de possuir o seu em paz, determinou de ir conquistar o Reino dos Patanes, e destruir de todo o Xaholão, com quem a fortuna já tinha desandado a roda; porque assim como subio apressado, assim tornou a descer com grande ligeireza. "]]