[[122134,"Desta vez ficou o Magor em seus Reinos; "],[122135,"e o Xaholan, assim como se levantou de nada, assim desceo apressado, porque quando morreo, já tinha perdido a mór parte de seus Reinos, não lhe ficando herdeiros, "],[157710,"e com ele se acabou todo. "],[122136,"\u003cspan class=\"citation\"\u003eCouto Decadas V 8 12\u003c/span\u003e De como se descubriram as Ilhas de Japão: "],[122137,"e de uma breve relação do principio, e origem de seus povoadores: "],[122138,"e de alguns ritos, e costumes daquelas gentes: "],[122139,"e das Provincias que tem "],[136289,"Estando êste ano de 1542, em que andamos, três portugueses companheiros, chamados António da Mota, Francisco Zeimoto, e António Peixoto no porto de Sião, com um junco seu, fazendo suas fazendas, assentaram de ir aa China, por ser então viagem de muito proveito. "],[122140,"E carregando o junco de peles, e de outras fazendas, deram aa vela, "],[136201,"e com bom tempo atravessaram o grande Golfo de Ainão, "],[136202,"e passaram pela Cidade de Cantão, pera irem buscar o porto de Chincheo, porque não podiam entrar naquela Cidade; porque depois que o ano de 1515 Fernão Peres de Andrade, estando na China por Embaixador, açoutou um Mandarim, que são os que governam a justiça, que antre aqueles Gentios é mui venerada, "],[157716,"de tal maneira ficaram os portugueses odiados, e avorrecidos, que mandou ElRei por um Edicto geral: Que se não consentissem mais em seus Reinos os homens das barbas, e olhos grandes; que se escreveo com letras grandes de ouro, e se fixou sôbre as portas da Cidade de Cantão. "],[122144,"E assim nenhum português mais foi ousado a chegar a seu porto; "],[122145,"e alguns navios depois por tempos foram a algumas Ilhas daquela costa a comutar suas fazendas, donde também os lançaram. "],[122146,"Depois passaram ao Chincheo, pera onde êstes iam, e onde os consentiram pelo proveito que tinhão do comércio; "],[122147,"mas do mar faziam seu negócio, porque se não fiavam deles. "],[122148,"Êste junco indo demandar o porto do Chincheo, deo-lhe um tempo muito grosso, a que os naturaes chamam tufão, que é tão soberbo, e feroz, e faz tantas bravezas, e terremotos, que parece que todos os espiritos infernaes andam revolvendo as ondas, e os mares, cuja furia parece que alevanta labaredas de fogo nos ares, e em espaço de um relogio de arêa, corre o vento todos os rumos da agulha, "],[157717,"e em cada um deles parece que se vai refinando mais. "],[122149,"É tal êste tempo, que as aves do ceo, por um distincto natural, o conhecem oito dias antes, porque logo lhes vem descer os ninhos de cima das árvores, e os vam esconder em algumas lapas. "],[122150,"As nuvens oito dias antes andam tão rasteiras, que parece que as trazem os homens sobre as cabeças, "],[136203,"e os mares nestes dias andam mui maçados, e azulados. "],[122151,"Primeiro que êste tempo dê no mar, mostra o ceo um sinal mui conhecido de todos, que é uma cousa grossa, a que os mareantes chamam Olho de Boi, todo de diversas cores, tão malenconizadas, e tristes, que metem temor a todos os que as vem. "],[122152,"E assim como o Arco celeste, quando aparece, é sinal de bonança, e socego, assim êste é o da ira de Deos, que assim podemos chamar a êste tempo. "],[122153,"Os mareantes, em vendo o sinal, logo se prepararam, assim pera com Deos, porque poucos navios dos que tomavam naquele tempo no mar escapavam, como pera o passarem, dando com os mastareos em baixo, e alijando ao mar todas as cousas de cima, pera ficarem lestes como êstes fizeram, que se viram muitas vezes debaixo do mar, e alagados, não fazendo conta de si, porque já o junco não dava pelo leme, "],[159172,"antes aa vontade dos ventos, e dos mares era levado de uma pera outra parte. "],[122154,"O mar fervia, "],[136204,"os ares representavam um juizo final com trovões, e relampagos, "],[136205,"e já nenhum dos companheiros o tinha pera cousa alguma, "],[136432,"porque como mortos estavam, lançados por cima da tolda, e pelos chapiteos, entregues aa sua ventura. "],[122155,"Em um extraordinário curso da natureza, que se neste tempo nota, se pode ver, que é o maior que pode haver no Mundo; porque em quanto dura, é tal sua força, que reprime o curso ordinário do mar, e enfrea as marés dos rios, que não encham, nem vasem. "],[122157,"Durou esta tempestade a êstes homens vinte e quatro horas, "],[136206,"e no cabo delas quietou o junco; "],[122158,"mas ficou tal, e tão desgovernado, que não houve outro remédio mais, que deixarem-se ir aa vontade dos ventos, que ao cabo de quinze dias o foram lançar antre umas Ilhas, onde surgiram, sem saberem onde estavam. "],[122159,"Da terra acudiram logo embarcações, em que vinham homens mais alvos, que os Chins, "],[136433,"mas de olhos pequenos, e de poucas barbas. "],[122160,"Dêles souberam que se chamavam aquelas Ilhas Nipongí, a que comummente chamamos Japão. "],[122161,"E achando aquela gente afabilidade, se foram com êles, que os agazalharam bem. "],[122162,"Ali concertaram, "],[136208,"e aparelharam o junco, "],[136207,"e comutaram as fazendas por prata, que ali não há outras; "],[122163,"e como foi tempo, tornaram-se pera Malaca. "],[122164,"A êstes homens se deve a glória deste descubrimento, posto que Marco Polo Veneto tinha dado a conhecer estas Ilhas muito primeiro, chamando-lhes Zipango, de quem escreveo, por ruins informações, estando no Cathaio, algumas cousas, que nos fizeram algum tempo duvidar, se eram estas Ilhas Zipango; porque diz no Itenerário que fez, que Zipango era uma Ilha no Oriente, apartada da terra de Mangi em mar alto mil e quinhentas milhas, que são mais de quatrocentas léguas; e que tinham ouro em tanta quantidade, que os Paços do Rei eram cubertos com grandes pastas dêle; e que os idolos eram de diversas feições, com testas de boi, "]]