[[96214,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.1\u003c/span\u003e Moysen escriuio un libro que a nombre genesis. \u003cspan class=\"citation\"\u003eEE I RUB 1 1.2\u003c/span\u003e por que fabla enel de cuemo crio dios el cielo la tierra e todas las cosas que en ellos son. "],[96215,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.3\u003c/span\u003e E de cuemo por el peccado dell omne por que passo mandamiento de dios. fue echado de parayso. "],[96216,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.4\u003c/span\u003e E otrossi de cuemo por las culpas e por los grandes yerros que fizieron los que descendieron daquel linage. aduxo dios el grand diluuio sobre la tierra con que los mato a todos. \u003cspan class=\"citation\"\u003eEE I RUB 1 1.5\u003c/span\u003e assi que no finco dellos fueras noe e su mugier e tres sos fijos. Sem. Cam. e Japhet e sus mugieres assi que fueron ocho por todos. "],[96217,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.6\u003c/span\u003e E cuenta otrossi en aquel libro mismo. que el linage que daquellos descendio. començaron a fazer una torre muy grand pora apoderar se de las tierras. "],[96218,"Mas por que ellos eran muy soberuios e no connocien ni temien a dios. fueron destroydos en esta manera. que nuestro sennor dios danno el lenguage en tal guisa ques no entendien unos a otros. "],[96219,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.7\u003c/span\u003e e por esta razon dexaron aquella lauor que fazien. "],[96220,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.8\u003c/span\u003e E non tan sola mientre fueron departidos en los lenguages. mas aun en las uoluntades de manera que non quisieron morar unos con otros. "],[96221,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.9\u003c/span\u003e Tod esto cuenta moysen en este sobredicho libro. que es enel comienço de la biblia. "],[96222,"\u003cspan class=\"citation\"\u003eEE I RUB 1 1.10\u003c/span\u003e Mas por que no fablo. de cuemo aquellos que se partieron aquales tieras fueron poblar. queremos lo contar en est estoria. segun lo fallamos en las estorias antiguas "],[96223,"e dezimos lo assi. "],[96224,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.0\u003c/span\u003e De cuemo los sabios partieron las tierras. "],[96225,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.1\u003c/span\u003e Los sabios que escriuieron todas las tierras. fizieron dellas tres partes. "],[96226,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.2\u003c/span\u003e e ala una que es mayor. pusieron nombre asia. e ala otra affrica. e ala tercera europa. "],[96227,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.3\u003c/span\u003e De asia e de affrica oydo auedes ya en otros libros quamannas son e quales. "],[96228,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.4\u003c/span\u003e mas aqui queremos fablar de Europa. por que tanne ala estoria de espanna de que uos queremos contar. "],[96229,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.5\u003c/span\u003e Onde dezimos assi que pues que desampararon aquellos de fazer la torre e derramaron por el mundo. \u003cspan class=\"citation\"\u003eEE I RUB 2 2.6\u003c/span\u003e los fijos de Sem ell hermano mayor heredaron asia mas non toda. "],[96230,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.7\u003c/span\u003e Los fijos de cam ell hermano mediano. heredaron toda affrica. "],[96231,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.8\u003c/span\u003e Mas los fijos de Japhet ell hermano menor. començaron a heredar desde amano e thoro que son dos montes en la tierra que es llamada cilicia. e de siria la mayor que son amas en asia. "],[96232,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.9\u003c/span\u003e Y heredaron a buelta con ellas toda europa. desde la grand mar que cerca toda la tierra que es llamado en griego oceano. fasta la otra mar que llaman mediterraneo. por que ua por medio de la tierra. e faze departimiento entre europa e affrica. "],[96233,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.10\u003c/span\u003e e acabasse europa encabo despanna en Caliz que es llamada ysla dercules. o se ayuntan amas estas mares sobredichas. "],[96234,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.11\u003c/span\u003e Onde estos tres linages des que ouieron partidas las tierras assi cuemo uos dixiemos. nos touieron por complidos de lo que auien "],[96235,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.12\u003c/span\u003e e punnaron en toller se las tierras los unos a los otros. por que ouo entrellos muchas guerras de que nacieron grandes contiendas. e lides e muertes. "],[96236,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.13\u003c/span\u003e E cuemo quier que los fijos de Cam e de Japhet ganaron alguna cosa en Asia por fuerça. nos non queremos fablar de los otros linages. fueras sola mientre de los fijos de Japhet. por que ellos fueron començamiento de poblar espanna. "],[96237,"\u003cspan class=\"citation\"\u003eEE I RUB 2 2.14\u003c/span\u003e E por saber mas cierta mientre quantas tierras ouieron. conuiene que uos digamos primero quamanna es europa. e quantas otras tierras se encierran en ella. "],[96238,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.0\u003c/span\u003e De como fue Europa poblada de los fijos de Japhet. "],[96239,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.1\u003c/span\u003e EVropa comiença en un rio que a nombre thanays. "],[96240,"e de la una parte la cerca el mar mediterraneo. e dela otra el mar oceano. "],[96241,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.2\u003c/span\u003e Este rio thanais nace en los montes Ripheos. y es moion entre asia y europa. "],[96242,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.3\u003c/span\u003e Enel grand mar oceano de la parte de cierço. ay muchas yslas. assi cuemo ingla terra a que llamaron antiqua mientre bretanna la mayor. "],[96243,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.4\u003c/span\u003e E es ybernia ala que llaman yslanda. "],[96244,"E son y escocia e escancia a que llaman nuruega. "],[96245,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.5\u003c/span\u003e e es y thisia. E otra ysla que llaman cile. "]]