[[96290,"e poblaron una tierra aque pusieron nombre thiracia. "],[96291,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.38\u003c/span\u003e mas los que uinieron depues encortaron le el nombre e dixieron le tracia. "],[96292,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.39\u003c/span\u003e Mas del quinto fijo de Japhet que ouo nombre thubal donde uinieron los espannoles. \u003cspan class=\"citation\"\u003eEE I RUB 3 3.40\u003c/span\u003e so linage daquel andudieron por muchas tierras buscando logar pora poblar de que se pagassen. fasta que llegaron aparte doccident alos grandes montes que son llamados pireneos. que departen espanna la mayor de la otra. "],[96293,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.41\u003c/span\u003e Y estos montes comiençan se ala grand mar mayor. cabo la uilla que es llamada bayona que yaze en essa mar misma. contra cierço. "],[96294,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.42\u003c/span\u003e e atrauiessan toda la tierra fastal mar mediterraneo. "],[96295,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.43\u003c/span\u003e e acabansse alli cab una uilla que dizen colibre. "],[96296,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.44\u003c/span\u003e Et aquestas gentes de que uos dixiemos pues que fallaron aquella tierra. començaron a poblar todas essas montannas. "],[96297,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.45\u003c/span\u003e e fizieron se muy grandes pueblos "],[96298,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.46\u003c/span\u003e e llamaron los cethubales. que quier dezir tanto cuemo las compannas de tubal. "],[96299,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.47\u003c/span\u003e Estos fueron descendiendo al llano fasta que llegaron a un rio que es dicho ebro. "],[96300,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.48\u003c/span\u003e e touieron mientes aun estrella que llaman espero. "],[96301,"e por que parece mas a occident. llamaron a aquella tierra esperia. "],[96302,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.49\u003c/span\u003e e depues fueron se alongando a un rio grand que corre toda uia contra orient. desde o nace fasta o cae enla mar. "],[96303,"e pusieron le nombre ebro. "],[96304,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.50\u003c/span\u003e E por ques pagaron mucho daquel agua. poblaron cabo della "],[96305,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.51\u003c/span\u003e e camiaron se el nombre que ante auien. "],[96306,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.52\u003c/span\u003e e assi cuemo les llamauan primero compannas de thubal. dixieron les despues las compannas de ebro. "],[96307,"E por esso llamaron a aquella tierra celtiberia. "],[96308,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.53\u003c/span\u003e e esta tierra tiene en luengo del mar grand que es aparte de cierço. fastal mar mediterraneo. "],[96309,"e dancho fasta los montes pireneos allende debro contra dentro faza la tierra llana. "],[96310,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.54\u003c/span\u003e e llamaron atod aquello carpentanna. "],[96311,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.55\u003c/span\u003e e poblaron y quatro uillas. "],[96312,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.56\u003c/span\u003e la una a nombre oca. que es suso en la montanna. que llaman monte doca. "],[96313,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.57\u003c/span\u003e La otra poblaron cabo ebro contra parte doriente. \u003cspan class=\"citation\"\u003eEE I RUB 3 3.58\u003c/span\u003e e llamaron le calahorra. "],[96314,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.59\u003c/span\u003e Otra poblaron mas adelante otrossi cabo ebro a que pusieron nombre taragona. "],[96315,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.60\u003c/span\u003e E desi poblaron la quarta cabo esse rio mismo mas adelant e llamaron la auripa. "],[96316,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.61\u003c/span\u003e Mas despues ell emperador cezar augusto quand la gano por fuerça. camiol el nombre e llamol cezar augusta. \u003cspan class=\"citation\"\u003eEE I RUB 3 3.62\u003c/span\u003e ala que agora dizen çaragoça. "],[96317,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.63\u003c/span\u003e Despues estas compannas fueron se tendiendo por las tierras e poblaron toda espanna. "],[96318,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.64\u003c/span\u003e e alas tierras que poblauan. ponienles nombres dessi mismos. \u003cspan class=\"citation\"\u003eEE I RUB 3 3.65\u003c/span\u003e assi cuemo los alanos que poblaron aquella tierra que agora llaman alaua. que es desdel rio ebro. fasta la grand mar de bayona. \u003cspan class=\"citation\"\u003eEE I RUB 3 3.66\u003c/span\u003e E los silingos que poblaron otra tierra cabo el rio que llamauan cil. desde o nace. fasta o cae en la mar. "],[96319,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.67\u003c/span\u003e E los otros que llamaron galacios. poblaron galizia que antigua mientre solie seer desdell agua de cea. fastal puerto de gaya. "],[96320,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.68\u003c/span\u003e Despues uinieron galeses por mar que eran echados de su tierra. "],[96321,"e arribaron a un logar que agora llaman puerto. "],[96322,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.69\u003c/span\u003e e poblaron una grand partida de galizia que era yerma entre los dos rios que llaman duero e minno. "],[96323,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.70\u003c/span\u003e e pusieron le nombre portogal. "],[96324,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.71\u003c/span\u003e Otras yentes y ouo que llamaron Vuandolos. "],[96325,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.72\u003c/span\u003e e aquellos poblaron ell andaluzia. "],[96326,"e tiene en ancho desdel rio que llaman guadiana. fastal mar mediterraneo. "],[96327,"e de luengo desdel mar oceano. fastal rio que llaman xucar assi cuemo cae enel mar mediterraneo. "],[96328,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.73\u003c/span\u003e Otra tierra y ouo que llamaron luzenna que es entre guadiana e tajo. "],[96329,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.74\u003c/span\u003e e pusieron le assi nombre unas gentes que la poblaron. a que llamauan lusios. "]]