[[96330,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.75\u003c/span\u003e pero algunos cuentan que este nombre ouo por trebeios que mando y fazer hercules quando ouo uençudo a gerion assi cuemo adelante oyredes. "],[96331,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.76\u003c/span\u003e Otra tierra ay dentro enel andaluzia que llaman bethica. por que corre por ella un rio que solien llamar bethis. al que agora dizen Guadalquiuir. "],[96332,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.77\u003c/span\u003e e tiene desde o nace este rio en la sierra de segura. fasta o cae enel grand mar entre ponient e medio dia. cerca dela ysla de Caliz. "],[96333,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.78\u003c/span\u003e Tod estas tierras sobredichas fueron pobladas assi cuemo uos contamos. "],[96334,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.79\u003c/span\u003e e ouo y muchos cabdiellos que fueron sennores dellas e que ouieron grandes guerras entre si. "],[96335,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.80\u003c/span\u003e mas por que los sos fechos no fueron muy sennalados pora contar en est estoria. tornaremos a fablar de hercules que fue ell omne que mas fechos sennalados fizo en espanna en aquella sazon. "],[96336,"lo uno en conquerir las tierras. lo al en poblando las. "],[96337,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.1\u003c/span\u003e Hya oystes desuso contar de cuemo se partieron los lenguages en Babilonna la grand. enel tiempo de phalec que fue del linage de noe. "],[96338,"E desde aquel phalec fasta gedeon que fue iuez en irahel. ouo mil e dozientos e quaraenta e tres annos. "],[96339,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.2\u003c/span\u003e y entiempo deste gedeon fue hercules aquel que fizo muchas marauillas por el mundo. e sennalada mientre en espanna assi cuemo adelant oyredes en est estoria. "],[96340,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.3\u003c/span\u003e y enla uida de gedeon murio hercules. "],[96341,"Et ouo desde la su muerte fasta la segunda prision de troya. treze annos. "],[96342,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.4\u003c/span\u003e E desde aquella prision de troya fasta romulo que poblo Roma. ouo quatrocientos e quaraenta e dos annos. "],[96343,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.5\u003c/span\u003e Et desde romulo fasta que ouo consules en Roma. ouo dozientos e quaraenta e un anno. "],[96344,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.6\u003c/span\u003e e depues fizieron Reyes en roma. "],[96345,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.7\u003c/span\u003e E desdel primero rey fastal postremero que ouo nombre tarquinio el soberuio que perdio por esso el Regno \u003cspan class=\"citation\"\u003eEE I RUB 4 4.8\u003c/span\u003e e torno el pueblo a yudgarse por consules assi cuemo de primero. ouo quatrocientos e quaraenta e tres annos. \u003cspan class=\"citation\"\u003eEE I RUB 4 4.9\u003c/span\u003e fasta que torno a auer emperadores en Roma. \u003cspan class=\"citation\"\u003eEE I RUB 4 4.10\u003c/span\u003e e sennalada mientre enel tiempo de Julio cesar que regno depues desta cuenta quatro annos e seys meses. "],[96346,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.11\u003c/span\u003e Mas enel tiempo que eran los consules enantes que Julio Cesar regnasse. cient e siete annos. ouo uno dellos que llamaron Cipio que destruyo Affrica y espanna. por que se leuantaron contra roma. "],[96347,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.12\u003c/span\u003e E bien cient annnos ante fue poblada la cibdad de Toledo. que poblaron dos consules de Roma "],[96348,"all uno dizien thelemon. e all otro Bruto "],[96349,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.13\u003c/span\u003e y este nombre quel pusieron fue tomado delos nombres dellos "],[96350,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.14\u003c/span\u003e Tres hercules ouo que fueron muy connombrados por el mundo segund cuentan las estorias antjguas. "],[96351,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.15\u003c/span\u003e E el primero fue enel tiempo de moysen. pero nacio ante que el. "],[96352,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.16\u003c/span\u003e y este fizo grandes fechos e buenos. "],[96353,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.17\u003c/span\u003e mas no son contados en estorias. "],[96354,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.18\u003c/span\u003e e fue de tierra de grecia ala parte que es contra persia. "],[96355,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.19\u003c/span\u003e Hercules el segundo fue otrossi de grecia. "],[96356,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.20\u003c/span\u003e e fue muy nombrado por su saber mas que por otra cosa. "],[96357,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.21\u003c/span\u003e e fue natural duna cibdat que dixieron fenis. "],[96358,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.22\u003c/span\u003e e fue assi llamada por que era tan uiciosa que tenien que no auie compannera enel mundo. assi cuemo ell aue fenix que es sola e no a compannera ninguna. "],[96359,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.23\u003c/span\u003e Y esta cibdat poblo fenis fijo dagenor que fue Rey de las grandes dos cibdades que llamauan all una tiro. e all otra sidon. "],[96360,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.24\u003c/span\u003e e fue padre de europa la que leuo robada el Rey Jupiter. e de Cadino el que poblo Thebas que es en europa. "],[96361,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.25\u003c/span\u003e y este segundo hercules llamaron le por sobrenombre sanao. "],[96362,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.26\u003c/span\u003e e fue otrossi en tiempo de moysen. seys annos ante que sacasse el pueblo de israel de egypto. "],[96363,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.27\u003c/span\u003e Mas hercules el tercero el que fizo los muy grandes fechos de que tod el mundo fabla. este fue grand e ligero e muy ualient. mas que otro omne. "],[96364,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.28\u003c/span\u003e e deste fablaron todos los sabios que estorias fizieron. "]]