[[36636,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.14\u003c/span\u003e Ꙇ оуслꙑшавъ ц҃сръ иродъ слоухъ и҃свъ. ѣвѣ бꙑстъ имѧ его. ꙇ г҃лаше ѣко иоанъ кръстѧи въста отъ мрътвꙑхъ. ꙇ сега ради силꙑ дѣѭтъ сѧ о немъ. "],[36637,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.15\u003c/span\u003e ꙇни же г҃лахѫ ѣко илиѣ естъ. ѣко единъ отъ п҃ркъ. "],[50335,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.16\u003c/span\u003e слꙑшавъ же иродъ рече. ѣко "],[50336,"егоже азъ оусѣкнѫхъ иоана сь естъ. "],[50337,"тъ въста отъ мрътвꙑхъ. "],[36640,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.17\u003c/span\u003e Тъ бо иродъ посълавъ ѩтъ иоана. ꙇ съвѧза и въ темьници. ꙇродиѣдꙑ ради женꙑ филипа братра своего. ѣко ожени сѧ еѭ. "],[50338,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.18\u003c/span\u003e г҃лаше бо иоанъ иродови. "],[50339,"не достоитъ тебѣ имѣти женꙑ филипа братра своего. "],[36642,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.19\u003c/span\u003e ꙇродиѣ же гнѣвааше сѧ на нь. ꙇ хотѣаше и оубити и не можааше. "],[36643,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.20\u003c/span\u003e ꙇродъ бо боѣаше сѧ иоана. вѣдꙑ и мѫжа праведъна и с҃та. и хранѣаше и. ꙇ послоушаѩ его мъного творѣше. ꙇ въ сласть его послоушааше. "],[50340,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.21\u003c/span\u003e ꙇ приклоучьшю сѧ дьни потрѣбъноу. егда иродъ рождъствоу своемоу вечерѭ творѣаше кънѧѕемъ своимъ и тꙑсѫштьникомъ. ꙇ старѣишинамъ галилеискамъ. \u003cspan class=\"citation\"\u003eMarianus MARK 6.22\u003c/span\u003e и въшедъши дъштери еѩ иродиѣдѣ. ꙇ плѧсавъши и оугождъши иродови. ꙇ възлежѧштиимъ съ нимъ. рече ц҃срь дѣвици "],[50341,"проси оу мене емоуже аште хощеши и дамъ ти. "],[50342,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.23\u003c/span\u003e ꙇ клѧтъ сѧ еи. ѣко "],[50343,"егоже аште просиши дамь ти. до полъ ц҃с҃рствиѣ моего. "],[36648,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.24\u003c/span\u003e она же ишедъши рече къ матери своеи. "],[36649,"чесо прошѫ. "],[50344,"она же рече "],[50345,"главꙑ иоана к҃рстителѣ. "],[50346,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.25\u003c/span\u003e ꙇ въшедъши абие съ тъштаниемь къ ц҃срю. проси г҃лѭшти "],[50347,"хощѫ да даси ми. отъ него на блюдѣ главѫ иоана крьстителѣ. "],[50348,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.26\u003c/span\u003e ꙇ прискръбенъ бꙑстъ ц҃срь "],[50349,"за клѧтвꙑ. и възлежѧщиихъ съ нимъ. не въсхотѣ отърещи сѧ еи. "],[50350,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.27\u003c/span\u003e ꙇ абие посълавъ ц҃срь воина. повелѣ принести главѫ его "],[50351,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.28\u003c/span\u003e онъ же шедъ оусѣкнѫ и вь темьници. ꙇ принесе главѫ его на мисѣ и дастъ ѭ дѣвици. ꙇ дѣвица дастъ ѭ матери своеи. "],[36656,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.29\u003c/span\u003e и слꙑшавъше оученици его. вьзѧсѧ троупъ его и положишѧ и въ гробѣ. "],[36657,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.30\u003c/span\u003e и събърашѧ сѧ а҃пли къ и҃соу. ꙇ вьзвѣстишѧ емоу вьсѣ елико сътворишѧ и елико наоучишѧ. "],[50352,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.31\u003c/span\u003e Ꙇ҅ рече имъ "],[50353,"придѣте вꙑ сами въ поусто мѣсто едини. ꙇ почиите мало "],[36659," бѣахѫ. бо приходѧштии. ꙇ оходѧштеи мъноѕи. "],[36660,"ꙇ не бѣ имъ коли понѣ ѣсти. "],[36661,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.32\u003c/span\u003e ꙇ идѫ въ поусто мѣсто кораблемь едини. "],[36662,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.33\u003c/span\u003e и видѣшѧ ѩ идѫштѧ. ꙇ познашѧ ѩ мъноѕи. ꙇ пѣши отъ вьсѣхъ градъ притѣшѧ тамо. и варишѧ ѩ. "],[36663,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.34\u003c/span\u003e и шедъ и҃съ видѣ народъ мъногъ. ꙇ мили емоу бꙑшѧ. зане бѣхѫ ѣко овъцѧ не имѫштѧ пастꙑрѣ. ꙇ начѧтъ оучити ѩ мъного. "],[36664,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.35\u003c/span\u003e ꙇ оуже часоу мъногоу минѫвъшоу ⁘ Пристѫпьше къ немоу оученици его г҃лашѧ. ѣко поусто естъ мѣсто. ꙇ юже година минѫ. "],[50354,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.36\u003c/span\u003e отъпоусти ѩ да шедъше въ окръстьниихъ селѣхъ. ꙇ вьсехъ коупѧтъ себѣ. хлѣбꙑ. "],[50355,"не имѫтъ бо чесо ѣсти. "],[36666,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.37\u003c/span\u003e онъ же отъвѣштавъ рече имъ. "],[36667,"дадите имь вꙑ ѣсти. "],[36668,"ꙇ г҃лашѧ емоу. да "],[36669,"шедъше коупимъ дъвѣма сътома пѣнѧѕъ хлѣбꙑ. ꙇ дамь имъ ѣсти. "],[36670,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.38\u003c/span\u003e онъ же г҃ла имъ. "],[36671,"колико имате хлѣбъ. "],[36672,"ꙇдѣте и видите. "],[36673,"ꙇ оувѣдѣвъше г҃лашѧ. "],[36674,"пѧть хлѣбъ и дъвѣ рꙑбѣ. "],[36675,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.39\u003c/span\u003e ꙇ повелѣ имъ посадити вьсѧ народꙑ...на сподꙑ на трѣвѣ зеленѣ. "],[36676,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.40\u003c/span\u003e ꙇ вьзлегѫ на лѣхꙑ на лѣхꙑ по сътоу и по пѧти десѧтъ. "],[36677,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.41\u003c/span\u003e и приемъ пѧть хлѣбъ и дъвѣ рꙑбѣ. възьрѣвъ на н҃бо б҃лгслви. ꙇ прѣломи хлѣбꙑ. ꙇ даѣше оученикомъ своимъ. да полагаѭтъ прѣдъ ними. ꙇ обѣ рꙑбѣ раздѣли вьсѣмъ. "],[36678,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.42\u003c/span\u003e ꙇ ѣшѧ вьси и насꙑтишѧ сѧ. "],[36679,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.43\u003c/span\u003e ꙇ вьзѧсѧ оукроухъ дъва на десѧте коша исплънь и отъ рꙑбоу. "],[36680,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.44\u003c/span\u003e ѣдъшихъ же бѣ хлѣбꙑ. пѧть тꙑсѫшть мѫжь. "],[36681,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.45\u003c/span\u003e ꙇ абие оубѣди оученикꙑ своѩ вънити въ корабь. ꙇ варити и на ономъ полоу къ видъсаидѣ. доньдеже самь отъпоуститъ народꙑ. "],[36682,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.46\u003c/span\u003e ꙇ отърекъ сѧ имъ иде въ горѫ помолитъ сѧ ⁘ "],[36683,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.47\u003c/span\u003e Ꙇ вечероу бꙑвъшю. бѣ корабъ по срѣдѣ морѣ. а сь единъ на земи. "],[36684,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.48\u003c/span\u003e ꙇ видѣвъ ѩ страждѫштѧ въ гребении. бѣ бо противенъ вѣтръ имъ. ꙇ при четврътѣи стражи ноштънѣи. приде къ нимъ по морю ходѧ. "],[36685,"ꙇ хотѣ ѩ минѫти. "],[36686,"\u003cspan class=\"citation\"\u003eMarianus MARK 6.49\u003c/span\u003e они же видѣвъше и по морю ходѧштъ. непьштевашѧ призракъ бꙑти. "]]