[[119774,"E don Johán Núñez e Sancho Sánchez de Velasco partióron lo que se non viesse con ella, porque non quería que oviesse ý concordia entre ellos. "],[119775,"E de las otras en cómo passaron la estoria las irá contando. "],[119777,"\u003cspan class=\"citation\"\u003eAlfonso XI 8\u003c/span\u003e E estando la reína doña María e la reína doña Costança en uno, que posavan en Sant Pablo de Palencia, e teniendo amas un consejo de tener con el infante don Pero, falleció el pleito la reína doña Costança, e fue sse dende una tarde e non la quiso veer. "],[119778,"E fue sse para el infante don Johán e a los otros que eran con él. "],[119779,"E otrosí don Johán, fijo de l infante don Manuel, que posava en Magaz, que avía grand pleito con el infante don Pero, falleció le el pleito, e fue posar con el infante don Johán a la morería. "],[119780,"E desque el infante don Pero los vío allí todos ayuntados a la morería, quisiera embaratar se con ellos, si non por la reína su madre que ge lo partió por muchas vezes. "],[119781,"E recelando la reína que si allí mucho estidiesen que non podrié ser que el pleito non verniesse a pelea entre ellos. E por guardar esto, acordó ella de salir dende, e otrosí el infante don Pero con todos los suyos, e esso mesmo la reína doña Costança, e el infante don Johán con todos los suyos, e que fuessen posar por essas aldeas e fincassen en la villa los prelados e los procuradores de los concejos, e que fiziessen su elección de tomar por tutor a quien ellos toviessen por bien. "],[119782,"E la reína doña María fue posar a Monçón, e el infante don Pero a Hamusco e por essas aldeas en derredor. "],[119783,"E la reína doña Costança fue posar a Grijota, e el infante don Johán a Bezerril, e don Johán Núñez en Villa Umbrales e los otros en essas aldeas en derredor. "],[119784,"E los prelados e los procuradores de los concejos, que fincaron en la ciudat, fiziéron se dos partes: "],[119785,"e los unos de la parte de la reína e del infante don Pero ayuntáronse en Sant Francisco, e los de la parte del infante don Johán ayuntáronse en Sant Pablo. "],[119786,"E maguer don Rodrigo, arçobispo de Santiago, e los prelados e los procuradores de las villas que eran de la parte de l infante don Pero embiaron cometer por muchas vezes a los de parte de l infante don Johán que se quesiesen veer con ellos, porque, si un tutor o dos acordassen de fazer, que lo que oviessen de fazer que fuesse con acuerdo de todos e non por discordia; e los de Castiella e (et) de León non lo quisieron fazer. "],[119787,"E fezieron su elección en esta manera: "],[119788,"los unos tomaron por tutor a l infante don Johán, e los otros tomaron a l infante don Pero con la reína doña María su madre. "],[119789,"E luego otro día se fueron ende. "],[119790,"E la reína doña María e el infante don Pero veniéron se para Manuel que salié de Peñafiel e se iva para el infante don Johán a Carrión para ayudar le contra este infante don Pero. "],[119791,"E el infante don Pero desque esto sopo, salió de Palencia de noche, e fue a tener le el camino. "],[119792,"E encerró sse le don Johán en Valdecañas en una casa fuerte que era de don Guillén de Rocafuy. "],[119793,"E el infante don Pero veno ý a la casa e estido ý todo el día. "],[119794,"E don Johán non lo falló por su pro e non quiso salir dende. "],[119795,"E el infante don Pero estando ý fasta ora de viésperas, e dexó l ý e non quiso más porfiar, et tornó se para Palencia. "],[119796,"E don Johán salió de Valdecañas e tornó sse para Peñafiel, en guisa que non pudo ir a Carrión a se ayuntar con los otros por recelo de l infante don Pero, que estava en Palencia. "],[119797,"E el infante don Johán e don Johán Núñez asonáron se con cuanta gente pudieron aver para venir lidiar con el infante don Pero. "],[119798,"E otrosí el infante don Pero assonó sse con cuanta gente pudo para lidiar con ellos. "],[119799,"E vino entonce en su ayuda los maestres de Santiago e de Calatrava con muy grand gente. "],[119800,"E desque estidieron así assonados amos, fallaron por su prod que non lidiassen. "],[119801,"E el infante don Pero embió pedir por merced a la reína su madre que toviesse por bien de se ir para Palencia, e estando ella ý que sería más guardada e él más seguro de la villa. "],[119802,"E agora la estoria dexa de contar d esto, e contará de cómo la reína doña María e el infante don Pero fueron a la ciudat de Ávila por aver a l rey en su poder si lo podieran aver. "],[119804,"\u003cspan class=\"citation\"\u003eAlfonso XI 9\u003c/span\u003e E la reína doña María sopo por cierto que la reína doña Costança e el infante don Johán e don Johán Núñez querían venir a Ávila ado estava el rey por le cuidar cobrar. "],[119805,"E embió dezir a l infante don Pero que quería ir a Ávila por que llegasse ante que ellos, e se verniesse e que dexasse a don Alfonso su hermano de la reína en Palencia. "],[119806,"E la reína fue sse cuanto pudo para Ávila, "],[119807,"e ivan con ella don Tello, su sobrino, e los maestres de Santiago e de Calatrava "],[119808,"e fue posar en el arraval de Ávila. "],[119809,"E desque el infante don Pero ovo su mandado, víno se, e en veniéndo se, Fernand Verdugo, un cavallero de Arévalo con parientes que avía, levó lo a Coca e metió lo en la villa, e apoderó se d ella. "],[119810,"E desque lo ovo puesto en recabdo tornó se luego para Ávila. "],[119811,"E falló ý a la reína su madre do posava en el arraval. "],[119812,"E la reína e el infante don Pero demandaron a los de la villa e a l obispo que les diessen el rey. "]]