[[96404,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.4\u003c/span\u003e y este nombre ganara el por que morara mucho en el mont Allant que es much alto. catando las estrellas. "],[96405,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.5\u003c/span\u003e Y este monte es cabo cepta \u003cspan class=\"citation\"\u003eEE I RUB 5 5.6\u003c/span\u003e y entra por tierra daffrica una partida. "],[96406,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.7\u003c/span\u003e Este hercules desque passo daffrica a espanna. arribo a una ysla o entra el mar mediterraneo enel mar oceano. "],[96407,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.8\u003c/span\u003e e por quel semeio que aquel logar era muy uicioso y estaua enel comienço doccident. fizo y una torre muy grand "],[96408,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.9\u003c/span\u003e e puso ensomo una ymagen de cobre bien fecha que cataua contra orient e tenie en la mano diestra una grand llaue. en semeiante cuemo que querie abrir puerta. "],[96410,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.10\u003c/span\u003e e la mano siniestra tenie alçada e tenduda contra orient. "],[96411,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.11\u003c/span\u003e e auie escripto enla palma. "],[96412,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.12\u003c/span\u003e estos son los moiones de hercule "],[96413,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.13\u003c/span\u003e E por que en latin dizen por moiones gades. pusieron nombre ala ysla gades hercules. aquella que oy endia llaman caliz. "],[96414,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.14\u003c/span\u003e Despues que esto ouo fecho. coiosse con sus naues "],[96415,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.15\u003c/span\u003e e fue yendo por la mar fasta que llego al rio Bethis que agora llaman guadalquiuir. "],[96416,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.16\u003c/span\u003e e fue yendo por el arriba fasta que llego al logar o es agora Seuilla poblada. "],[96417,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.17\u003c/span\u003e e siempre yuan catando por la ribera o fallarien buen logar o poblassen una grand cibdat. "],[96418,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.18\u003c/span\u003e e no fallaron otro ninguno tan bueno cuemo aquel o agora es poblada Seuilla. "],[96419,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.19\u003c/span\u003e Estonce demando Hercules a allas ell estrellero si farie alli cibdat. "],[96420,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.20\u003c/span\u003e El dixo que cibdat aurie alli muy grand. mas otro la poblarie ca no el. "],[96421,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.21\u003c/span\u003e e quando lo oyo hercules ouo grand pesar. "],[96422,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.^e\u003c/span\u003e preguntol que omne serie aquel que la poblarie. "],[96423,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.23\u003c/span\u003e el dixo que serie omne onrado e mas poderoso que el. e de grandes fechos. "],[96424,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.24\u003c/span\u003e Quando esto oyo hercules dixo que el farie remenbrança por que quando uiniesse aquel. que sopiesse el logar o auie de seer la cibdat. "],[96426,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.1\u003c/span\u003e E puso alli seys pilares de piedra muy grandes. "],[96427,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.2\u003c/span\u003e e puso ensomo una muy grand tabla de marmol escripta de grandes letras que dizien assi. "],[96428,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.3\u003c/span\u003e aqui sera poblada la grand cibdat. "],[96429,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.4\u003c/span\u003e Y ensomo puso una ymagen de piedra. "],[96430,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.5\u003c/span\u003e e tenie la una mano contra orient. "],[96431,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.6\u003c/span\u003e e tenie escripto en la palma. "],[96432,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.7\u003c/span\u003e fasta aqui llego hercules. "],[96433,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.8\u003c/span\u003e y ell otra mano tenie contra yuso mostrando con el dedo las letras de la tabla. "],[96434,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.9\u003c/span\u003e Onde auino depues que en tiempo de los romanos quando fueron sennores del mundo. ouo desabenencia entre Julio Cesar e Pompeio que eran suegro e yerno. e amos emperadores. "],[96435,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.10\u003c/span\u003e E fue puesto en Roma que enuiaron a pompeio a parte dorient. e Julio cesar a occident. pora conqueriR aquello que no obedecie a roma. "],[96436,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.11\u003c/span\u003e e pusieron les plazo que fuessen tornados a .v. annos a Roma. "],[96437,"y el que nolo fiziesse. que numqua iamas fuesse recebido por emperador. "],[96438,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.12\u003c/span\u003e E pompeio gano en aquellos .v. annos toda parte dorient. "],[96439,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.13\u003c/span\u003e e Julio cesar en estos .v. annos non pudo ganar sino fasta lerida que es una cibdat en espanna. en una tierra que llaman catalonna. "],[96440,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.14\u003c/span\u003e E segund cuenta lucan que escriuio est estoria. pues que se cumplieron los .v. annos. enuiaron le dezir los romanos ques tornasse. e sino que nol recibrien mas por Emperador. "],[96441,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.15\u003c/span\u003e El con despecho que ouo nolo quiso fazer. "],[96442,"mas dixo que pues que ell era emperador. que tomaua otros .v. annos pora acabar aquello que començara. "],[96443,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.16\u003c/span\u003e e depues en aquellos otros cinc annos que el tomo. conquirio toda espanna. "],[96444,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.17\u003c/span\u003e E quando fue en aquel logar o primera mientre fue poblada la cibdat de thalica. semeiol que no estaua poblada en buen logar. "],[96445,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.18\u003c/span\u003e e fue buscar o la assentasse de nueuo. "],[96446,"\u003cspan class=\"citation\"\u003eEE I RUB 6 6.19\u003c/span\u003e E quando fue a aquel logar o estauan los pilares sobre que pusiera hercules la ymagen. cato la tabla de marmol que yazie por pieças quebrada. "]]