[["proiel:20170214:marianus:37359","\u003cspan class=\"citation\"\u003eMarianus MARK 16.12\u003c/span\u003e по сихъ же дьвѣма отъ нихъ грѧдѫштема. ѣви сѧ инѣмь образомь. ꙇдѫщема на село. "],["proiel:20170214:marianus:37360","\u003cspan class=\"citation\"\u003eMarianus MARK 16.13\u003c/span\u003e ꙇ та шедъша вьзвѣстисте прочиимъ. "],["proiel:20170214:marianus:37361","ни тѣма же вѣрꙑ ѩсѧ. "],["proiel:20170214:marianus:37362","\u003cspan class=\"citation\"\u003eMarianus MARK 16.14\u003c/span\u003e послѣдь же вьзлежѧштемъ имъ. единоуемоу на десѧте ѣви сѧ. ꙇ поноси невѣрьствию ихъ и жестосръдью. ѣко видѣвъшиимъ его въставъша из мрътвꙑхъ не ѩсѧ вѣрꙑ. "],["proiel:20170214:marianus:50594","\u003cspan class=\"citation\"\u003eMarianus MARK 16.15\u003c/span\u003e ꙇ рече имъ "],["proiel:20170214:marianus:50595","шедъше въ весь миръ. проповѣдите е҃ванꙉлие вьсеи твари. "],["proiel:20170214:marianus:37365","\u003cspan class=\"citation\"\u003eMarianus MARK 16.16\u003c/span\u003e ꙇ иже вѣрѫ иметъ и кръститъ сѧ съпасенъ бѫдетъ. а иже не иметъ вѣрꙑ осѫжденъ бѫдетъ ⁘ "],["proiel:20170214:marianus:37366","\u003cspan class=\"citation\"\u003eMarianus MARK 16.17\u003c/span\u003e Знамениѣ же вѣроуѭштиимъ си послѣдъствоуѭтъ. "],["proiel:20170214:marianus:37367","ꙇменемъ моимъ бѣсꙑ ижденѫтъ. ѩ҃зкꙑ в҃ъзглаглѭтъ новꙑ \u003cspan class=\"citation\"\u003eMarianus MARK 16.18\u003c/span\u003e ꙇ въ ркахъ змиѩ вьзъмѫтъ. аще и съмрътъно что испиѭтъ ничътоже ихъ не врѣдитъ. на недѫжьникꙑ рѫкꙑ...възложѧтъ. и съдрави бѫтъ ⁘ "],["proiel:20170214:marianus:37368","\u003cspan class=\"citation\"\u003eMarianus MARK 16.19\u003c/span\u003e г҃ь же и҃съ по г҃лании его къ нимъ. вьзнесе сѧ на небо. ꙇ сѣде о деснѫѭ б҃а. "],["proiel:20170214:marianus:50596","\u003cspan class=\"citation\"\u003eMarianus MARK 16.20\u003c/span\u003e они же ишедъше проповѣдѣшѧ въсѫдѣ. г҃ю поспѣшъствоуѭштоу. ꙇ слово оутвръждаѭштю. послѣдъствоуѭштиими знаменими "],["proiel:20170214:marianus:50597","аминь. ⁘ ⁘ "],["proiel:20170214:marianus:39923","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.1\u003c/span\u003e Понеже оубо мъноѕи начѧсѧ чинити повѣсть о ꙇзвѣстованꙑхъ въ насъ вештехъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.2\u003c/span\u003e ѣкоже прѣдашѧ намъ бꙑвъшеи искони самовидьци ꙇ слоугꙑ словесе. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.3\u003c/span\u003e ꙇзволи сѧ и мьнѣ хождъшю ис пръва по вьсѣхъ. въ істинѫ по рѧдѫ писати тебѣ. славънꙑ теофиле. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.4\u003c/span\u003e да разоумѣеши о нихъже наоучилъ сѧ еси словесехъ оутвръждение ⁘ "],["proiel:20170214:marianus:39924","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.5\u003c/span\u003e Бꙑстъ въ дьни ирода цѣсѣрѣ июдеиска. ꙇереи единъ именемъ захариѣ. отъ ефимѣриѩ авиѣнѧ. ꙇ жена его о҃тъ дъштеръ арѡнь. ꙇ имѧ еи елисаветъ. "],["proiel:20170214:marianus:39925","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.6\u003c/span\u003e бѣашете же оба праведъна прѣдъ б҃мъ. ходѧшта въ заповѣдехъ въсѣхъ. ꙇ оправъданиихъ г҃нихъ бес порока. "],["proiel:20170214:marianus:39926","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.7\u003c/span\u003e и не бѣ има чѧда. понеже бѣ елисаветь неплодꙑ. ꙇ оба заматорѣвъша вь дьнехъ своихъ бѣашете. "],["proiel:20170214:marianus:39927","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.8\u003c/span\u003e бꙑстъ же слоужѧштоу емоу. въ чиноу чрѣдꙑ своеѩ. прѣдъ б҃мъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.9\u003c/span\u003e по обꙑчаю иереискоумоу. ключи сѧ емоу покадити въшедъшю въ ц҃рквъ г҃нѭ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.10\u003c/span\u003e ꙇ вьсе мъножъство людии бѣ молитвѫ дѣѩ вьнѣ въ годъ темьѣна. "],["proiel:20170214:marianus:39928","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.11\u003c/span\u003e ѣви же сѧ емоу а҃нꙉъ г҃нь стоѩ о деснѫѭ олтарѣ кадилънаего. "],["proiel:20170214:marianus:39929","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.12\u003c/span\u003e ꙇ съмѧте сѧ захариѣ видѣвъ. ꙇ страхъ нападе на нь. "],["proiel:20170214:marianus:39930","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.13\u003c/span\u003e рече же къ немоу а҃нꙉлъ. "],["proiel:20170214:marianus:39931","не бои сѧ захарие. зане оуслꙑшана бꙑстъ молитва твоѣ. ꙇ жена твоѣ елисаветь родитъ с҃нъ тебѣ. ꙇ наречеши имѧ емоу иоанъ. "],["proiel:20170214:marianus:39932","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.14\u003c/span\u003e ꙇ бѫдетъ тебѣ радость и веселие. ꙇ мъноѕи о рождьствѣ его въздрадоуѭтъ сѧ. "],["proiel:20170214:marianus:39933","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.15\u003c/span\u003e бѫдетъ бо велеи прѣдъ г҃мь. и вина и сикера не иматъ пити. ꙇ д҃ха с҃тааго исплънитъ сѧ еште ичрѣва матере своеѩ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.16\u003c/span\u003e ꙇ мъногꙑ с҃нвъ и҃здрлвъ обратитъ къ г҃и б҃оу ихъ. "],["proiel:20170214:marianus:39934","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.17\u003c/span\u003e ꙇ тъ прѣдъидетъ прѣдъ нимь д҃хомь и силоѭ илииноѭ҄. обратити сръдъца отъцемъ на чѧда. ꙇ противънꙑѩ въ мѫдрость праведънꙑхъ. оуготовати г҃ви люди съвръшенꙑ. "],["proiel:20170214:marianus:39935","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.18\u003c/span\u003e ꙇ рече захариѣ къ а҃нꙉоу. "],["proiel:20170214:marianus:39936","по чесомоу разоумѣѭ се. "],["proiel:20170214:marianus:39937","азъ бо есмъ старъ и жена моѣ заматорѣвъши вь дьнехъ своихъ. "],["proiel:20170214:marianus:39938","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.19\u003c/span\u003e ꙇ отъвѣштавъ а҃нꙉлъ. рече емоу. "],["proiel:20170214:marianus:39939","азъ есмъ г҃аврлъ прѣстоѩи прѣдъ б҃мъ. ꙇ посъланъ есмъ г҃лти къ тебѣ. ꙇ благовѣстити тебѣ. "],["proiel:20170214:marianus:39940","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.20\u003c/span\u003e ꙇ се бѫдеши млъчѧ и не могꙑ проглаголати. до негоже дьне бѫдетъ се. зане не вѣрова словесемъ моимъ. ѣже събѫдѫтъ сѧ въ врѣмѧ свое҅. "],["proiel:20170214:marianus:39941","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.21\u003c/span\u003e ꙇ бѣшѧ людье жидѫще захариѩ. ꙇ чюждаахѫ сѧ еже къшнѣаше тъ въ цръкъве. "],["proiel:20170214:marianus:39942","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.22\u003c/span\u003e ꙇшедъ же не можааше г҃лати къ людемъ. ꙇ разоумѣшѧ ѣко видѣние видѣ въ ц҃ркви. "],["proiel:20170214:marianus:39943","ꙇ тъ бѣ помаваѩ имъ. ꙇ прѣбꙑвааше нѣмъ. "],["proiel:20170214:marianus:39944","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.23\u003c/span\u003e ꙇ бꙑстъ ѣко исплънишѧ сѧ денье слоужьбꙑ его иде въ домъ свои. "],["proiel:20170214:marianus:39945","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.24\u003c/span\u003e по сихъ же дьнехъ ⁘ зⷱ҇ ⁘ зачѧтъ елисаветь жена его. "],["proiel:20170214:marianus:51223","ꙇ таѣше сѧ д҃ м҃сцъ г҃лѭшти. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.25\u003c/span\u003e ѣко "],["proiel:20170214:marianus:51224","тако сътвори мьнѣ г҃ъ. вь дьни вь нѧже призьрѣ. отъѩти поношение мое въ ч҃лвцѣхъ ⁘ "],["proiel:20170214:marianus:39947","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.26\u003c/span\u003e Въ шестꙑ же мѣсѧцъ посъланъ бꙑстъ а҃нꙉлъ гавьрилъ отъ б҃а. въ градъ галилеискъ. емоуже имѧ назаретъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.27\u003c/span\u003e къ дѣвѣ обрѫченѣ мѫжеви. емоуже имѧ иосифъ. отъ домоу д҃авдва. ꙇ имѧ дѣвѣ мариѣ. "]]