[["iswoc:20160620:ee1:96447","e quando uio las letras fizo las ayuntar en uno "],["iswoc:20160620:ee1:96448","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.20\u003c/span\u003e e leyo en ellas que alli auie a seer poblada la grand cibdat. "],["iswoc:20160620:ee1:96450","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.21\u003c/span\u003e Estonce fizo la mudar daquel logar e poblola alli o. agora es "],["iswoc:20160620:ee1:96451","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.22\u003c/span\u003e e pusol nombre yspalis. assi como ouiera primera mientre nombre. quando fue poblada sobre estacas de palos en un logar que llaman almedina que es cabo caliz. "],["iswoc:20160620:ee1:96452","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.23\u003c/span\u003e E cuenta lucan que desque la ouo alli poblada. que fue a caliz o auie grand cibdat. "],["iswoc:20160620:ee1:96453","e fallo y un grand templo que fizieran los gentiles por onra de hercules. "],["iswoc:20160620:ee1:96454","y entre otras muchas ymagenes que y auie. fallo una del Rey Alexandre. "],["iswoc:20160620:ee1:96455","e dizien todos que fuera fecha a semeiança del. de grandez e de fayçon. "],["iswoc:20160620:ee1:96456","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.24\u003c/span\u003e e quando cesar la uio estudo la catando grand pieça cuydando. "],["iswoc:20160620:ee1:96457","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.25\u003c/span\u003e e depues dixo que \u003cspan class=\"citation\"\u003eEE I RUB 6 6.26\u003c/span\u003e si Alexandre tan pequenno fuera de cuerpo e tan feo e tan grandes fechos e tan buenos fiziera. el que era tan fermoso e tan grand por que no farie tan grandes fechos o mayores. "],["iswoc:20160620:ee1:96458","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.27\u003c/span\u003e E cuydando esto. fuesse pora su posada "],["iswoc:20160620:ee1:96459","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.28\u003c/span\u003e e sonno essa noche que emprennaua a su madre. "],["iswoc:20160620:ee1:96460","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.29\u003c/span\u003e E otro dia llamo a un so estrellero muy bueno que traye "],["iswoc:20160620:ee1:96461","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.30\u003c/span\u003e e dixol lo que cuydara. y el suenno que sonnara. "],["iswoc:20160620:ee1:96462","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.31\u003c/span\u003e ell estrellero soltol el suenno e dixol. que la madre era la tierra. "],["iswoc:20160620:ee1:96463","e assi cuemo la metie so si ys apoderaua della bien assi metrie toda la tierra en so poder e serie sennor de todo. "],["iswoc:20160620:ee1:96464","Desdalli mouio e tornos pora Roma. "],["iswoc:20160620:ee1:96465","e fue depues sennor de tod el mundo. assi cuemo la su estoria lo cuenta. "],["iswoc:20160620:ee1:96466","\u003cspan class=\"citation\"\u003eEE I RUB 6 6.32\u003c/span\u003e Mas agora tornamos a fablar de hercules. por contar los fechos que fizo en espanna. "],["iswoc:20160620:ee1:96468","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.1\u003c/span\u003e Hercules de que ya oyestes dezir des que ouo fechas aquellas dos ymagenes de Caliz e de Seuilla. ouo sabor de ueer toda la tierra que era llamada esperia. "],["iswoc:20160620:ee1:96469","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.2\u003c/span\u003e e metios por la costera de la mar fasta que llego a un logar o es agora poblada Lixbona. "],["iswoc:20160620:ee1:96470","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.3\u003c/span\u003e e fue depues poblada. que troya fue destroida la segunda uez. "],["iswoc:20160620:ee1:96471","e començara la a poblar un nieto dulixes que auie aquel mismo nombre. "],["iswoc:20160620:ee1:96472","e por que el nola uuio acabar ante de su muert. mando a una su fija que auie nombre buena que la acabasse. "],["iswoc:20160620:ee1:96473","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.4\u003c/span\u003e y ella fizo lo. assi "],["iswoc:20160620:ee1:96474","e ayunto el nombre de so padre y el suyo. e pusol nombre lixbona. "],["iswoc:20160620:ee1:96475","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.5\u003c/span\u003e E quando hercules llego a aquel logar sopo como un rey muy poderoso auie en esperia que tenie la tierra desde taio fasta en duero. "],["iswoc:20160620:ee1:96476","e por que auie siete prouincias en su sennorio. fue dicho enlas fabliellas antiguas que auie siete cabeças. "],["iswoc:20160620:ee1:96477","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.6\u003c/span\u003e y este fue gerion. "],["iswoc:20160620:ee1:96478","y era gigante muy fuerte e muy liger. deguisa que por fuerça derecha auie conquista la tierra. "],["iswoc:20160620:ee1:96479","e auien le por fuerça adar los omnes la meatad de quanto auien tan bien delos fijos e de las fijas. cuemo delo al "],["iswoc:20160620:ee1:96480","e alos que nolo querien fazer. mataualos. "],["iswoc:20160620:ee1:96481","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.7\u003c/span\u003e E por esto era muy mal quisto de todas las gentes. "],["iswoc:20160620:ee1:96482","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.8\u003c/span\u003e mas no osauan yr contra el. por que no auie y qui los deffender. "],["iswoc:20160620:ee1:96483","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.9\u003c/span\u003e Et quando sopieron que hercules uinie. enuiaron le dezir. que el que tantos buenos fechos fiziera e tantos omnes sacara de premia e de mal sennorio. que acorriesse a ellos e quel darien toda la tierra. "],["iswoc:20160620:ee1:96484","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.10\u003c/span\u003e Quando esto oyo hercules plogol mucho \u003cspan class=\"citation\"\u003eEE I RUB 7 7.11\u003c/span\u003e e fuesse pora alla. "],["iswoc:20160620:ee1:96485","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.12\u003c/span\u003e ca maguer ell era del linage de los gigantes e muy fuerte. no era por esso omne cruo ni de mala sennoria. "],["iswoc:20160620:ee1:96486","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.13\u003c/span\u003e ante era muy piadoso alos buenos. e muy brauo e fuert alos malos. "],["iswoc:20160620:ee1:96487","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.14\u003c/span\u003e e quando oyo las querellas daquellas yentes doliosse dellas e fuesse pora ellos. "],["iswoc:20160620:ee1:96488","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.15\u003c/span\u003e E quando gerion lo sopo. fuesse con sus huestes pora aquel logar o fue depues poblada la cibdat que dizen crunna. que era estonce yermo. "],["iswoc:20160620:ee1:96489","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.16\u003c/span\u003e Hercules enuio dezir a gerion que las yentes no auien por que matarse. ni por que lazrar. mas que lidiassen ellos amos un por otro. y el que uenciesse que fuesse toda la tierra suya. "],["iswoc:20160620:ee1:96490","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.17\u003c/span\u003e E gerion atreuiendo se en su ualentia. e demas que era mayor que el. dixo quel plazie. "],["iswoc:20160620:ee1:96491","E lidiaron tres dias que nos podien uencer. "],["iswoc:20160620:ee1:96492","\u003cspan class=\"citation\"\u003eEE I RUB 7 7.18\u003c/span\u003e en cabo uencio hercules \u003cspan class=\"citation\"\u003eEE I RUB 7 7.19\u003c/span\u003e e cortol la cabeça "]]