[["proiel:20170214:marianus:40001","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.76\u003c/span\u003e ꙇ тꙑ отрочѧ проркъ вꙑшьнѣаго наречеши сѧ. "],["proiel:20170214:marianus:40002","прѣдъидеши бо прѣдъ лицемъ г҃немь оуготовати пѫти его. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.77\u003c/span\u003e дати разоумъ с҃псниѣ людемъ его въ отъпоуштение грѣховъ ꙇ҅хъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.78\u003c/span\u003e м҃илосрдеи ради б҃а нашего. вь нихъже посѣтилъ естъ насъ въстокъ съ вꙑше. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.79\u003c/span\u003e просвѣтити сѣдѧштѧѩ вь тъмѣ: ꙇ сѣни съмрътьнѣ. направити ногꙑ нашѧ на пѫть миренъ. "],["proiel:20170214:marianus:40004","\u003cspan class=\"citation\"\u003eMarianus LUKE 1.80\u003c/span\u003e отрочѧ же растѣаше и крѣплѣаше сѧ д҃хмь. ꙇ бѣ въ поустꙑнѣхъ до дьне авлениѣ своего къ издраилю. ⁘ кⷰ҇ ⁘"],["proiel:20170214:marianus:51239","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.1\u003c/span\u003e Бꙑстъ же вь дьни тъ. ꙇзиде повелѣние отъ кесарѣ авъгоуста. написати вьсѫ оуселенѫѭ. "],["proiel:20170214:marianus:40006","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.2\u003c/span\u003e се написание пръвое бꙑстъ. владѫштю сѵриеѭ и кѵринию. "],["proiel:20170214:marianus:40007","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.3\u003c/span\u003e ꙇ идѣахѫ вьси кьжъдо напсати сѧ въ свои градъ ⁘ "],["proiel:20170214:marianus:40008","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.4\u003c/span\u003e вьзиде же иосифъ отъ галилеѩ. ꙇз града назаретъска. вь июдеѫ въ градъ д҃въ. ꙇже нарицаатъ сѧ витлеемъ. зане бѣаше отъ домоу и отьчьствиѣ д҃авдва. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.5\u003c/span\u003e написати сѧ съ мариеѭ҄ обрѫченѫѭ е҅моу женоѭ. сѫштеѭ непраздъноѭ҄. "],["proiel:20170214:marianus:40009","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.6\u003c/span\u003e бꙑстъ же егда бꙑсте тоу. ꙇсплънишѧ сѧ дьние родити еи. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.7\u003c/span\u003e ꙇ роди с҃нъ свои пръвѣнецъ. ꙇ повитъ і. ꙇ положи и вь ѣслехъ. зане не бѣ има мѣста въ обитѣли ⁘ "],["proiel:20170214:marianus:40010","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.8\u003c/span\u003e ꙇ бѣахѫ пастꙑри въ тоижде странѣ. бьдѧще и стрѣгѫще стражѫ нощънѫѭ о стадѣ своемь. "],["proiel:20170214:marianus:40011","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.9\u003c/span\u003e ꙇ се а҃нꙉлъ г҃нь ста вь нихъ. ꙇ слава г҃нѣ осиѣ ѩ. ꙇ оубоѣшѧ сѧ страхомь велиемь. "],["proiel:20170214:marianus:51240","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.10\u003c/span\u003e ꙇ рече имъ а҃нꙉлъ "],["proiel:20170214:marianus:51241","не боите сѧ. "],["proiel:20170214:marianus:40013","се бо благовѣштаѭ вамъ радость велиѭ҅. ѣже бѫдетъ вьсѣмъ людемъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.11\u003c/span\u003e ѣко роди сѧ вамъ дьнесь с҃псъ. ꙇже естъ х҃ъ г҃ъ. въ градѣ д҃вѣ. "],["proiel:20170214:marianus:51242","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.12\u003c/span\u003e ꙇ се вамъ знамение. "],["proiel:20170214:marianus:51243","обрѧщете младенецъ повитъ лежѧштъ въ ѣслехъ. "],["proiel:20170214:marianus:40017","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.13\u003c/span\u003e ꙇ вънезаапѫ бꙑстъ съ а҃нꙉлмъ мъножъство вои н҃ебскꙑихъ. хвалѧштъ б҃а и г҃лглѭштиихъ. "],["proiel:20170214:marianus:40018","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.14\u003c/span\u003e слава въ вꙑшъниихъ б҃оу. ꙇ на земи миръ. въ ч҃лвцхъ благоволение. "],["proiel:20170214:marianus:51244","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.15\u003c/span\u003e Ꙇ бꙑстъ ѣко отидѫ отъ нихъ а҃нꙉли на небо. и҅ ч҃лвци пастꙑри рѣшѧ дроугъ къ дроугоу. "],["proiel:20170214:marianus:51245","прѣидѣмъ оубо до витлеема. ꙇ видимъ г҃лъ съ бꙑвъшии҅. ꙇже съказа намъ г҃ъ. "],["proiel:20170214:marianus:40021","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.16\u003c/span\u003e ꙇ придѫ подвигъше сѧ. ꙇ обрѣтѫ мариѭ же и осифа. ꙇ младенецъ лежѧштъ въ ѣслехъ. "],["proiel:20170214:marianus:40022","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.17\u003c/span\u003e видѣвъше же съказашѧ о г҃лѣ. г҃лнмь имь о отрочѧте семь. "],["proiel:20170214:marianus:40023","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.18\u003c/span\u003e ꙇ вьси слꙑшавъшеи дивишѧ сѧ. о г҃ланꙑхъ отъ пастꙑрь къ нимь. "],["proiel:20170214:marianus:40024","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.19\u003c/span\u003e мариѣ же съблюдааше вьсѧ г҃лꙑ сиѩ сълагаѭшти въ с҃рдци своемь. "],["proiel:20170214:marianus:40025","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.20\u003c/span\u003e Ꙇ възвратишѧ сѧ пастꙑри славѧште и хвалѧште б҃а. о вьсѣхъ еже видѣшѧ и слꙑшашѧ. ѣкоже г҃лано бꙑстъ къ нимь ⁘ кⷰ҇ ⁘ "],["proiel:20170214:marianus:40026","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.21\u003c/span\u003e ꙇ егда исплънишѧ сѧ осмь дьнии да и обрѣжѫтъ. ꙇ нарѣшѧ имѧ емоу и҃съ. нареченое а҃нꙉлмъ прѣжде даже не зачѧтъ сѧ вь чрѣвѣ ⁘ "],["proiel:20170214:marianus:40027","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.22\u003c/span\u003e ꙇ егда исплънишѧ сѧ дьнье очиштениѣ ею҅. по законоу мосеовоу. възнѣсѧ и въ и҃лмъ. поставити прѣдъ г҃мь. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.23\u003c/span\u003e ѣкоже естъ писано въ законѣ г҃ни. ѣко вьсѣкъ младенецъ мѫжъска полоу. развръзаѩ л҃ожесна с҃то г҃ви наречетъ сѧ. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.24\u003c/span\u003e ꙇ дати жрътвѫ по реченоумоу въ законѣ г҃ни. дъва кагръличишта ли дъва птенъца голѫбина ⁘ "],["proiel:20170214:marianus:40028","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.25\u003c/span\u003e Ꙇ се бѣ ч҃къ въ и҃лмѣ. емоуже имѧ сѵмеонъ. ꙇ ч҃къ съ правъденъ и чьстивъ. чаѩ оутѣхꙑ и҃здрвꙑ. ꙇ д҃хъ бѣ с҃тъ въ немь. "],["proiel:20170214:marianus:40029","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.26\u003c/span\u003e ꙇ бѣаше емоу отъвѣштано д҃хмь с҃тꙑмь. не видѣти съмръти прѣжде даже видитъ х҃а г҃нѣ. "],["proiel:20170214:marianus:40030","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.27\u003c/span\u003e ꙇ приде д҃хмъ въ ц҃рквь. "],["proiel:20170214:marianus:40031","ꙇ егда вьвѣсте родителѣ отрочѧ и҃са. сътворити има по обꙑчаѭ законьноумоу о немь. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.28\u003c/span\u003e ꙇ тъ приѩтъ е на рѫкоу своею. ꙇ б҃лгсви б҃а и рече. "],["proiel:20170214:marianus:40033","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.29\u003c/span\u003e нꙑнѣ отъпоустиши раба твоего в҃лдко. по г҃лоу твоемоу съ миромъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.30\u003c/span\u003e ѣко видѣсте очи мои съпасение твое. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.31\u003c/span\u003e еже еси оуготовалъ прѣдъ лицемъ вьсѣхъ людии. \u003cspan class=\"citation\"\u003eMarianus LUKE 2.32\u003c/span\u003e свѣтъ въ окръвение ѩзꙑкъ. и славѫ лидии твоихъ и҃лѣ. "],["proiel:20170214:marianus:40035","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.33\u003c/span\u003e ꙇ бѣ иосифъ и мати его чюдѧшта сѧ. о г҃лемꙑхъ о немь. "],["proiel:20170214:marianus:40036","\u003cspan class=\"citation\"\u003eMarianus LUKE 2.34\u003c/span\u003e ꙇ҅ б҃лгслви ѣ сѵмеонъ и рече къ марии матери его. "]]