[[40118,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.18\u003c/span\u003e д҃хъ г҃нъ на мьнѣ. егоже ради помаза мѧ. благовѣститъ ништиимь "],[58223,"посъла мѧ. ꙇсцѣлитъ съкроушенꙑѩ с҃рдцемь. \u003cspan class=\"citation\"\u003eMarianus LUKE 4.19\u003c/span\u003e проповѣдѣтъ плѣньникомъ отъпоуштение. ꙇ слѣпꙑмъ прозьрѣние. отъпоуститъ съкроушенꙑѩ въ отърадѫ. проповѣдѣти лѣто г҃не приѩто. "],[40119,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.20\u003c/span\u003e ꙇ съгънѫвъ кънигꙑ въдавъ слоуѕѣ сѣде. ꙇ вьсѣмъ въ съньмищи очи бѣашете зърѧшти на нь. "],[40120,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.21\u003c/span\u003e начѧтъ же г҃лати къ нимъ. ѣко "],[57011,"дьнесь събꙑстъ сѧ писание се. въ оушию вашею. "],[40121,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.22\u003c/span\u003e ꙇ вьси съвѣдѣтельствовашѧ емоу. Ꙇ дивлѣахѫ сѧ о словесехъ благодати. исходѧштиихъ из оустъ его ⁘ кⷰ҇ ⁘ "],[51263,"Ꙇ г҃лахѫ "],[51264,"не сь ли естъ с҃нъ иосифовъ. "],[40123,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.23\u003c/span\u003e и рече къ нимъ. "],[40124,"вьсѣко речете ми притъчѫ сиѭ҄. "],[51265,"балии ꙇсцѣли сѧ самъ. "],[51266,"елико слꙑшахомъ бꙑвъшиихъ. въ каперънаоумѣ. сътвори и сьде въ отьчствии твоемь. "],[51267,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.24\u003c/span\u003e рече же "],[51268,"аминь г҃лѭ вамъ. ѣко никоторꙑ же проркъ приѩтенъ естъ въ отечъствии своемъ. "],[51269,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.25\u003c/span\u003e въ істинѫ же г҃лѭ вамъ. "],[51270,"мъногꙑ въдовицѧ бѣшѧ. вь дьни илиинꙑ въ і҃ли. егда заклепе сѧ небо. три лѣта и шесть м҃сцъ. ѣко бꙑстъ гладъ по вьсеи земи. \u003cspan class=\"citation\"\u003eMarianus LUKE 4.26\u003c/span\u003e ꙇ ни къ единои же ихъ посъланъ бꙑстъ илиѣ҅. тъкмо въ сарефтѫ сидонъскѫѭ. къ женѣ въдовици. "],[40130,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.27\u003c/span\u003e ꙇ мъноѕи бѣахѫ прокажени въ издраили при елисеи пророцѣ. ꙇ ни единъ же отъ нихъ очисти сѧ. токмо нееманъ соурьскꙑ. "],[40131,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.28\u003c/span\u003e ꙇ исплънишѧ сѧ ѣрости вьси на съньмишти слꙑшѧште. \u003cspan class=\"citation\"\u003eMarianus LUKE 4.29\u003c/span\u003e ꙇ въставъше изгънашѧ и вонъ из града. ꙇ вѣсѧ и до връхоу горꙑ. на неиже градъ ихъ съзъданъ бѣаше. да бѫ и низъринѫли. "],[40132,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.30\u003c/span\u003e онъ же прошедъ по срѣдѣ ихъ идѣаше ⁘ кⷰ҇ ⁘ зⷱ҇ ⁘ "],[40133,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.31\u003c/span\u003e Ꙇ҅ вьниде и҃съ въ каперънаоумъ въ градъ галилеискъ. ꙇ бѣ оучѧ вь соботꙑ. "],[40134,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.32\u003c/span\u003e ꙇ оужасаахѫ сѧ о оучении его. ѣко съ властиѭ бѣ слово его. "],[40135,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.33\u003c/span\u003e ꙇ въ съньмишти бѣ ч҃лкъ имꙑ д҃хъ бѣса н҃ечста. ꙇ възъпи гласомь велиемь г҃лѧ. "],[51271,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.34\u003c/span\u003e остани "],[51272,"чьто естъ намь и тебѣ и҃се назарѣнине. "],[58224,"пришелъ еси погоубитъ насъ. "],[51274,"вѣмъ тѧ кто еси "],[51275,"с҃тꙑ б҃жіи. "],[40138,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.35\u003c/span\u003e ꙇ запрѣти емоу и҃съ г҃лѧ. "],[51276,"прѣмлъчи "],[51277,"изиди из него. "],[40140,"ꙇ повръгъ і бѣсъ по срѣдѣ изиде иж него. никакоже не врѣждъ его. "],[40141,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.36\u003c/span\u003e ꙇ бꙑстъ оужасъ на вьсѣхъ. ꙇ сътѧзаахѫ сѧ дроугъ къ дроугоу г҃лѭште. "],[40142,"что естъ слово се. ѣко властиѭ и силоѭ велитъ. нечистꙑимъ д҃хмъ и исходѧтъ ⁘ кⷰ҇ ⁘ "],[40143,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.37\u003c/span\u003e ꙇ҅ исхождааше шюмъ о немъ въ въсѣко мѣсто и странꙑ. "],[51278,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.38\u003c/span\u003e въставъ же исъньмишта. въниде въ домъ симоновъ. "],[51279,"тъшта же симонѣ бѣ одръжима огнемь велиемь и молишѧ и о неи. "],[40146,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.39\u003c/span\u003e ꙇ ставъ надъ неѭ запрѣти огню. и остави ѭ. "],[40147,"абие же въставъши слоужааше имъ ⁘ "],[51280,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.40\u003c/span\u003e заходѧштю же слънъцоу. въси елико имѣахѫ болѧщѧѩ҅ недѫгꙑ различънꙑ. привождаахѫ ѩ къ немоу. "],[51281,"онъ же на когожъдо ихъ рѫкѫ възлагаѩ исцѣлѣаше ѩ. "],[51282,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.41\u003c/span\u003e ꙇсхождаахѫ же и бѣси отъ мъногъ въпиѭште и г҃лѭште. ѣко "],[51283,"тꙑ еси х҃ъ с҃нъ б҃жии. "],[40151,"и запрѣштаѩ не даѣше имъ г҃лати. ѣко вѣдѣахѫ х҃а самого сѫшта. "],[40152,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.42\u003c/span\u003e бъвъшю же дьни. ꙇшедъ иде въ поусто мѣсто. ꙇ народи искаахѫ его. "],[40153,"и придѫ до него. ꙇ дръжаахѫ и да не би отъшелъ отъ нихъ. "],[51284,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.43\u003c/span\u003e онъ же рече къ нимъ. ѣко "],[51285,"и дроугꙑимъ градомъ подобаатъ ми благовѣстити ц҃ствие б҃жіе. ѣко на се посъланъ есмъ. "],[40155,"\u003cspan class=\"citation\"\u003eMarianus LUKE 4.44\u003c/span\u003e ꙇ бѣ проповѣдаѩ на съньмиштихъ галилѣисцѣхъ."],[40156,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.1\u003c/span\u003e бꙑстъ же належѧштю емоу народоу. да бѫ слꙑшали слово б҃жие ⁘ кⷰ҇ ⁘ ꙇ тъ бѣ стоѩ и҃съ при езерѣ ꙉенисаретъсцѣ. \u003cspan class=\"citation\"\u003eMarianus LUKE 5.2\u003c/span\u003e ꙇ видѣвъ дъва корабица стоѩшта при езерѣ. "],[40157,"рꙑбꙑтвꙑ же ошедъше отъ неѭ плакаахѫ мрѣжѧ. "],[40158,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.3\u003c/span\u003e вълѣзъ же въ единъ отъ корабицю иже бѣ симоновъ. моли и отъ землѧ отъстѫпити мало. ꙇ сѣдъ оучааше ис кораблѣ народꙑ. "],[40159,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.4\u003c/span\u003e ѣко же прѣста г҃лѧ. рече къ симоноу "],[40160,"вьзѣди въ глѫбинѫ. ꙇ вьметѣте мрѣжѧ вашѧ въ ловитвѫ. "],[40161,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.5\u003c/span\u003e ꙇ отъвѣштавъ симонъ рече емоу. "],[40162,"наставьниче об ношть вьсѫ трождьше сѧ не ѩсомъ ничесоже. "],[40163,"по г҃лоу же твоемоу въвръжемъ мрѣжѫ. "],[40164,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.6\u003c/span\u003e ꙇ се сътворьше. обѧсѧ мъножъство рꙑбъ много. "],[40165,"протръзааше же сѧ мрѣжа ихъ. "],[40166,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.7\u003c/span\u003e ꙇ поманѫшѧ причѧстьникомъ иже бѣахѫ въ дроуѕѣмь кораби. да пришедъше помогѫтъ имъ. ꙇ придѫ и исплънишѧ оба кораблѣ. ѣко погрѫжати сѧ има. "]]