[[40386,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.6\u003c/span\u003e а дроугое паде на камене и прозѧбъ оусъше. зане не имѣаше влагꙑ. "],[40387,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.7\u003c/span\u003e а дроугое паде по срѣдѣ тръниѣ. ꙇ въздрасте тръние и подави е. "],[40388,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.8\u003c/span\u003e а дроугое паде на земи добрѣ. ꙇ прозѧбъ сътвори плодъ сътократицеѭ. "],[40389,"се г҃лѩ в҃ъзгласи. "],[40390,"имѣѩи оуши слꙑшати да слꙑшитъ. "],[51354,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.9\u003c/span\u003e въпрашаахѫ же и оученици его г҃лѭште. "],[51355,"что естъ притъча си. "],[40392,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.10\u003c/span\u003e онъ же рече. "],[40393,"вамъ естъ дано вѣдѣти таинꙑ ц҃ⷭ҇рствиѣ б҃жиѣ. а прочиимъ въ притъчахъ. да видѧште не видѧтъ. и слꙑшѧште не разоумѣѭтъ. "],[40394,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.11\u003c/span\u003e естъ же притъча си. "],[40395,"Сѣмѧ естъ слово б҃жие. "],[51356,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.12\u003c/span\u003e а иже при пѫти сѫтъ слꙑшѧштеи. "],[51357,"по томь же придетъ диѣволъ. ꙇ възъметъ слово отъ с҃рдца ихъ. да не вѣрꙑ емъше с҃псни бѫдѫтъ. "],[40397,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.13\u003c/span\u003e а иже на камении. іже егда оуслꙑшѧтъ съ радостиѭ приемлѭтъ слово. ꙇ сии корене не имѫтъ. ꙇже въ врѣмѧ вѣрѫ емлѭтъ. ꙇ въ врѣмѧ напасти остѫпаѭтъ. "],[40398,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.14\u003c/span\u003e а падъшеи въ трънии сии сѫтъ слꙑшавъшеи. ꙇ отъ бгаатьствиѣ и сластьми житеискꙑими ходѧще подавлѣѭтъ сѧ. ꙇ не до връха плода творѧтъ. "],[40399,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.15\u003c/span\u003e а еже на добрѣ земи сии сѫть. ꙇже добромь сръдьцемъ и благомь. слꙑшавъше слово дръжѧтъ. ꙇ плодъ творѧтъ въ тръпѣнии. ⁘ ⁘ "],[40400,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.16\u003c/span\u003e Никтоже оубоу свѣтильника въжегъ. покрꙑваатъ его съсѫдомь. ли подъ одръ подълагаатъ. нъ на свѣштъникъ възлагаатъ. да въходѧштеи видѧтъ свѣтъ. "],[40401,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.17\u003c/span\u003e нѣстъ бо таино еже не авитъ сѧ. ни оутаено еже не бѫдетъ познано. ꙇ въ ѣвление придетъ ⁘ "],[40402,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.18\u003c/span\u003e Блюдѣте сѧ оубо како слꙑшите. "],[40403,"ꙇже бо иматъ дастъ сѧ емоу. а иже не иматъ. и еже мьнитъ сѧ имѣѩ отъиметъ сѧ отъ него ⁘ "],[40404,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.19\u003c/span\u003e Придѫ же къ немоу мати и братриѣ его. ꙇ не можѣахѫ бесѣдовати къ немоу народомь. "],[51358,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.20\u003c/span\u003e ꙇ вьзвѣстишѧ емоу г҃лѫште. ѣко "],[51359,"мати твоѣ и братрьѣ твоѣ вьнѣ стоѩтъ. видѣти тѧ хотѧште. "],[40406,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.21\u003c/span\u003e онъ же отъвѣщавъ рече къ нимъ. "],[40407,"мати моѣ и братрьѣ моѣ сии сѫтъ. слꙑшѧщеи слово б҃жие и творѧште е ⁘ кⷰ҇ ⁘ "],[40408,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.22\u003c/span\u003e Бꙑстъ же въ единъ отъ дънеи. ꙇ тъ вълѣзе въ корабъ. ꙇ оученици его. "],[51360,"ꙇ рече къ нимъ "],[51361,"прѣѣдѣмъ на онъ полъ езера. "],[51362,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.23\u003c/span\u003e ꙇ въѣдѫ "],[51363,"ѣдѫштемъ же имъ. оусъпе. "],[40412,"ꙇ съниде бѫрѣ вѣтръна въ езеро. ꙇ исконьчаваахѫ сѧ и вълаахѫ сѧ. "],[40413,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.24\u003c/span\u003e пристѫпьше же възбоудишѧ и г҃лѭште.??? "],[51364,"наставъниче погꙑблемь. "],[51365,"онъ же въставъ запрѣти вѣтроу. ꙇ влънению водъноумоу "],[40415,"и оулеже. "],[40416,"ꙇ бꙑстъ тишина. "],[40417,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.25\u003c/span\u003e ꙇ рече къ нимъ. "],[40418,"къде естъ вѣра ваша. "],[40419,"оубоѣвъше же сѧ. чюдишѧ сѧ г҃лѭште къ себѣ. "],[40420,"къто оубо съ естъ. ѣко и вѣтромь велитъ и водѣ. ꙇ послоушаѭтъ его. "],[51366,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.26\u003c/span\u003e ꙇ прѣѣдѫ на земл҄ѭ гадаринъскѫ. ѣже естъ об онъ полъ галилѣѩ "],[51367,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.27\u003c/span\u003e ꙇшедъшю же емоу на землѭ. сърѣте и мѫжъ единъ отъ града. ꙇже имѣ бѣсꙑ отъ лѣтъ мъногъ. ꙇ вь ризѫ не облачааше сѧ. ꙇ въ храмѣ не живѣаше. нъ въ гробѣхъ. "],[40423,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.28\u003c/span\u003e оузьрѣвъ же и҃са и възъпивъ. припаде къ немоу. "],[51368,"ꙇ гласомь велиемь рече. "],[51369,"что естъ мънѣ и тебѣ и҃се. с҃не б҃а вꙑшънѣаго. "],[51370,"молѭ ти сѧ "],[51371,"не мѫчи мене. "],[40426,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.29\u003c/span\u003e прѣштааше бо доухови нечистоуоумоу ꙇзити отъ ч҃лка. "],[40427,"отъ мъногъ бо лѣтъ въсхꙑштааше и. ꙇ вѧзаахѫ и ѫжи желѣзнꙑ. ꙇ пѫтꙑ стрѣгѫштеи. ꙇ растръѕавъ ѫзꙑ. гонимъ бꙑвааше бѣсомъ сквозѣ поустꙑнѭ. "],[51372,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.30\u003c/span\u003e въпроси же и и҃съ г҃лѧ "],[51373,"что ти имѧ естъ. "],[40429,"онъ же рече леꙉеонъ. ѣко бѣси мъноѕи вънидѫ во нь. "],[51374,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.31\u003c/span\u003e ꙇ молѣахѫ и да не повелитъ имъ въ бездънѫ ити "],[51375,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.32\u003c/span\u003e бѣ же тоу стадо свинии мъного пасомо въ горѣ. "],[40431,"ꙇ молишѧ и да повелитъ имъ въ тъи вънити. "],[40432,"ꙇ повелѣ имъ. "],[40433,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.33\u003c/span\u003e ꙇшедъше же бѣси отъ ч҃лвка. вънидѫ въ свиниѩ. ꙇ оустръми сѧ стадо по брѣгоу въ езⷬ҇о и истопе. "],[40434,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.34\u003c/span\u003e видѣвъше же пасѫштеи бꙑвъшее бѣжашѧ и възвѣстишѧ въ градѣ и въ селѣхъ. "],[40435,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.35\u003c/span\u003e ꙇзидѫ же видѣтъ бꙑвъшааго. ꙇ придѫ къ и҃сви. ꙇ обрѣтѫ сѣдѧшта ч҃ка. ꙇз негоже бѣси изидѫ. облъчена и съмꙑслѧшта при ногоу и҃своу. ꙇ оубоѣшѧ сѧ. "],[40436,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.36\u003c/span\u003e възвѣстишѧ же имъ и видѣвъшеи како съпасе сѧ бѣсъновавꙑ. "],[40437,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.37\u003c/span\u003e ꙇ молишѧ и вьсъ народъ области гадаринъскꙑѩ. отити отъ нихъ. ѣко страхомь велиемь одръжими бѣахѫ. "],[40438,"онъ же вълѣзъ въ корабъ възврати сѧ. "],[40439,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.38\u003c/span\u003e Молѣаше же сѧ емоу мѫжъ. ꙇз негоже изидѫ бѣси. да би съ нимь бꙑлъ. "]]