[["proiel:20170214:marianus:40662","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.14\u003c/span\u003e Ꙇ бѣ изгонѧ бѣсъ и тъ бѣ нѣмъ. "],["proiel:20170214:marianus:40663","бꙑстъ же бѣсоу изгънаноу п҃рогла нѣмꙑ. "],["proiel:20170214:marianus:40664","ꙇ дивлѣахѫ сѧ народи. "],["proiel:20170214:marianus:40665","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.15\u003c/span\u003e едини же отъ нихъ рѣшѧ. "],["proiel:20170214:marianus:40666","о вельзѣвоулѣ кънѧзи бѣсъ изгонитъ бѣсꙑ. "],["proiel:20170214:marianus:40667","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.16\u003c/span\u003e дроуѕии же искоушаѭще знамениѣ отъ него искаахѫ съ н҃бсе. "],["proiel:20170214:marianus:40668","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.17\u003c/span\u003e онъ же вѣдꙑ ихъ помꙑшлениѣ. рече имъ "],["proiel:20170214:marianus:40669","вьсѣко ц҃срствие раздѣль сѧ само вь себѣ запоустѣатъ. ꙇ домъ на домъ падаатъ. "],["proiel:20170214:marianus:40670","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.18\u003c/span\u003e аште же и сотона самъ вь себѣ раздѣли сѧ. како станетъ ц҃срсво его. "],["proiel:20170214:marianus:40671","ѣко г҃лте о вельѕѣвоулѣ изгонѧщъ мѧ бѣсꙑ. "],["proiel:20170214:marianus:40672","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.19\u003c/span\u003e аште же азъ о вельѕѣвоулѣ изгонѭ бѣсꙑ. с҃нве ваши о комь изгонѧтъ. "],["proiel:20170214:marianus:40673","сего ради ти бѫдѫтъ вамъ сѫдиѩ. "],["proiel:20170214:marianus:40674","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.20\u003c/span\u003e аще ли же о пръстѣ б҃жіи азъ изгонѭ бѣсꙑ. оубо постиже на васъ цѣсарествие б҃жие. "],["proiel:20170214:marianus:40675","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.21\u003c/span\u003e егда крѣпъкꙑ оуорѫжь сѧ хранитъ свои дворъ. вь мирѣ сѫтъ имѣниѣ его. "],["proiel:20170214:marianus:40676","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.22\u003c/span\u003e а понеже крѣплеи его нашедъ побѣдитъ і и вьсѣ орѫжиѣ его отьметъ на нѣже оупъвааше и користь его раздаатъ. "],["proiel:20170214:marianus:40677","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.23\u003c/span\u003e ꙇже нѣстъ съ мъноѭ на мѧ естъ. ꙇ иже не събираатъ съ мьноѭ растачаатъ. "],["proiel:20170214:marianus:51461","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.24\u003c/span\u003e егда же нечистꙑи д҃хъ изидетъ отъ ч҃ка. прѣходитъ сквозѣ безводънаѣ мѣста иштѧ покоѣ и не обрѣтаѩ г҃лтъ. "],["proiel:20170214:marianus:51462","възвраштѫ сѧ въ домъ мои отъ нѭдѫже изидъ. "],["proiel:20170214:marianus:40679","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.25\u003c/span\u003e ꙇ пришедъ обрѣтаатъ пометенъ и оукрашенъ. "],["proiel:20170214:marianus:40680","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.26\u003c/span\u003e Тъгда изидетъ и поиметъ дроугꙑихъ горешъ седмь д҃хъ. ꙇ въшедъше живѫтъ тоу. ꙇ бꙑваѭтъ послѣдьнѣа ч҃лкоу томоу горьша пръвꙑихъ ⁘ "],["proiel:20170214:marianus:40681","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.27\u003c/span\u003e Бꙑстъ же егда г҃лааше се. въздвигъши гласъ едина жена отъ народа рече емоу. "],["proiel:20170214:marianus:40682","блаженое чрѣво ношъше тѧ. ꙇ съсъца ѣже еси съсалъ. "],["proiel:20170214:marianus:40683","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.28\u003c/span\u003e онъ же рече. "],["proiel:20170214:marianus:40684","тѣмъ же оубо блажении слꙑшѧштеи слово б҃жие и хранѧште ⁘ кⷰ҇ ⁘ "],["proiel:20170214:marianus:40685","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.29\u003c/span\u003e Народомъ же събираѭштемъ сѧ. начѧтъ г҃лти. "],["proiel:20170214:marianus:40686","родъ съ лѫкавънъ естъ. "],["proiel:20170214:marianus:40687","знамениѣ иштетъ. і знамение не дастъ сѧ емоу. тъкъмо знамение ионꙑ пⷬ҇ка. "],["proiel:20170214:marianus:40688","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.30\u003c/span\u003e ѣкоже бо бꙑстъ иона знамение ниневъꙉитомъ. тако бѫдетъ и с҃нъ ч҃лвскꙑ родоу семоу. "],["proiel:20170214:marianus:40689","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.31\u003c/span\u003e Ц҃срца южьскаа въстанетъ на сѫдъ. съ мѫжи рода сего и осѫдитъ ѩ҅. "],["proiel:20170214:marianus:40690","ѣко приде отъ конецъ землѧ слꙑшати прѣмѫдрости соломонѧ. и се мьножѣе соломона съде. "],["proiel:20170214:marianus:40691","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.32\u003c/span\u003e мѫжи ниневъꙉитьсции вьскръснѫтъ на сѫдъ. съ родомь симь "],["proiel:20170214:marianus:40692","и осѫдѧтꙑ и. ѣко покаашѧ сѧ въ проповѣдь ионинѫ. ꙇ се мъножѣе ионꙑ съде ⁘ "],["proiel:20170214:marianus:40693","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.33\u003c/span\u003e Никтоже оубо свѣтилъника въжегъ въ съкровѣ полагаатъ. ни подъ спѫдомь. нъ на свѣштъницѣ да въходѧштеи видѧтъ свѣтъ ⁘ "],["proiel:20170214:marianus:40694","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.34\u003c/span\u003e Свѣтильникъ тѣлоу естъ око. "],["proiel:20170214:marianus:40695","егда оубо око твое просто бѫдетъ. ꙇ вьсе тѣло твое. свѣтъло бѫдетъ. "],["proiel:20170214:marianus:40696","а понеже лѫкаво бѫдетъ. ꙇ тѣло твое тьмьно бѫдетъ. "],["proiel:20170214:marianus:40697","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.35\u003c/span\u003e блюди оубо еда свѣтъ иже естъ въ тебѣ тъма естъ. "],["proiel:20170214:marianus:40698","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.36\u003c/span\u003e аште оубо тѣло твое вьсе свѣтъло бѫдетъ. не имꙑ чѧсти единꙑ тъмънꙑ. бѫдетъ свѣтъло вьсе. ѣко се егда свѣтильникъ блисцаниемь просвѣштаатъ тѧ ⁘ "],["proiel:20170214:marianus:40699","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.37\u003c/span\u003e Егда же г҃лааше молѣаше и фарисѣи единъ да обѣдоуоутъ оу него. "],["proiel:20170214:marianus:40700","въшедъ же възлеже. "],["proiel:20170214:marianus:40701","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.38\u003c/span\u003e фарисѣи же видѣвъ диви сѧ. ѣко не прѣжде кръсти сѧ пръвѣе обѣда. "],["proiel:20170214:marianus:40702","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.39\u003c/span\u003e рече г҃ь къ немоу. "],["proiel:20170214:marianus:40703","нꙑнѣ вꙑ фарисѣи вьнѣштьнее стькльници и мисѣ очиштаате. а вънѫтрьнѣа ваша плъна сѫтъ хꙑштениѣ и зълобꙑ. "],["proiel:20170214:marianus:40704","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.40\u003c/span\u003e безоумьни не иже ли естъ сътворилъ вънѣштьнее. ꙇ вънѫтрьнее сътвори. "],["proiel:20170214:marianus:40705","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.41\u003c/span\u003e обаче сѫштаа дадите милостꙑнѭ. ꙇ се вьсѣ чиста вамъ сѫтъ ⁘ ⁘ "],["proiel:20170214:marianus:40706","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.42\u003c/span\u003e Нъ горе вамъ фарисѣемъ ѣко десѧтинѫ даате отъ мѧтꙑ и пиганъ и вьсѣкого зелиѣ. ꙇ мимо ходите сѫдъ. ꙇ любъвъ б҃жиѭ. "],["proiel:20170214:marianus:40707","си же подобааше сътворити и онѣхъ не оставлѣти ⁘ "],["proiel:20170214:marianus:40708","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.43\u003c/span\u003e Горе вамъ фарисеи ѣко любити прѣдъсѣданиѣ на съньмиштихъ. ꙇ цѣлованиѣ на тръжиштихъ ⁘ "],["proiel:20170214:marianus:40709","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.44\u003c/span\u003e Горе вамъ кънижъници и фарисѣи. ꙇ лицемѣри. ꙇде есте ѣко гроби не вѣдоми. ꙇ ч҃лвци ходѧщеи връхоу не вѣдѧтъ. "],["proiel:20170214:marianus:40710","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.45\u003c/span\u003e отъвѣштавъ же единъ отъ законьникъ г҃ла емоу. "],["proiel:20170214:marianus:40711","оучителю се г҃лѧ и намъ досаждаеши. "],["proiel:20170214:marianus:40712","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.46\u003c/span\u003e онъ же рече и вамъ законьникомъ горе. "],["proiel:20170214:marianus:40713","ѣко накладаате на ч҃лкꙑ брѣмена не оудобь носима. а сами ни единѣмъ же пръстомъ вашимь прикасаате сѧ брѣменехъ. ⁘ "],["proiel:20170214:marianus:40714","\u003cspan class=\"citation\"\u003eMarianus LUKE 11.47\u003c/span\u003e Горе вамъ ѣко зиждете гробꙑ проⷬ҇къ. о҃тци же ваши избишѧ ѩ. "]]