[[40767,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.28\u003c/span\u003e аште ли же трѣвѫ дьнесь на селѣ сѫщѫ. и оутрѣ вь пешть вьметаемоу ⁘ б҃ъ тако дѣатъ. кольми паче васъ маловѣри. "],[40768,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.29\u003c/span\u003e ꙇ вꙑ не иштете что имате ѣсти. и что пити. и не възносите сѧ. "],[40769,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.30\u003c/span\u003e вьсѣхъ бо сихъ ѩ҃зци мира сего иштѫтъ. "],[40770,"вашъ же отецъ вѣстъ ѣко трѣбоуоуте сихъ. "],[40771,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.31\u003c/span\u003e обаче иштите ц҃ѣсрствиѣ б҃жиѣ҅. и си вьсѣ приложѧтъ сѧ вамъ. ⁘ "],[40772,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.32\u003c/span\u003e Не бои сѧ малое стадо ѣко благоизволи о҃тцъ вашъ дати вамъ ц҃срствие. "],[40773,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.33\u003c/span\u003e Продадите имѣние ваше. и дадите милостꙑнѭ. "],[40774,"сътворите себѣ вълагалишта не ветъшаѭшта. съкровиште не скѫдѣемо на н҃ебсхъ. идеже татъ не приближаатъ сѧ. ни тьлѣ тьлитъ. "],[40775,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.34\u003c/span\u003e ꙇдеже бо. естъ съкровиште ваше тоу и с҃рдце ваше бѫдетъ ⁘ "],[40776,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.35\u003c/span\u003e Бѫдѫ чрѣсла ваша прѣпоѣсана. и свѣтильници горѫсте. "],[40777,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.36\u003c/span\u003e и вꙑ подобьни ч҃лкомь чаѭштемь г҃а своего когда възвратитъ сѧ отъ бракъ. да пришедъшю и тлъкнѫвъшю абие отвръзѫтъ сѧ емоу ⁘ "],[51482,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.37\u003c/span\u003e Блажени раби ти ѩже г҃ъ пришедъ обрѧштетъ бьдѧштѧ. "],[51483,"аминь г҃лѭ вамъ. ѣко "],[40779,"прѣпоѣшетъ сѧ и посадитъ ѩ. и минѫвъ послоужитъ имъ. "],[40780,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.38\u003c/span\u003e любо во въторѫѭ. любо въ третиѫ стражѫ придетъ. и обрѧщетъ тако: блажени сѫтъ раби ти ⁘ "],[40781,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.39\u003c/span\u003e Се же вѣдите ѣко аште би вѣдѣлъ г҃нъ храминꙑ. въ кꙑ часъ тать придетъ бьдѣлъ оубо би и не далъ би подъкопати домоу своего. "],[40782,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.40\u003c/span\u003e ꙇ вꙑ оубо бѫдѣте готови. ѣко вь ньже часъ не мьните с҃нъ ч҃лскꙑ придетъ. ⁘ кⷰ҇ ⁘ "],[40783,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.41\u003c/span\u003e Рече же емоу петръ. "],[40784,"г҃и къ намъ ли притъчѫ сиѭ г҃леши. ли къ вьсѣмъ. "],[40785,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.42\u003c/span\u003e рече же г҃ъ "],[58149,"къто оубо естъ вѣрънꙑ приставьникъ и мѫдрꙑ. егоже поставитъ г҃ъ надъ челѣдиѭ своеѭ. даѣти вь врѣмѧ житомѣрение. "],[40787,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.43\u003c/span\u003e Блаженъ рабъ тъ егоже пришедъ г҃ь его. обрѧштетъ творѧща тако. "],[40788,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.44\u003c/span\u003e въ істінѫ г҃лѭ вамъ. ѣко надъ вьсѣмь имѣниемь своимь поставитъ і. "],[40789,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.45\u003c/span\u003e аште ли же речетъ рабъ тъ въ с҃рдци своемь. кьснитъ г҃ь мои прити. и начьнетъ бити рабꙑ и рабꙑнѧ. ѣсти же и пити и оупивати сѧ. \u003cspan class=\"citation\"\u003eMarianus LUKE 12.46\u003c/span\u003e придеть господинь раба того. вь ньже день не чаатъ. ꙇ вь годинѫ вь нѭже не вѣстъ. ꙇ протешетъ і. ꙇ чѧсть его съ невѣрънꙑми положитъ. "],[40792,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.47\u003c/span\u003e ть же рабъ вѣдѣвꙑ волѭ г҃а своего. ꙇ не оуготовавъ ли не сътворь по воли его. бьенъ бѫдетъ мьного. "],[40793,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.48\u003c/span\u003e не вѣдѣвꙑ же сътворь же достоинаа ранамъ бъень бѫдетъ малꙑ. "],[58150,"вьсѣкомоу же емоуже дано бꙑстъ мьного. изиштетъ сѧ отъ него. и емоуже прѣдашѧ мьного лишьша просѧть отъ него ⁘ "],[51484,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.49\u003c/span\u003e О҅гнѣ придъ вьврѣштъ въземлѭ "],[51485,"что хоштѫ аште юже и възгорѣ сѧ. "],[40796,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.50\u003c/span\u003e крьщение же имамъ кръстити сѧ. ꙇ како оудръжѫ сѧ доньдеже коньчаатъ сѧ. "],[40797,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.51\u003c/span\u003e мьните ли ѣко мира придъ дати на землѭ. "],[51486,"ни г҃лѭ вамь "],[51487,"нъ раздѣлениѣ. "],[40799,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.52\u003c/span\u003e бѫдетъ бо отъ селѣ пѧть вь единомъ домоу раздѣленъ трие на дъва. и дъва на три. \u003cspan class=\"citation\"\u003eMarianus LUKE 12.53\u003c/span\u003e ꙇ раздѣлѧтъ сѧ отъцъ на с҃нъ. ꙇ҅ с҃нъ на о҃тъца. мати на дъштерь. и дъшти на матерь. свекрꙑ на невѣстѫ своѭ. и невѣста на свекровь своѭ ⁘ "],[40800,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.54\u003c/span\u003e Г҃лааше же и народомь. "],[40801,"егда оузьрите облакъ въсходѧщь отъ западъ. абие г҃лете ѣко тѫча грѧдетъ. и бꙑваатъ тако. "],[40802,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.55\u003c/span\u003e ꙇ егда югъ доушѫштъ г҃лете ѣко варъ бѫдетъ. и бꙑваатъ. "],[40803,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.56\u003c/span\u003e ѵ҅покрити лице небоу и земи оумѣате искоушати. а врѣмене сего не искоушаате. "],[40804,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.57\u003c/span\u003e что же и о себѣ не сѫдите правъдꙑ ⁘ "],[40805,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.58\u003c/span\u003e Егда бо грѧдеши съ сѫпьремь твоимь къ кьнѧѕоу. на пѫти даждъ дѣлание избꙑти отъ него. да не привлѣчетъ тебе къ сѫдии. ꙇ сѫдии тѧ прѣдастъ слоуѕѣ. и слоуга тѧ въсадитъ въ темьницѫ. "],[51488,"\u003cspan class=\"citation\"\u003eMarianus LUKE 12.59\u003c/span\u003e г҃лѭ тебѣ "],[51489,"не имаши изити отъ тоудѣ. доньдеже и послѣдьнии трьхьть въздаси ⁘"],[40807,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.1\u003c/span\u003e приключишѧ же сѧ едини въ то врѣмѧ повѣдаѫште емоу о галилеихъ. ꙇ҅. хъже кръвъ пилатъ съмѣси съ жрътвами ихъ. "],[40808,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.2\u003c/span\u003e и отъвѣштавъ и҃съ рече имъ. "],[40809,"мьните ли ѣко галилѣане сии грѣшънѣиши паче вьсѣхъ ч҃лкъ бѣшѧ. ѣко тако пострадашѧ. "],[51490,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.3\u003c/span\u003e ни. г҃лѭ вамъ. "],[51491,"нъ аште не покаате сѧ. вьси такожде погꙑблете. "]]