[[41359,"се естъ тѣло мое даемое за вꙑ. "],[41360,"се творите въ моѭ памѧть. "],[41361,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.20\u003c/span\u003e ꙇ чашѫ такожде по вечерѣнии г҃лѧ. "],[41362,"си чаша новꙑ завѣтъ моеѭ кръвиѭ҄. ѣже за вꙑ пролѣатъ сѧ. "],[41363,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.21\u003c/span\u003e Обаче се рѫка прѣдаѭштааго мѧ съ мъноѭ естъ на трапезѣ. "],[41364,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.22\u003c/span\u003e ꙇ с҃нъ оубо ч҃лчьскꙑ по нареченоумоу идетъ. обаче горе ч҃лвкоу томоу. имьже прѣданъ бѫдетъ. "],[41365,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.23\u003c/span\u003e ꙇ ти начѧсѧ искати вь себѣ. которꙑ оубо бѫдетъ отъ нихъ. хотѧи сътворити се. "],[41366,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.24\u003c/span\u003e бꙑстъ же и пьрѣ вь ихъ кꙑи мънитъ сѧ ихь бꙑти болеи "],[41367,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.25\u003c/span\u003e онъ же рече имъ. "],[41368,"ц҃сре ѩ҃зкъ оустоѩтъ имъ. и обладаѭште ими благодателе нарицаѭтъ сѧ. "],[41369,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.26\u003c/span\u003e вꙑ же не тако. нъ болии васъ да бѫдетъ ѣ҅ко мьнии. ꙇ старѣи ѣко слоужѧ. "],[41370,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.27\u003c/span\u003e кꙑ бо болии възлежѧи ли или слоужѧи. "],[41371,"не вьзлежѧи ли. "],[41372,"азъ же по срѣдѣ васъ есмь ѣко слоужѧи. "],[41373,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.28\u003c/span\u003e вꙑ же есте прѣбꙑвъшеи съ мъноѭ въ напастехъ моихъ. "],[41374,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.29\u003c/span\u003e ꙇ азъ завѣштаваѭ вамъ. ѣкоже завѣшта мьнѣ о҃тцъ мои. ц҃срство. \u003cspan class=\"citation\"\u003eMarianus LUKE 22.30\u003c/span\u003e да ѣсте и пиете на трапезѣ моеи. въ ц҃срствии моемь. ꙇ сѧдете на прѣстолѣхъ. сѫдѧште обѣма на десѧте колѣнома издраилевома ⁘ "],[51687,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.31\u003c/span\u003e Рече же г҃ъ "],[51688,"симоне симоне се сотона проситъ васъ да би сѣлъ ѣко пшеницѫ. "],[41376,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.32\u003c/span\u003e азъ же молихъ сѧ о тебѣ да не оскѫдѣатъ вѣра твоѣ. "],[41377,"ꙇ тꙑ нѣкъгда обраштъ сѧ оутвръди братриѭ твоѭ. "],[51689,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.33\u003c/span\u003e онъ же рече моу "],[51690,"г҃и съ тобоѭ готовъ есмъ и въ темьницѫ и въ съмръть ити. "],[51691,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.34\u003c/span\u003e онъ же рече "],[51692,"г҃лѭ ти петре. "],[41380,"не възгласитъ кокотъ дьнесь. доидеже три кратꙑ отъвръжеши сѧ мене. не вѣдѣти. "],[51693,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.35\u003c/span\u003e и рече имъ "],[51694,"егда посълахъ вꙑ без вълагалишта. ꙇ бес пирꙑ. ꙇ бе сапогъ. еда чесо лишени бꙑсте. "],[51695,"они же рѣшѧ "],[51696,"ничесоже. "],[51697,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.36\u003c/span\u003e рече же имъ "],[51698,"нъ нꙑнѣ иже иматъ вълагалиште да възьметъ такожде и пирѫ. "],[41386,"ꙇ иже не иматъ да продастъ ризѫ своѭ и коупитъ ножъ. "],[41387,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.37\u003c/span\u003e г҃лѭ бо вамъ. ѣко еште писаное се подобаатъ да съконьчаатъ сѧ о мьнѣ. еже "],[58236,"и съ безаконьникꙑ въмѣни сѧ. "],[41389,"ꙇбо еже о мьнѣ коньчинѫ иматъ ⁘ "],[51699,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.38\u003c/span\u003e они же рѣшѧ "],[51700,"г҃и се ножа съде дъва. "],[51701,"О҅нъ же рече имъ "],[51702,"довольно естъ. "],[41392,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.39\u003c/span\u003e ꙇ ишедъ иде по обꙑчаю въ горѫ елеонъскѫ. "],[41393,"по немьже идѫ оученици его. "],[41394,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.40\u003c/span\u003e Бꙑвъ же на мѣстѣ рече имъ. "],[41395,"молите сѧ да не вънидете въ напасть. "],[41396,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.41\u003c/span\u003e ꙇ самъ остѫпи отъ нихъ. ѣко връжение камени. "],[51703,"и поклонь колѣнѣ молѣаше сѧ \u003cspan class=\"citation\"\u003eMarianus LUKE 22.42\u003c/span\u003e г҃лѧ ⁘ "],[51704,"о҃тче аще волиши мімо неси чашѫ сиѭ отъ мене. "],[41398,"обаче не моѣ волѣ нъ твоѣ да бѫдетъ. "],[41399,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.43\u003c/span\u003e ави же сѧ емоу а҃нꙉлъ. с н҃бсе оукрѣплѣѩ и. "],[41400,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.44\u003c/span\u003e ꙇ бꙑвъ въ подвиѕѣ. прилежьнѣе молѣаше сѧ. "],[41401,"ꙇ бꙑстъ потъ его ѣко и каплѧ кръве. каплѭштѧ на землѭ. "],[41402,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.45\u003c/span\u003e ꙇ въставъ отъ молитвꙑ пришедъ къ оученикомъ обрѣте ѩ съпѧштѧ отъ печали. "],[51705,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.46\u003c/span\u003e и рече имъ "],[51706,"чъто съпите "],[51707,"въставъше помолите сѩ да не вънидете въ напастъ ⁘ "],[51708,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.47\u003c/span\u003e Еще же емоу г҃лѭштю. се народъ и нарицаемꙑ июда. единъ отъ обою на десѧте прѣдъ ними идѣаше. и пристѫпи къ і҃сви лобъзатъ его. "],[51709,"се бо бѣ знамение далъ имъ. "],[51710,"егоже лобъжѫ тъ естъ. "],[51711,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.48\u003c/span\u003e ꙇ҃с же рече емоу "],[51712,"июдо лобъзаниемь ли с҃на ч҃лскааго прѣдаеши. "],[41406,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.49\u003c/span\u003e видѣвъше же и иже бѣахѫ о немь. бꙑваемое рѣшѧ емоу "],[41407,"г҃и аще оударимъ ножемъ. "],[41408,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.50\u003c/span\u003e ꙇ оудари единъ нѣкꙑ отъ нихъ архиереова раба. ꙇ отърѣза емоу оухо десное. "],[41409,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.51\u003c/span\u003e отъвѣштавъ же и҃с рече. "],[41410,"оставите до сего. "],[41411,"и коснѫвъ въ оухо его исцѣли и҅. "],[51713,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.52\u003c/span\u003e рече же и҃с къ пришедъшимъ на нь архиереомъ. ꙇ стратигомъ ц҃рквнꙑмъ. и старьцемъ. "],[58237,"ѣко на разбоиникъ ли придете съ орѫжиемь и дръкольми. "],[41414,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.53\u003c/span\u003e по вьсѧ дьни сѫщю ми съ вами въ ц҃ркве. не простьрѣсте рѫкъ на мѧ. "],[41415,"нъ се естъ ваша година и область тьмьнаѣ. "],[41416,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.54\u003c/span\u003e ꙇмъше же и вѣсѧ. ꙇ въвѣсѧ и въ домъ архиереовъ. "],[41417,"петръ же идѣаше въ слѣдъ из далече. "],[41418,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.55\u003c/span\u003e вьзгнѣштъшемъ же огнъ по срѣдѣ двора. ꙇ въкоупѣ сѣдъшемъ имъ. сѣдѣаше петръ по срѣдѣ ихъ. "],[41419,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.56\u003c/span\u003e оузърѣвъши же и раба едина сѣдѧшть при свѣтѣ. и вьзьрѣвъши на нь рече. "]]