[[41484,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.25\u003c/span\u003e отъпоусти же имъ въсажденааго въ темьницѫ. за крамолѫ и оубииство егоже прошаахѫ. и і҃са прѣдастъ воли ихъ. "],[41485,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.26\u003c/span\u003e ꙇ ѣко и повѣсѧ емъше симона единого кѵринѣа грѧдѫшта съ села. задѣшѧ емоу к҃рстъ носити по и҃сѣ. "],[41486,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.27\u003c/span\u003e ꙇдѣаше же въ слѣдъ его мъногъ народъ людии. мѫжи и женꙑ. ѩже и биѣахѫ сѧ и плакаахѫ сѧ его. "],[41487,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.28\u003c/span\u003e обрашть же сѧ и҃съ къ нимь рече. "],[41488,"дъштери ꙇ҃мскꙑ. не плачите сѧ о мьнѣ. "],[41489,"обаче себе плачите сѧ и чѧдъ вашихъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 23.29\u003c/span\u003e ѣко се дьнье грѧдѫтъ. вь нѧже рекѫтъ. "],[41491,"блаженꙑ неплодъви и чрѣва ѣже не родишѧ. ꙇ сьсъци иже не доишѧ. "],[41492,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.30\u003c/span\u003e тогда начънѫтъ г҃лати горамъ "],[58771,"падѣте на нꙑ. "],[58772,"ꙇ хлъмомъ "],[58773,"покрꙑите нꙑ. "],[41494,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.31\u003c/span\u003e зане аште въ сꙑрѣ дрѣвѣ си творѧтъ. въ соусѣ что бѫдетъ ⁘ "],[41495,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.32\u003c/span\u003e Ведѣахѫ же съ и҃смъ и ина дъва зълодѣѣ съ нимь оубитъ. "],[41496,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.33\u003c/span\u003e ꙇ егда придѫ на мѣсто нарицаемое краниево. тоу пропѧсѧ и. ꙇ зълодѣа ового оубо о деснѫѭ. а дроугааго о шѫѭѫ. "],[51735,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.34\u003c/span\u003e ꙇ҃с же г҃лааше "],[51736,"о҃тче отъпоусти имъ. "],[41498,"не вѣдѧтъ бо сѧ чъто творѧтъ. "],[41499,"раздѣлѣѭште же ризꙑ его метаахѫ жрѣбиѩ. "],[41500,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.35\u003c/span\u003e ꙇ стоѣахѫ людие зьрѧште. "],[41501,"подрѣжаахѫ же и и кънѧѕи г҃лѭще съ ними. "],[51737,"ꙇнꙑ естъ с҃ъпслъ "],[51738,"да с҃пстъ и сѧ. аште сь естъ х҃ъ с҃нъ б҃жии. ꙇзбъранꙑ. "],[41503,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.36\u003c/span\u003e рѫгаахѫ же сѧ емоу и воини пристѫпаѭште и оцетъ придѣѭште емоу и \u003cspan class=\"citation\"\u003eMarianus LUKE 23.37\u003c/span\u003e г҃лѭште. "],[41504,"аште тꙑ еси ц҃срь июдеискъ с҃псѧ самъ. "],[41505,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.38\u003c/span\u003e бѣ же и написание написано надъ нимъ. кънигами елинъсками и римъсками. ꙇ евреисками. "],[58777,"сь естъ ц҃сръ июдеискъ. "],[41507,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.39\u003c/span\u003e Единъ же отъ обѣшеноую зълодѣѭ҄ хоулѣаше и г҃лѧ. "],[41508,"аште тꙑ еси х҃ъ съпаси сѧ самъ и нꙑ. "],[41509,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.40\u003c/span\u003e отъвѣштавъ же дроугꙑ прѣштааше емоу г҃лѧ. "],[41510,"ни ли тꙑ боиши сѧ б҃а. ѣко въ томьжде осѫждении еси. "],[51739,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.41\u003c/span\u003e ꙇ вѣ оубо въ правъдѫ "],[51740,"достоинаа бо дѣломъ наю въсприемлевѣ. "],[41512,"а сь ничьсоже зъла не сътвори. "],[51741,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.42\u003c/span\u003e ꙇ г҃лааше и҃сви "],[51742,"помѣни мѧ г҃и. егда придеши въ ц҃срствии твоемь. "],[51743,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.43\u003c/span\u003e ꙇ рече емоу и҃съ "],[51744,"аминь г҃лѭ тебѣ. "],[41516,"дьнесь съ мъноѭ бѫдеши вь раи. "],[41517,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.44\u003c/span\u003e бѣ же ѣко година шестаа. ꙇ тъма бꙑстъ по вьсеи земи до годинꙑ девѧтꙑѩ. \u003cspan class=\"citation\"\u003eMarianus LUKE 23.45\u003c/span\u003e и помръче слъньце. "],[41518,"ꙇ катапетазма ц҃рквнаѣ раздъра сѧ на дъвое. "],[41519,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.46\u003c/span\u003e ꙇ възглашъ гласомь велиемь и҃съ. рече. "],[41520,"отьче въ рѫцѣ твои прѣдаѭ д҃хъ мои. "],[41521,"ꙇ се рекъ издъше. "],[41522,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.47\u003c/span\u003e Видѣвъ же сътьникъ бꙑвъшее прослави б҃а г҃лѧ. "],[41523,"въ істинѫ ч҃лвк сь правьдень бѣ. "],[41524,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.48\u003c/span\u003e ꙇ вьси пришедъшеи народи на позоръ сь. видѧште бꙑваѭштаа. биѭште пръси своѩ възвраштаахѫ сѧ. "],[41525,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.49\u003c/span\u003e стоѣахѫ же вьси знаемии его из далече. ꙇ женꙑ въшедъшѧѩ съ нимъ отъ галилеѩ зьрѧштѧ сихъ. ⁘ кⷰ҇ ⁘ "],[51745,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.50\u003c/span\u003e ꙇ се мѫжь ꙇменемь иосифъ. съвѣтьникъ сꙑ. мѫжъ благъ и правьденъ. "],[51746,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.51\u003c/span\u003e сь не бѣ присталъ съвѣтѣ и дѣлѣ ихъ. отъ ариматѣѩ. града июдеиска. ꙇже чааше и тъ ц҃сарествиѣ б҃жиѣ. "],[51747,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.52\u003c/span\u003e сь пристѫпь къ пилатоу испроси тѣло и҃сво. \u003cspan class=\"citation\"\u003eMarianus LUKE 23.53\u003c/span\u003e ꙇ сънемъ е обитъ е плаштаницеѭ. ꙇ положи е въ гробѣ исѣченѣ. въ немьже не бѣ никътоже никогдаже положенъ. "],[41527,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.54\u003c/span\u003e ꙇ дьнь бѣ параскевьꙉи. ꙇ собота свитааше. "],[51748,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.55\u003c/span\u003e въ слѣдъ же шедъшѧ женꙑ. ѩже бѣахѫ пришълꙑ съ нимь отъ галилеѩ. видѣшѧ гробъ и ѣко положено бꙑстъ тѣло его. "],[51749,"\u003cspan class=\"citation\"\u003eMarianus LUKE 23.56\u003c/span\u003e възвраштьшѧ же сѧ оуготовашѧ ароматꙑ. ꙇ мѵро. "],[41529,"ꙇ въ соботѫ оубо оумлъчашѧ по заповѣди ⁘"],[41530,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.1\u003c/span\u003e Вь единѫ же соботѫ ѕѣло рано. придѫ на гробъ несѫштѧ ѩже оуготовашѧ ароматꙑ. и дроугꙑѩ съ ними. "],[41531,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.2\u003c/span\u003e обрѣтѫ же камень отъваленъ отъ гроба. \u003cspan class=\"citation\"\u003eMarianus LUKE 24.3\u003c/span\u003e ꙇ въшедъшѧ не обрѣтѫ тѣлесе г҃а и҃са. "],[41532,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.4\u003c/span\u003e ꙇ бꙑстъ не домꙑслѧштамъ сѧ имъ о семь. ꙇ се мѫжа дъва стасте въ нихъ вь ризахъ бльштѧштахъ сѧ. "],[41533,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.5\u003c/span\u003e Пристрашънамъ же бꙑвъшамъ имъ. ꙇ поклоньшамъ лице на землѭ. рѣсте къ нимъ. "],[41534,"чъто иштете живааго съ мрътвꙑими. "],[51750,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.6\u003c/span\u003e нѣстъ съде нъ въста. "]]