[[96583,"\u003cspan class=\"citation\"\u003eEE I RUB 9 10.14\u003c/span\u003e E por que enel logar no auie poblança ninguna si no la torre que hercules fiziera. ouo de morar en tiendas. fasta que fizo y una uilla pequenna en que moraua. "],[96585,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.1\u003c/span\u003e Este Rey espan auie una fija fermosa que auie nombre Liberia. "],[96586,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.2\u003c/span\u003e Y era much entenduda e sabidor destrolomia ca ia ensennara el que era ende el mas sabidor que auie en espanna a essa sazon. \u003cspan class=\"citation\"\u003eEE I RUB 10 11.3\u003c/span\u003e ca lo aprisiera dercules e de allas el so estrellero. "],[96587,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.4\u003c/span\u003e E por end ouo con ella su acuerdo do poblar caliz. "],[96588,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.5\u003c/span\u003e mas era logar muy perigloso. por tres cosas. "],[96589,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.6\u003c/span\u003e la una por que no auie y abondo dagua. "],[96590,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.7\u003c/span\u003e la otra por el braço del mar que auien apassar por nauio. "],[96591,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.8\u003c/span\u003e La tercera por que era la tierra tan lodosa. que non podien y llegar los omnes en iuierno. sino grand periglo dessi e delo que trayen. "],[96592,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.9\u003c/span\u003e e sobresto ouo conseio con su fija. en que manera podrie poblar aquel logar. "],[96593,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.10\u003c/span\u003e ella dixol quel darie conseio "],[96594,"sol quel otorgasse que nola casasse sino con qui ella quisiesse. "],[96595,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.11\u003c/span\u003e y el fiandosse en ella e por que tenie que lo dizie por su pro otorgogelo. "],[96596,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.12\u003c/span\u003e Espan no auie fijo no fija que heredasse lo suyo sino aquella. "],[96597,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.13\u003c/span\u003e e uiniengela pedir Reyes y altos omnes dotras tierras. "],[96598,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.14\u003c/span\u003e lo uno por ques era ella muy fermosa e muy sesuda. "],[96599,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.15\u003c/span\u003e lo al por ques auie afincar el Regno a ella "],[96600,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.16\u003c/span\u003e e muchos la uinieron pedir desta guisa con qui ella non quiso casar. "],[96601,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.17\u003c/span\u003e y estudo assi un grand tiempo deguisa que el padre iua enuegeciendo. "],[96602,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.18\u003c/span\u003e e los omnes de la tierra temieron se de su muert "],[96603,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.19\u003c/span\u003e e pidieron le mercet que casasse su fija. por que quando el finasse. no fincassen ellos sin sennor. "],[96604,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.20\u003c/span\u003e el dixoles que fuessen a ella y gelo rogassen. y ael quel plazrie mucho. "],[96605,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.21\u003c/span\u003e ellos fueron y pidieron le mercet que casasse "],[96606,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.22\u003c/span\u003e y ella otorgogelo. "],[96607,"e dixo que maguer auie puesto de non casar sino con qui ella quisiesse. que si a aquella sazon uiniesse alguno quel conuiniesse que casarie con el pues que ellos lo tenien por bien. "],[96608,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.23\u003c/span\u003e Desi uinieron la pedir tres fiios de Reyes muy ricos e con grand algo. "],[96609,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.24\u003c/span\u003e ell uno era de grecia y ell otro descancia. el tercero de affrica. "],[96610,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.25\u003c/span\u003e El padre quando lo sopo plogol mucho con ellos. \u003cspan class=\"citation\"\u003eEE I RUB 10 11.26\u003c/span\u003e ca los uio muy fermosos e apuestos e bien razonados. "],[96611,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.27\u003c/span\u003e e demas sopo que eran muy ricos omnes "],[96612,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.28\u003c/span\u003e e por ende recibiolos muy bien e fizoles mucha onra. "],[96613,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.29\u003c/span\u003e desi fablo cada uno con el; "],[96614,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.30\u003c/span\u003e e pidieron le su fija. "],[96615,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.31\u003c/span\u003e el dixo les que fuessen a ella. e de qual dellos se pagasse quel plazrie a el e que iela darie. "],[96616,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.32\u003c/span\u003e Ellos fizieron lo assi cuemo les el dixo e fueron a ella "],[96617,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.33\u003c/span\u003e e depues que cada uno ouo dicho su razon. dixoles ella que uiniessen otro dia e que les darie respuesta a todos enuno. "],[96618,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.34\u003c/span\u003e ellos marauillaron se por que los mandaua assi uenir todos enuno "],[96619,"e touieron que era escarnio \u003cspan class=\"citation\"\u003eEE I RUB 10 11.35\u003c/span\u003e pero fizieron lo assi "],[96620,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.36\u003c/span\u003e e quando uinieron otro dia a ella. preguntoles que qual dellos la amaua mas. "],[96621,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.37\u003c/span\u003e e cada uno dixo por si que el. "],[96622,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.38\u003c/span\u003e Estonce dixo ella que bien tenie que cada uno la amaua. mas en esto entendrie que era assi que fiziessen por ella lo que les dirie. e qual dellos ante lo acabasse. que con aquel casarie "],[96623,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.39\u003c/span\u003e ellos dixieron que les dixiesse lo que querie que lo farien debuena mient. "],[96624,"\u003cspan class=\"citation\"\u003eEE I RUB 10 11.40\u003c/span\u003e Estonce mostro les que aquel era el logar que su padre mas amaua. e alli querie fazer cabeça de tod el regno e que amenos de tres cosas nos podrie fazer. "]]