[[42581,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.21\u003c/span\u003e Си рекъ и҃с възмѫти сѧ д҃хмъ. ꙇ съвѣдѣтельствова и рече. "],[42582,"аминь амин г҃лѭ вамъ. ѣко единъ отъ васъ прѣдастъ мѧ. "],[42583,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.22\u003c/span\u003e съзирахѫ же сѧ междю собоѭ оученици. не домꙑслѧште о комь г҃летъ. "],[42584,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.23\u003c/span\u003e бѣ же единъ възлежѧ отъ оученикъ его на лонѣ и҃свѣ. егоже люблѣаше и҃с. "],[52053,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.24\u003c/span\u003e поманѫ же семоу симонъ петръ въпросити "],[52054,"кто оубо естъ о немьже г҃летъ. "],[52055,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.25\u003c/span\u003e нападъ же тъ тако на пръси и҃свꙑ г҃ла емоу "],[52056,"г҃и кто естъ. "],[52057,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.26\u003c/span\u003e отъвѣшта и҃с. "],[52058,"тъ естъ емоуже азъ омочъ хлѣбъ подамъ. "],[42588,"ꙇ омочь хлѣбъ дастъ июдѣ симоню искариотъскоумоу. "],[42589,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.27\u003c/span\u003e и по хлѣбѣ тъгда въниде во нь сотона. "],[52059,"г҃ла емоу и҃с "],[52060,"еже твориши сътвори скоро. "],[42591,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.28\u003c/span\u003e сего же никтоже не разоумѣ възлежѧштихъ. къ чесомоу рече емоу. "],[42592,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.29\u003c/span\u003e едини мьнѣахѫ понеже скриницѫ имѣаше июда. ѣко г҃лтъ емоу и҃съ. коупи егоже трѣбоуемъ на праздьникъ. ли ништимъ да нѣчъто дастъ. "],[42593,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.30\u003c/span\u003e приемъ же онъ хлѣбъ. ꙇзиде абие. "],[42595,"бѣ же ноштъ "],[52061,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.31\u003c/span\u003e егда изиде. г҃ла же и҃с. "],[52062,"Нꙑнѣ прослави сѧ с҃нъ ч҃лвчскꙑ. и б҃ъ прослави сѧ о немь. "],[42597,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.32\u003c/span\u003e аште б҃ъ прослави сѧ о немь. ꙇ б҃ъ прославитꙑ и вь себѣ. ꙇ абие прославитъ і. "],[52063,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.33\u003c/span\u003e чѧдъца еще мало съ вами есмъ. "],[52064,"възиштете мене. "],[42599,"ꙇ ѣкоже рѣхъ июдеомъ. ѣко ѣможе азъ идѫ вꙑ не можете прити. ꙇ вамъ г҃лѭ нꙑнѣ. "],[42600,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.34\u003c/span\u003e заповѣдь повѣдаѭ вамъ. да любите дроугъ дроуга ѣкоже вьзлюбихъ вꙑ. "],[42601,"да и вꙑ любите дроугъ дроуга. "],[42602,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.35\u003c/span\u003e о семь разоумѣѭтъ вьси. ѣко мои оученици есте. аще любьвь имате междю собоѭ. "],[42603,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.36\u003c/span\u003e Г҃ла емоу симонъ петръ. "],[42604,"г҃и камо идеши. "],[52065,"отъвѣшта и҃съ "],[52066,"ѣможе азъ идѫ не можеши нꙑнѣ по мьнѣ ити. "],[42606,"послѣдь же по мьнѣ идеши. "],[42607,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.37\u003c/span\u003e г҃и по чъто не могѫ нꙑнѣ по тебѣ ити. "],[42608,"нꙑнѣ д҃шѫ моѭ за тѧ положѫ. "],[52067,"\u003cspan class=\"citation\"\u003eMarianus JOHN 13.38\u003c/span\u003e отъвѣшта емоу и҃съ "],[52068,"д҃шѫ ли твоѭ҄ за мѧ положиши. "],[52069,"аминь амин г҃лѭ҄ тебѣ. "],[52070,"не възгласитъ кокотъ доньдеже отъвръжеши сѧ мене три кратꙑ ⁘"],[42611,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.1\u003c/span\u003e Да не съмѫштаатъ сѧ ваше с҃рдце. "],[42612,"вѣроуите въ б҃а и въ мѧ вѣроуите. "],[42613,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.2\u003c/span\u003e въ домоу о҃тца моего обитѣли мъногꙑ сѫтъ. "],[42614,"аште ли же ни реклъ бимъ вамъ. ѣко идѫ оуготовати мѣсто вамъ. "],[42616,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.3\u003c/span\u003e и ѣште идѫ оуготоваѭ мѣсто вамъ. пакꙑ придѫ и поимѫ вꙑ къ себѣ. да идеже есмъ азъ и вꙑ бѫдете. "],[42617,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.4\u003c/span\u003e и ѣможе азъ идѫ вѣсте. и пѫть вѣсте. "],[52071,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.5\u003c/span\u003e г҃ла емоу тома "],[52072,"г҃и не вѣмь камо идеши. "],[42619,"ꙇ како пѫтъ можемъ вѣдѣти. "],[42620,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.6\u003c/span\u003e г҃ла емоу и҃с. "],[42621,"азъ есмъ пѫть и истина и животъ. "],[42622,"никтоже придетъ къ отьцю тъкъмо мъноѭ. "],[42623,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.7\u003c/span\u003e аште мѧ бисте знали и отъца моего знали бисте оубо. "],[42624,"и отъ селѣ познаате и и оувѣдѣсте и. "],[42625,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.8\u003c/span\u003e г҃ла емоу филипъ. "],[42626,"г҃и покажи намъ отъца и довьлетъ намъ. "],[42627,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.9\u003c/span\u003e г҃ла емоу и҃с. "],[52073,"толико ли врѣмѧ съ вами есмъ и не позна ли мене "],[52074,"филипе. видѣвꙑ мѧ видѣ отца. "],[52075,"и како тꙑ г҃леши "],[52076,"покажи намъ о҃тъца. "],[42630,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.10\u003c/span\u003e не вѣроуеши ли ѣко азъ въ о҃тци и отецъ вь мнѣ естъ ⁘ "],[42631,"Г҃лꙑ ѩже азъ г҃лѭ вамъ о себѣ не г҃лѭ. "],[42632,"о҃тцъ же прѣбꙑваѩи въ мьнѣ тъ творитъ дѣла. "],[42633,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.11\u003c/span\u003e вѣрѫ имѣте мьнѣ ѣко азъ въ отьци и отъцъ въ мьнѣ. "],[42634,"аште ли же ни за та дѣла вѣрѫ емле҄те ми. "],[52077,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.12\u003c/span\u003e амин. амин г҃лѭ вамъ. "],[52078,"вѣроуѩи въ мѧ дѣла ѣже азъ творѭ. и тъ сътворитъ. и больша сътворитъ сихъ. "],[42636,"ѣко азъ къ отьцю грѧдѫ. "],[42637,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.13\u003c/span\u003e ꙇ҅ егоже колижъдо просите въ імѧ мое. то сътворѭ. да прославитъ сѧ о҃цъ о с҃нѣ. "],[42638,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.14\u003c/span\u003e ꙇ аште чесо просите въ імѧ мое азъ сътворѭ. "],[42639,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.15\u003c/span\u003e аште любите мѧ заповѣди моѩ съблюдѣте. "],[42640,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.16\u003c/span\u003e ꙇ азъ оумолѭ о҃тца. ꙇ иного параклита дастъ вамъ. да бѫдетъ съ вами вь вѣкъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 14.17\u003c/span\u003e д҃хъ истинънꙑ. егоже миръ не можетъ приѩти. ѣко не видитъ его ни знаатъ его. "],[42641,"вꙑ же знаате и. ѣко въ васъ прѣбꙑваатъ. "],[52079,"и въ васъ бѫдетъ "],[52080,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.18\u003c/span\u003e не оставлѭ васъ сиръ. "],[52081,"придѫ къ вамъ. "],[42643,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.19\u003c/span\u003e еште мало и миръ к томоу не видитъ мене. "],[42644,"вꙑ же видите мѧ. ѣко азъ живѫ и вꙑ живи бѫдете. "],[42645,"\u003cspan class=\"citation\"\u003eMarianus JOHN 14.20\u003c/span\u003e въ тъ день разоумѣате ѣко азъ въ о҃тци. моемь. ꙇ вꙑ въ мьнѣ и азъ въ васъ. "]]