[["proiel:20170214:per-aeth:57418","\u003cspan class=\"citation\"\u003ePer. Aeth. III.3\u003c/span\u003e In eo ergo loco est nunc ecclesia non grandis, quoniam et ipse locus, id est summitas montis, non satis grandis est, "],["proiel:20170214:per-aeth:63924","quae tamen aecclesia habet de se gratiam grandem. "],["proiel:20170214:per-aeth:57419","\u003cspan class=\"citation\"\u003ePer. Aeth. III.4\u003c/span\u003e Cum ergo iubente Deo persubissemus in ipsa summitate et peruenissemus ad hostium ipsius ecclesiae, ecce et occurrit presbyter ueniens de monasterio suo, qui ipsi ecclesie deputabatur, senex integer et monachus a prima uita et, ut hic dicunt, ascitis et (quid plura?) qualis dignus est esse in eo loco.  "],["proiel:20170214:per-aeth:57421","Occurrerunt etiam et alii presbyteri, nec non etiam et omnes monachi, qui ibi commorabantur iuxta montem illum, id est qui tamen aut etate aut inbeccillitate non fuerunt impediti. "],["proiel:20170214:per-aeth:57422","\u003cspan class=\"citation\"\u003ePer. Aeth. III.5\u003c/span\u003e Verum autem in ipsa summitate montis illius mediani nullus commanet; "],["proiel:20170214:per-aeth:58355","nichil enim est ibi aliud nisi sola ecclesia et spelunca, ubi fuit sanctus Moyses. "],["proiel:20170214:per-aeth:57423","\u003cspan class=\"citation\"\u003ePer. Aeth. III.6\u003c/span\u003e Lecto ergo ipso loco omni de libro Moysi et facta oblatione ordine suo, hac sic communicantibus nobis, iam ut exiremus de aecclesia, dederunt nobis presbyteri loci ipsius eulogias, id est de pomis, quae in ipso monte nascuntur.  "],["proiel:20170214:per-aeth:57424","Nam cum ipse mons sanctus Syna totus petrinus sit, ita ut nec fruticem habeat, tamen deorsum prope radicem montium ipsorum, id est seu circa illius qui medianus est seu circa illorum qui per giro sunt modica terrola est; "],["proiel:20170214:per-aeth:63925"," statim sancti monachi pro diligentia sua arbusculas ponunt et pomariola instituunt uel arationes, et iuxta sibi monasteria, quasi ex ipsius montis terra aliquos fructus capiant, quos tamen manibus suis elaborasse uideantur.  "],["proiel:20170214:per-aeth:57425","\u003cspan class=\"citation\"\u003ePer. Aeth. III.7\u003c/span\u003e Hac sic ergo posteaquam communicaueramus et dederant nobis eulogias sancti illi et egressi sumus foras hostium ecclesiae, tunc cepi eos rogare, ut ostenderent nobis singula loca.  "],["proiel:20170214:per-aeth:57426","Tunc statim illi sancti dignati sunt singula ostendere. "],["proiel:20170214:per-aeth:57427","Nam ostenderunt nobis speluncam illam, ubi fuit sanctus Moyses, cum iterato ascendisset in montem Dei, ut acciperet denuo tabulas, posteaquam priores illas fregerat peccante populo, et cetera loca, quaecumque desiderabamus uel quae ipsi melius nouerant, dignati sunt ostendere nobis.  "],["proiel:20170214:per-aeth:57428","\u003cspan class=\"citation\"\u003ePer. Aeth. III.8\u003c/span\u003e Illud autem uos uolo scire, dominae uenerabiles sorores, quia de eo loco ubi stabamus, id est in giro parietes ecclesiae, id est de summitate montis ipsius mediani, ita infra nos uidebantur esse illi montes, quos primitus uix ascenderamus, iuxta istum medianum, in quo stabamus, ac si essent illi colliculi, cum tamen ita infiniti essent, ut non me putarem aliquando altiores uidisse, nisi quod hic medianus eos nimium praecedebat.  "],["proiel:20170214:per-aeth:57429","Egyptum autem et Palestinam et mare rubrum et mare illut Parthenicum, quod mittit Alexandriam, nec non et fines Saracenorum infinitos ita subter nos inde uidebamus, ut credi uix possit;  "],["proiel:20170214:per-aeth:63926","quae tamen singula nobis illi sancti demonstrabant. "],["proiel:20170214:per-aeth:57430","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.1\u003c/span\u003e Completo ergo omni desiderio, quo festinaueramus ascendere, cepimus iam et descendere ab ipsa summitate montis Dei, in qua ascenderamus, in alio monte, qui ei periunctus est, qui locus appellatur in Choreb; "],["proiel:20170214:per-aeth:63945"," ibi enim est ecclesia. "],["proiel:20170214:per-aeth:57431","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.2\u003c/span\u003e Nam hic est locus Choreb, ubi fuit sanctus Helias propheta, qua fugit a facie Achab regis, ubi ei locutus est Deus dicens: Quid tu hic, Helias? , sicut scriptum est in libris regnorum.  "],["proiel:20170214:per-aeth:57434","Nam et spelunca, ubi latuit sanctus Helias, in hodie ibi ostenditur ante hostium ecclesiae, que ibi est; "],["proiel:20170214:per-aeth:63946"," ostenditur etiam ibi altarium lapideum, quem posuit ipse sanctus Helias ad offerendum Deo, sicut et illi sancti singula nobis ostendere dignabantur. "],["proiel:20170214:per-aeth:57435","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.3\u003c/span\u003e Fecimus ergo et ibi oblationem et orationem impensissimam, et lectus est ipse locus de libro regnorum:  "],["proiel:20170214:per-aeth:57436","id enim nobis uel maxime ea desideraueram semper, ut, ubicumque uenissemus, semper ipse locus de libro legeretur.  "],["proiel:20170214:per-aeth:57437","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.4\u003c/span\u003e Facta ergo et ibi oblatione accessimus denuo ad alium locum non longe inde ostendentibus presbyteris uel monachis, id est ad eum locum, ubi steterat sanctus Aaron cum septuaginta senioribus, cum sanctus Moyses acciperet a Domino legem ad filios Israhel.  "],["proiel:20170214:per-aeth:57438","In eo ergo loco, licet et tectum non sit, tamen petra ingens est per girum habens planitiem supra se, in qua stetisse dicuntur ipsi sancti; "],["proiel:20170214:per-aeth:63947","nam et in medio ibi quasi altarium de lapidibus factum habet. "],["proiel:20170214:per-aeth:57439","Lectus est ergo et ibi ipse locus de libro Moysi et dictus unus psalmus aptus loco: "],["proiel:20170214:per-aeth:57440","ac sic facta oratione descendimus inde.  "],["proiel:20170214:per-aeth:57441","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.5\u003c/span\u003e Ecce et coepit iam esse hora forsitan octaua, et adhuc nobis superabant milia tria, ut perexiremus montes ipsos, quos ingressi fueramus pridie sera; "],["proiel:20170214:per-aeth:63948"," sed non ipsa parte exire habebamus, qua intraueramus, sicut superius dixi, quia necesse nos erat et loca omnia sancta ambulare et monasteria, quecumque erant ibi, uidere et sic ad uallis illius, quam superius dixi, caput exire, id est huius uallis, quae subiacet monti Dei.  "]]