[["proiel:20170214:per-aeth:57604","Hic est mons, in quo posuit Balac filius Beor Balaam diuinum ad maledicendos filios Israhel et noluit Deus ita permittere, sicut scriptum est. "],["proiel:20170214:per-aeth:57605","\u003cspan class=\"citation\"\u003ePer. Aeth. XII.11\u003c/span\u003e Ac sic ergo uisis omnibus, quae desiderabamus, in nomine Dei reuertentes per Iericho et iter omne, quod iueramus, regressi sumus in Ierusolimam. "],["proiel:20170214:per-aeth:57606","\u003cspan class=\"citation\"\u003ePer. Aeth. XIII.1\u003c/span\u003e Item post aliquantum tempus uolui etiam ad regionem Ausitidem accedere propter uisendam memoriam sancti Iob gratia orationis.  "],["proiel:20170214:per-aeth:57607","Multos enim sanctos monachos uidebam inde uenientes in Ierusolimam ad uisenda loca sancta gratia orationis, qui singula referentes de eisdem locis fecerunt magis desiderium imponendi michi laboris, ut etiam usque ad illa loca accederem, si tamen labor dici potest, ubi homo desiderium suum compleri uidet.  "],["proiel:20170214:per-aeth:57608","\u003cspan class=\"citation\"\u003ePer. Aeth. XIII.2\u003c/span\u003e Itaque ergo profecta sum de Ierusolima cum sanctis, qui tamen dignati sunt itineri meo comitatum praestare, et ipsi tamen gratia orationis. Habens ergo iter ab Ierusolima usque ad Carneas eundo per mansiones octo  "],["proiel:20170214:per-aeth:58297","(Carneas autem dicitur nunc ciuitas Iob, quae ante dicta est Dennaba in terra Ausitidi, in finibus Idumeae et Arabiae) : "],["proiel:20170214:per-aeth:57610","in quo itinere hiens uidi super ripam Iordanis fluminis uallem pulchram satis et amenam, habundantem uineis et arboribus, quoniam aquae multe ibi erant et optimae satis.  "],["proiel:20170214:per-aeth:57611","\u003cspan class=\"citation\"\u003ePer. Aeth. XIII.3\u003c/span\u003e Nam in ea ualle uicus erat grandis, qui appellatur nunc Sedima. "],["proiel:20170214:per-aeth:57612","In eo ergo uico, qui est in media planitie positus, in medio loco est monticulus non satis grandis, sed factus sicut solent esse tumbae, sed grandes: "],["proiel:20170214:per-aeth:57613","ibi ergo in summo ecclesia est et deorsum per girum ipsius colliculi parent fundamenta grandia antiqua, "],["proiel:20170214:per-aeth:58312","nunc autem in ipso uico turbae aliquantae commanent. "],["proiel:20170214:per-aeth:57614","\u003cspan class=\"citation\"\u003ePer. Aeth. XIII.4\u003c/span\u003e Ego autem cum uiderem locum tam gratum, requisiui, quisnam locus esset ille tam amenus.  "],["proiel:20170214:per-aeth:57615","Tunc dictum est michi: "],["proiel:20170214:per-aeth:57616","Haec est ciuitas regis Melchisedech, quae dicta est ante Salem, unde nunc corrupto sermone Sedima appellatur ipse uicus. "],["proiel:20170214:per-aeth:57617","Nam in isto colliculo, qui est medio uico positus, in summitatem ipsius fabricam quam uides ecclesia est, quae ecclesia nunc appellatur greco sermone opu Melchisedech.  "],["proiel:20170214:per-aeth:57618","Nam hic est locus, ubi optulit Melchisedech hostias Deo puras, id est panes et uinum, sicut scriptum est eum fecisse. "],["proiel:20170214:per-aeth:57619","\u003cspan class=\"citation\"\u003ePer. Aeth. XIV.1\u003c/span\u003e Statim ergo ut haec audiui, descendimus de animalibus, et ecce occurrere dignatus est sanctus presbyter ipsius loci et clerici; qui nos statim suscipientes duxerunt suso ad ecclesiam.  "],["proiel:20170214:per-aeth:57620","Ubi cum uenissemus, statim iuxta consuetudinem primum facta est oratio, deinde lectus est ipse locus de libro sancti Moysi, dictus est etiam psalmus unus competens loco ipsi, et denuo facta oratione descendimus.  "],["proiel:20170214:per-aeth:57621","\u003cspan class=\"citation\"\u003ePer. Aeth. XIV.2\u003c/span\u003e Cum ergo descendissemus, ait nobis ille sanctus presbyter iam senior et de scripturis bene instructus, id est qui ipsi loco praeerat ex monacho, cui presbytero et episcopi plurimi, quantum postmodum cognouimus, uitae ipsius testimonium grande ferebant,  "],["proiel:20170214:per-aeth:58315","nam hoc de ipso dicebant,  "],["proiel:20170214:per-aeth:58314","dignus qui praesit in hoc loco, ubi sanctus Melchisedech aduenientem sanctum Abraam hostias Deo puras primus optulit:  "],["proiel:20170214:per-aeth:57622","cum ergo descendissemus, ut superius dixi, de ecclesia deorsum, ait nobis ipse sanctus presbyter:  "],["proiel:20170214:per-aeth:57623","Ecce ista fundamenta in giro colliculo isto, quae uidetis, hae sunt de palatio regis Melchisedech.  "],["proiel:20170214:per-aeth:57624","Nam inde adhuc sic si quis subito iuxta sibi uult facere domum et fundamenta inde contiget, aliquotiens et de argento et heramento modica frustella ibi inuenit.  "],["proiel:20170214:per-aeth:57625","\u003cspan class=\"citation\"\u003ePer. Aeth. XIV.3\u003c/span\u003e Nam ecce ista uia, quam uidetis transire inter fluuium Iordanem et uicum istum, haec est qua uia regressus est sanctus Abraam de cede Quodollagomor regis gentium reuertens in Sodomis, qua ei occurrit sanctus Melchisedech rex Salem. "],["proiel:20170214:per-aeth:57626","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.1\u003c/span\u003e Tunc ergo quia retinebam scriptum esse baptizasse sanctum Iohannem in Enon iuxta Salim, requisiui de eo, quam longe esset ipse locus.  "],["proiel:20170214:per-aeth:57627","Tunc ait ille sanctus presbyter: "],["proiel:20170214:per-aeth:57628","Ecce hic est in ducentis passibus.  "],["proiel:20170214:per-aeth:57629","Nam si uis, ecce modo pedibus duco uos ibi. "],["proiel:20170214:per-aeth:57630","Nam haec aqua tam grandis et tam pura, quam uidetis in isto uico, de ipso fonte uenit.  "],["proiel:20170214:per-aeth:57631","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.2\u003c/span\u003e Tunc ergo gratias ei agere coepi et rogare, ut duceret nos ad locum, sicut et factum est.  "],["proiel:20170214:per-aeth:57632","Statim ergo cepimus ire cum eo pedibus totum per uallem amenissimam, donec perueniremus usque ad hortum pomarium ualde amenum, ubi ostendit nobis in medio fontem aquae optime satis et pure, qui a semel integrum fluuium dimittebat.  "],["proiel:20170214:per-aeth:57633","Habebat autem ante se ipse fons quasi lacum, ubi parebat fuisse operatum sanctum Iohannem baptistam. "],["proiel:20170214:per-aeth:57634","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.3\u003c/span\u003e Tunc dixit nobis ipse sanctus presbyter: "],["proiel:20170214:per-aeth:57635","In hodie hic hortus aliter non appellatur greco sermone nisi copos tu agiu Iohanni, id est quod uos dicitis Latine hortus sancti Iohannis. "],["proiel:20170214:per-aeth:57636","Nam et multi fratres sancti monachi de diuersis locis uenientes tendunt se, ut lauentur in eo loco.  "]]