[["proiel:20170214:per-aeth:57637","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.4\u003c/span\u003e Denuo ergo et ad ipsum fontem, sicut et in singulis locis, facta est oratio et lecta est ipsa lectio; dictus etiam psalmus competens, et singula, quae consuetudinis nobis erant facere, ubicumque ad loca sancta ueniebamus, ita et ibi fecimus.  "],["proiel:20170214:per-aeth:57638","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.5\u003c/span\u003e Illud etiam presbyter sanctus dixit nobis, eo quod usque in hodierna die semper cata pascha, quicumque essent baptizandi in ipso uico, id est in ecclesia, quae appellatur opu Melchisedech, omnes in ipso fonte baptizarentur, sic redirent mature ad candelas cum clericis et monachis dicendo psalmos uel antiphonas et sic a fonte usque ad ecclesiam sancti Melchisedech deducerentur mature omnes, qui fuissent baptizati.  "],["proiel:20170214:per-aeth:57639","\u003cspan class=\"citation\"\u003ePer. Aeth. XV.6\u003c/span\u003e Nos ergo accipientes de presbytero eulogias, id est de pomario sancti Iohannis baptistae, similiter et de sanctis monachis, qui ibi monasteria habebant in ipso horto pomario, et gratias semper Deo agentes profecti sumus iter nostrum, quo ibamus. "],["proiel:20170214:per-aeth:57640","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.1\u003c/span\u003e Ac sic ergo euntes aliquandiu per uallem Iordanis super ripam fluminis ipsius, quia ibi nobis iter erat aliquandiu, ad subito uidimus ciuitatem sancti prophetae Heliae, id est Thesbe, unde ille habuit nomen Helias Thesbites.  "],["proiel:20170214:per-aeth:57641","Inibi est ergo usque in hodie spelunca, in qua sedit ipse sanctus, et ibi est memoria sancti Gethae, cuius nomen in libris Iudicum legimus.  "],["proiel:20170214:per-aeth:57642","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.2\u003c/span\u003e Ac sic ergo et ibi gratias Deo agentes iuxta consuetudinem perexiuimus iter nostrum.  "],["proiel:20170214:per-aeth:57643","Item euntes in eo itinere uidimus uallem de sinistro nobis uenientem amenissimam, quae uallis erat ingens, mittens torrentem in Iordanem infinitum.  "],["proiel:20170214:per-aeth:57644","Et ibi in ipsa ualle uidimus monasterium cuiusdam fratris nunc id est monachi. "],["proiel:20170214:per-aeth:57645","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.3\u003c/span\u003e Tunc ego, ut sum satis curiosa, requirere coepi, quae esset haec uallis, ubi sanctus monachus nunc monasterium sibi fecisset;  "],["proiel:20170214:per-aeth:58327","non enim putabam hoc sine causa esse.  "],["proiel:20170214:per-aeth:57646","Tunc dixerunt nobis sancti, qui nobiscum iter faciebant, id est loci notores: "],["proiel:20170214:per-aeth:57647","Haec est uallis Corra, ubi sedit sanctus Helias Thesbites temporibus Achab regis, qua famis fuit, et iusso Dei coruus ei escam portabat, et de eo torrentem aquam bibebat.  "],["proiel:20170214:per-aeth:57648","Nam hic torrens, quem uides de ipsa ualle percurrentem in Iordanem, hic est Corra. "],["proiel:20170214:per-aeth:57649","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.4\u003c/span\u003e Ac sic ergo nichilominus Deo gratias agentes, qui nobis non merentibus singula, quae desiderabamus, dignabatur ostendere, itaque ergo ire cepimus iter nostrum sicut singulis diebus.  "],["proiel:20170214:per-aeth:57650","Ac sic ergo facientes iter singulis diebus ad subito de latere sinistro, unde e contra partes Fenicis uidebamus, apparuit nobis mons ingens et altus infinitum, qui tendebatur in longo... "],["proiel:20170214:per-aeth:57651","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.5\u003c/span\u003e qui sanctus monachus uir ascitis necesse habuit post tot annos, quibus sedebat in heremum, mouere se et descendere ad ciuitatem Carneas, ut commoneret episcopum uel clericos temporis ipsius, iuxta quod ei fuerat reuelatum, ut foderent in eo loco, qui ei fuerat ostensus, sicut et factum est.  "],["proiel:20170214:per-aeth:57652","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.6\u003c/span\u003e Qui fodientes in eo loco, qui ostensus fuerat, inuenerunt speluncam, quam sequentes fuerunt forsitan per passus centum, quo ad subito fodientibus illis adparuit lapis: "],["proiel:20170214:per-aeth:57653","quem lapidem cum perdiscoperuissent, inuenerunt sculptum in coperculo ipsius Iob.  "],["proiel:20170214:per-aeth:57654","Cui Iob ad tunc in eo loco facta est ista ecclesia, quam uidetis, ita tamen ut lapis cum corpore non moueretur in alio loco, sed ibi, ubi inuentum fuerat corpus, positum esset, et ut corpus subter altarium iaceret.  "],["proiel:20170214:per-aeth:57655","Illa autem ecclesia, quam tribunus nescio qui faciebat, sic fuit inperfecta usque in hodie.  "],["proiel:20170214:per-aeth:57656","\u003cspan class=\"citation\"\u003ePer. Aeth. XVI.7\u003c/span\u003e Ac sic ergo nos alia die mane rogauimus episcopum, ut faceret oblationem, sicut et facere dignatus est, et benedicens nos episcopus profecti sumus.  "],["proiel:20170214:per-aeth:57657","Communicantes ergo et ibi, gratias agentes Deo semper regressi sumus in Ierusolimam, iter facientes per singulas mansiones, per quas ieramus tres annos. "],["proiel:20170214:per-aeth:57658","\u003cspan class=\"citation\"\u003ePer. Aeth. XVII.1\u003c/span\u003e Item in nomine Dei, transacto aliquanto tempore, cum iam tres anni pleni essent, a quo in Ierusolimam uenisse, uisis etiam omnibus locis sanctis, ad quos orationis gratiam me tenderam, et ideo iam reuertendi ad patriam animus esset: uolui iubente Deo, ut et ad Mesopotamiam Syriae accedere ad uisendos sanctos monachos, qui ibi plurimi et tam eximiae uitae esse dicebantur, ut uix referri possit; nec non etiam et gratia orationis ad martyrium sancti Thomae apostoli, ubi corpus illius integrum positum est, id est apud Edessam,  "],["proiel:20170214:per-aeth:58334","quem se illuc missurum posteaquam in caelis ascendisset, Deus noster Iesus testatus est per epistolam, quam ad Aggarum regem per Ananiam cursorem misit,  "],["proiel:20170214:per-aeth:64141","quoque epistolam cum grandi reuerentia apud Edessam ciuitatem, ubi est ipsud martyrium, custoditur. "],["proiel:20170214:per-aeth:57660","\u003cspan class=\"citation\"\u003ePer. Aeth. XVII.2\u003c/span\u003e Nam michi credat uolo affectio uestra, quoniam nullus christianorum est, qui non se tendat illuc gratia orationis, quicumque tamen usque ad loca sancta, id est in Ierusolimis accesserit; et hic locus de Ierusolima uicesima et quinta mansione est.  "]]