[["proiel:20170214:per-aeth:57661","\u003cspan class=\"citation\"\u003ePer. Aeth. XVII.3\u003c/span\u003e Et quoniam de Anthiocia propius est Mesopotamiam, fuit mihi iubente Deo oportunum satis, ut quemadmodum reuertebar Constantinopolim, quia per Anthiociam iter erat, inde ad Mesopotamiam irem, sicut et factum est Deo iubente. "],["proiel:20170214:per-aeth:57662","\u003cspan class=\"citation\"\u003ePer. Aeth. XVIII.1\u003c/span\u003e Itaque ergo in nomine Christi Dei nostri profecta sum de Anthiocia ad Mesopotamiam habens iter per mansiones seu ciuitates aliquot prouinciae Sirie Celen, quae est Anthiociae, et inde ingressa fines prouinciae Augustofratensis perueni ad ciuitatem Gerapolim, quae est metropolis ipsius prouinciae, id est Augustofratensis.  "],["proiel:20170214:per-aeth:57663","Et quoniam haec ciuitas ualde pulchra et opulenta est atque abundans omnibus, necesse me fuit ibi facere statiuam, quoniam iam inde non longe erant fines Mesopotamiae. "],["proiel:20170214:per-aeth:57664","\u003cspan class=\"citation\"\u003ePer. Aeth. XVIII.2\u003c/span\u003e Itaque ergo proficiscens de Ierapolim in quintodecimo miliario in nomine Dei perueni ad fluuium Eufraten, de quo satis bene scriptum est esse flumen magnum Eufraten et ingens, et quasi terribilis est;  "],["proiel:20170214:per-aeth:58350","ita enim decurrit habens impetum, sicut habet fluuius Rodanus, nisi quod adhuc maior est Eufrates.  "],["proiel:20170214:per-aeth:57665","\u003cspan class=\"citation\"\u003ePer. Aeth. XVIII.3\u003c/span\u003e Itaque ergo quoniam necesse erat eum nauibus transire, et nauibus non nisi maioribus, ac sic immorata sum ibi forsitan plus media die; et inde in nomine Dei transito flumine Eufraten ingressa sum fines Mesopotamiae Siriae. "],["proiel:20170214:per-aeth:57666","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.1\u003c/span\u003e Ac sic denuo faciens iter per mansiones aliquot perueni ad ciuitatem, cuius nomen in scripturis positum legimus, id est Batanis, quae ciuitas usque in hodie est.  "],["proiel:20170214:per-aeth:57667","Nam et ecclesia cum episcopo uere sancto et monacho et confessore habet et martyria aliquanta. "],["proiel:20170214:per-aeth:57668","Ipsa etiam ciuitas habundans multitudine hominum est; "],["proiel:20170214:per-aeth:58351","nam et miles ibi sedet cum tribuno suo. "],["proiel:20170214:per-aeth:57669","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.2\u003c/span\u003e Unde denuo proficiscens, peruenimus in nomine Christi Dei nostri Edessam.  "],["proiel:20170214:per-aeth:57670","Ubi cum peruenissemus, statim perreximus ad ecclesiam et ad martyrium sancti Thomae.  "],["proiel:20170214:per-aeth:57671","Itaque ergo iuxta consuetudinem factis orationibus et cetera, quae consuetudo erat fieri in locis sanctis, nec non etiam et aliquanta ipsius sancti Thomae ibi legimus.  "],["proiel:20170214:per-aeth:57672","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.3\u003c/span\u003e Ecclesia autem, ibi que est, ingens et ualde pulchra et noua dispositione, ut uere digna est esse domus Dei; et quoniam multa erant, quae ibi desiderabam uidere, necesse me fuit ibi statiua triduana facere.  "],["proiel:20170214:per-aeth:57673","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.4\u003c/span\u003e Ac sic ergo uidi in eadem ciuitate martyria plurima nec non et sanctos monachos, commanentes alios per martyria, alios longius de ciuitate in secretioribus locis habentes monasteria.  "],["proiel:20170214:per-aeth:57674","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.5\u003c/span\u003e Et quoniam sanctus episcopus ipsius ciuitatis, uir uere religiosus et monachus et confessor, suscipiens me libenter ait michi: Quoniam uideo te, filia, gratia religionis tam magnum laborem tibi imposuisse, ut de extremis porro terris uenires ad haec loca, itaque ergo, si libenter habes, quaecumque loca sunt hic grata ad uidendum Christianis, ostendimus tibi: tunc ergo gratias agens Deo primum et sic ipsi rogaui plurimum, ut dignaretur facere, quod dicebat.  "],["proiel:20170214:per-aeth:57677","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.6\u003c/span\u003e Itaque ergo duxit me primum ad palatium Aggari regis et ibi ostendit michi archiotepam ipsius ingens simillimam, ut ipsi dicebant, marmoream, tanti nitoris ac si de margarita esset;  "],["proiel:20170214:per-aeth:58357","in cuius Aggari uultu parebat de contra uere fuisse hunc uirum satis sapientem et honoratum. "],["proiel:20170214:per-aeth:57678","Tunc ait mihi sanctus episcopus: "],["proiel:20170214:per-aeth:57679","Ecce rex Aggarus, qui antequam uideret Dominum, credidit ei, quia esset uere filius Dei.  "],["proiel:20170214:per-aeth:57680","Nam erat et iuxta archiotipa similiter de tali marmore facta, quam dixit filii ipsius esse Magni, similiter et ipsa habens aliquid gratiae in uultu.  "],["proiel:20170214:per-aeth:57681","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.7\u003c/span\u003e Item perintrauimus in interiori parte palatii; et ibi erant fontes piscibus pleni, quales ego adhuc nunquam uidi, id est tantae magnitudinis uel tam perlustres aut tam boni saporis.  "],["proiel:20170214:per-aeth:57682","Nam ipsa ciuitas aliam aquam penitus non habet nunc nisi eam, quae de palatio exit, quae est ac si fluuius ingens argenteus. "],["proiel:20170214:per-aeth:57683","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.8\u003c/span\u003e Et tunc retulit michi de ipsa aqua sic sanctus episcopus dicens: "],["proiel:20170214:per-aeth:57684","Quodam tempore, posteaquam scripserat Aggarus rex ad Dominum et Dominus rescripserat Aggaro per Ananiam cursorem, sicut scriptum est in ipsa epistola: "],["proiel:20170214:per-aeth:57685","transacto ergo aliquanto tempore superueniunt Persae et girant ciuitatem istam.  "],["proiel:20170214:per-aeth:57686","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.9\u003c/span\u003e Sed statim Aggarus epistolam Domini ferens ad portam cum omni exercitu suo publice orauit. "],["proiel:20170214:per-aeth:57687","Et post dixit:  "],["proiel:20170214:per-aeth:57688","Domine Iesu, tu promiseras nobis, ne aliquis hostium ingrederetur ciuitatem istam, et ecce nunc Persae inpugnant nos. "],["proiel:20170214:per-aeth:57689","Quod cum dixisset tenens manibus leuatis epistolam ipsam apertam rex, ad subito tantae tenebrae factae sunt, foras ciuitatem tamen ante oculos Persarum, cum iam prope plicarent ciuitati, ita ut usque tertium miliarium de ciuitate essent:  "]]