[["proiel:20170214:per-aeth:57690","sed ita mox tenebris turbati sunt, ut uix castra ponerent et pergirarent in miliario tertio totam ciuitatem.  "],["proiel:20170214:per-aeth:57691","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.10\u003c/span\u003e Ita autem turbati sunt Persae, ut nunquam uiderent postea, qua parte in ciuitate ingrederentur, sed custodirent ciuitatem per giro clusam hostibus in miliario tamen tertio, quam tamen custodierunt mensibus aliquod.  "],["proiel:20170214:per-aeth:57692","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.11\u003c/span\u003e Postmodum autem, cum uiderent se nullo modo posse ingredi in ciuitatem, uoluerunt siti eos occidere, qui in ciuitate erant.  "],["proiel:20170214:per-aeth:57693","Nam monticulum istum, quem uides, filia, super ciuitate hac, in illo tempore ipse huic ciuitati aquam ministrabat.  "],["proiel:20170214:per-aeth:57694","Tunc uidentes hoc Persae auerterunt ipsam aquam a ciuitate et fecerunt ei decursum contra ipso loco, ubi ipsi castra posita habebant.  "],["proiel:20170214:per-aeth:57695","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.12\u003c/span\u003e In ea ergo die et in ea hora, qua auerterant Persae aquam, statim hii fontes, quos uides in eo loco, iusso Dei a semel eruperunt:  "],["proiel:20170214:per-aeth:57696","ex ea die hi fontes usque in hodie permanent hic gratia Dei. "],["proiel:20170214:per-aeth:57697","Illa autem aqua, quam Persae auerterant, ita siccata est in ea hora, ut nec ipsi haberent uel una die quod biberent, qui obsedebant ciuitatem, sicut tamen et usque in hodie apparet; "],["proiel:20170214:per-aeth:58423","nam postea nunquam nec qualiscumque humor ibi apparuit usque in hodie. "],["proiel:20170214:per-aeth:57698","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.13\u003c/span\u003e Ac sic iubente Deo, qui hoc promiserat futurum, necesse fuit eos statim reuerti ad sua, id est in Persida. "],["proiel:20170214:per-aeth:57699","Nam et postmodum quotienscumque uoluerunt uenire et expugnare hanc ciuitatem hostes, haec epistola prolata est et lecta est in porta, et statim nutu Dei expulsi sunt omnes hostes.  "],["proiel:20170214:per-aeth:57700","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.14\u003c/span\u003e Illud etiam retulit sanctus episcopus: eo quod hii fontes ubi erupeierunt, ante sic fuerit campus intra ciuitatem subiacens palatio Aggari. "],["proiel:20170214:per-aeth:57702","Quod palatium Aggari quasi in editiori loco positum erat, sicut et nunc paret, ut uides.  "],["proiel:20170214:per-aeth:57703","Nam consuetudo talis erat in illo tempore, ut palatia, quotiensque fabricabantur, semper in editioribus locis fierent. "],["proiel:20170214:per-aeth:57704","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.15\u003c/span\u003e Sed postmodum quam hii fontes in eo loco eruperunt, tunc ipse Aggarus filio suo Magno, id est isti, cuius archiotipa uides iuxta patre posita, hoc palatium fecit in eo loco, ita tamen, ut hii fontes intra palatium includerentur.  "],["proiel:20170214:per-aeth:57705","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.16\u003c/span\u003e Postea-quam-ergo haec omnia retulit sanctus episcopus, ait ad me: "],["proiel:20170214:per-aeth:57706","Eamus nunc ad portam, per quam ingressus est Ananias cursor cum illa epistola, quam dixeram.  "],["proiel:20170214:per-aeth:57707","Cum ergo uenissemus ad portam ipsam, stans episcopus fecit orationem et legit nobis ibi ipsas epistolas et denuo benedicens nos facta est iterato oratio.  "],["proiel:20170214:per-aeth:57708","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.17\u003c/span\u003e Illud etiam retulit nobis sanctus ipse dicens, eo quod ex ea die, qua Ananias cursor per ipsam portam ingressus est cum epistolam Domini, usque in praesentem diem custodiatur, ne quis immundus, ne quis lugubris per ipsam portam transeat, sed nec corpus alicuius mortui eiciatur per ipsam portam.  "],["proiel:20170214:per-aeth:57709","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.18\u003c/span\u003e Ostendit etiam nobis sanctus episcopus memoriam Aggari uel totius familiae ipsius ualde pulchra, sed facta more antiquo. "],["proiel:20170214:per-aeth:57710","Duxit etiam nos et ad illum palatium superiorem, quod habuerat primitus rex Aggarus, et si qua praeterea loca erant, monstrauit nobis.  "],["proiel:20170214:per-aeth:57711","\u003cspan class=\"citation\"\u003ePer. Aeth. XIX.19\u003c/span\u003e Illud etiam satis mihi grato fuit, ut epistolas ipsas siue Aggari ad Dominum siue Domini ad Aggarum, quas nobis ibi legerat sanctus episcopus, acciperem michi ab ipso sancto. "],["proiel:20170214:per-aeth:57712","Et licet in patria exemplaria ipsarum haberem, tamen gratius mihi uisum est, ut et ibi eas de ipso acciperem, ne quid forsitan minus ad nos in patria peruenisset;  "],["proiel:20170214:per-aeth:58424","nam uere amplius est, quod hic accepi.  "],["proiel:20170214:per-aeth:57713","Unde si Deus noster Iesus iusserit et uenero in patria, legitis uos, dominae animae meae. "],["proiel:20170214:per-aeth:57714","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.1\u003c/span\u003e Ac sic ergo facto ibi triduano necesse me fuit adhuc in ante accedere usque ad Charris, quia modo sic dicitur. "],["proiel:20170214:per-aeth:57715","Nam in scripturis sanctis dicta est Charra, ubi moratus est sanctus Abraam, sicut scriptum est in Genesi, dicente Domino ad Abraam: "],["proiel:20170214:per-aeth:57716","Exi de terra tua et de domo patris tui et uade in Charram  "],["proiel:20170214:per-aeth:64215","et reliqua.  "],["proiel:20170214:per-aeth:57717","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.2\u003c/span\u003e Ibi ergo cum uenissem, id est in Charra, ibi statim fui ad ecclesiam, quae est intra ciuitate ipsa.  "],["proiel:20170214:per-aeth:57718","Vidi etiam mox episcopum loci ipsius uere sanctum et hominem Dei, et ipsum et monachum et confessorem, qui mox nobis omnia loca ibi ostendere dignatus est, quae desiderabamus.  "],["proiel:20170214:per-aeth:57719","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.3\u003c/span\u003e Nam duxit nos statim ad ecclesiam, quae est foras ciuitatem in eo loco, ubi fuit domus sancti Abrahae, id est in ipsis fundamentis et de ipso lapide, ut tamen dicebat sanctus episcopus.  "],["proiel:20170214:per-aeth:57720","Cum ergo uenissemus in ipsa ecclesia, facta est oratio et lectus ipse locus de Genesi, dictus etiam unus psalmus, et iterata oratione et sic benedicens nos episcopus egressi sumus foras.  "],["proiel:20170214:per-aeth:57721","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.4\u003c/span\u003e Item dignatus est nos ducere ad puteum illum, unde portabat aquam sancta Rebecca.  "]]