[[57752,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXI.1\u003c/span\u003e Post-quam-biduo-autem ibi feceram, duxit nos episcopus ad puteum illum, ubi adaquauerat santus Iacob pecora sanctae Rachel, qui puteus sexto miliario est a Charris. "],[57753,"In cuius putei honorem fabricata est ibi iuxta sancta ecclesia ingens ualde et pulchra. "],[57754,"Ad quem puteum cum uenissemus, facta est ab episcopo oratio, lectus etiam locus ipse de Genesi, dictus etiam unus psalmus competens loco atque iterata oratione benedixit nos episcopus. "],[57755,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXI.2\u003c/span\u003e Vidimus etiam locum iuxta puteum iacentem lapidem illum infinitum nimis, quem mouerat sanctus Iacob a puteo, qui usque hodie ostenditur. "],[57756,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXI.3\u003c/span\u003e Ibi autem circa puteo nulli alii commanent nisi clerici de ipsa ecclesia, quae ibi est, et monachi habentes iuxta monasteria sua, quorum uitam sanctus episcopus nobis retulit, sed uere inauditam. "],[57757,"Ac sic ergo facta oratione in ecclesia accessi cum episcopo ad sanctos monachos per monasteria ipsorum, et Deo gratias agens et ipsis, qui dignati sunt me per monasteria sua, ubicumque ingressa sum, libenti animo suscipere et alloqui illis sermonibus, quos dignum erat de ore illorum procedere. "],[57758,"Nam et eulogias dignati sunt dare michi et omnibus, qui mecum erant, sicut est consuetudo monachis dare, his tamen quos libenti animo suscipiunt in monastriis suis. "],[57759,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXI.4\u003c/span\u003e Et quoniam ipse locus in campo grandi est, de contra ostensus est michi a sancto episcopo uicus ingens satis forte ad quingentos passos de puteo, per quem uicum iter habuimus. "],[57760,"Hic autem uicus, quantum episcopus dicebat, fuit quondam uilla Laban Siri, qui uicus appellatur Fadana. "],[57761,"Nam ostensa est michi in ipso uico memoria Laban Siri, soceri Iacob, "],[64230,"ostensus est etiam michi locus, unde furata est Rachel idola patris sui. "],[57762,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXI.5\u003c/span\u003e Ac sic ergo in nomine Dei peruisis omnibus faciens uale sancto episcopo et sanctis monachis, qui nos usque ad illum locum deducere dignati fuerant, regressi sumus per iter uel mansiones, quas ueneramus de Anthiocia. "],[57763,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXII.1\u003c/span\u003e Anthiocia autem cum fuissem regressa, feci postmodum septimana, quousque ea, quae necessaria erant itineri, pararentur. "],[57764,"Et sic proficiscens de Anthiocia faciens iter per mansiones aliquot perueni ad prouinciam, quae Cilicia appellatur, quae habet ciuitatem metropolim Tharso, ubi quidem Tharso et eundo Ierusolimam iam fueram. "],[57765,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXII.2\u003c/span\u003e Sed quoniam de Tharso tertia mansione, id est in Hisauria, est martyrium sanctae Teclae, gratum fuit satis, ut etiam illuc accederem, praesertim cum tam in proximo esset. "],[57766,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.1\u003c/span\u003e Nam proficiscens de Tharso perueni ad quandam ciuitatem supra mare adhuc Ciliciae, quae appellatur Pompeiopolim. "],[57767,"Et inde, iam ingressa fines Hisauriae mansi in ciuitate, quae appellatur Corico. "],[57768,"Ac tertia die perueni ad ciuitatem, quae appellatur Seleucia Hisauriae. "],[57769,"Ubi cum peruenissem, fui ad episcopum uere sanctum ex monacho, "],[64231,"uidi etiam ibi ecclesiam ualde pulchram in eadem ciuitate. "],[57770,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.2\u003c/span\u003e Et quoniam inde ad sanctam Teclam, qui locus est ultra ciuitatem in colle sed plano, habebat de ciuitate forsitan mille quingentos passus, malui ergo perexire illuc, ut statiua, quam factura eram, ibi facerem. "],[57771,"Ibi autem ad sanctam ecclesiam nichil aliud est nisi monasteria sine numero uirorum ac mulierum. "],[57772,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.3\u003c/span\u003e Nam inueni ibi aliquam amicissimam michi, et cui omnes in oriente testimonium ferebant uitae ipsius, sancta diaconissa nomine Marthana, quam ego aput Ierusolimam noueram, ubi illa gratia orationis ascenderat; "],[58455,"haec autem monasteria aputactitum seu uirginum regebat. "],[57773,"Quae me cum uidisset, quod gaudium illius uel meum esse potuerit, nunquid uel scribere possum? "],[57774,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.4\u003c/span\u003e Sed ut redeam ad rem, monasteria ergo plurima sunt ibi per ipsum collem et in medio murus ingens, qui includet ecclesiam, in qua est martyrium, quod martyrium satis pulchrum est. "],[57775,"Propterea autem murus missus est ad custodiendam ecclesiam propter Hisauros, quia satis mali sunt et frequenter latrunculantur, ne forte conentur aliquid facere circa monasterium, quod ibi est deputatum. "],[57776,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.5\u003c/span\u003e Ibi ergo cum uenissem in nomine Dei, facta oratione ad martyrium nec non etiam et lecto omni actus sanctae Teclae, gratias Christo Deo nostro egi infinitas, qui mihi dignatus est indignae et non merenti in omnibus desideria complere. "],[57777,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.6\u003c/span\u003e Ac sic ergo facto ibi biduo, uisis etiam sanctis monachis uel aputactitis, tam uiris quam feminis, qui ibi erant, et facta oratione et communione reuersa sum Tharso ad iter meum, ubi facta statiua, triduana in nomine Dei profecta sum inde iter meum. "],[57778,"Ac sic perueniens eadem die ad mansionem, quae appellatur Mansocrenas, quae est sub monte Tauro, ibi mansi. "]]