[["proiel:20170214:per-aeth:57810","Ubi cum peruentum fuerit, primum facit orationem,  "],["proiel:20170214:per-aeth:64237","item benedicet cathecuminos;  "],["proiel:20170214:per-aeth:64238","item fit alia oratio, "],["proiel:20170214:per-aeth:64239","item benedicit fideles.  "],["proiel:20170214:per-aeth:57811","Et post hoc denuo tam episcopus quam omnis turba uadent denuo post Crucem et ibi denuo similiter fit sicuti et ante Crucem. "],["proiel:20170214:per-aeth:57812","Et similiter ad manum episcopo acceditur sicut ad Anastasim, ita et ante Crucem, ita et post Crucem.  "],["proiel:20170214:per-aeth:57813","Candelae autem uitreae ingentes ubique plurimae pendent et cereofala plurima sunt tam ante Anastasim quam etiam ante Crucem, sed et post Crucem. "],["proiel:20170214:per-aeth:57814","Finiuntur ergo haec omnia cum tenebris. "],["proiel:20170214:per-aeth:57815","Haec operatio cotidie per dies sex ita habetur ad Crucem et ad Anastasim. "],["proiel:20170214:per-aeth:57816","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.8\u003c/span\u003e Septima autem die, id est dominica die, ante pullorum cantum colliget se omnis multitudo, quaecumque esse potest in eo loco, ac si per pascha in basilica, quae est loco iuxta Anastasim, foras tamen, ubi luminaria pro hoc ipsud pendent. "],["proiel:20170214:per-aeth:57817","Dum enim uerentur, ne ad pullorum cantum non occurrant, antecessus ueniunt et ibi sedent.  "],["proiel:20170214:per-aeth:57818","Et dicuntur ymni nec non et antiphonae, et fiunt orationes cata singulos ymnos uel antiphonas. "],["proiel:20170214:per-aeth:57819","Nam et presbyteri et diacones semper parati sunt in eo loco ad uigilias propter multitudinem, quae se colliget. "],["proiel:20170214:per-aeth:57820","Consuetudo enim talis est, ut ante pullorum cantum loca sancta non aperiantur. "],["proiel:20170214:per-aeth:57821","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.9\u003c/span\u003e Mox autem primus pullus cantauerit, statim descendet episcopus et intrat intro speluncam ad Anastasim.  "],["proiel:20170214:per-aeth:57822","Aperiuntur hostia omnia et intrat omnis multitudo ad Anastasim, ubi iam luminaria infinita lucent, et quemadmodum ingressus fuerit populus, dicet psalmum quicumque de presbyteris et respondent omnes; "],["proiel:20170214:per-aeth:58501","post hoc fit oratio. "],["proiel:20170214:per-aeth:57823","Item dicit psalmum quicumque de diaconibus, "],["proiel:20170214:per-aeth:64240","similiter fit oratio, dicitur et tertius psalmus a quocumque clerico, fit et tertio oratio et commemoratio omnium. "],["proiel:20170214:per-aeth:57824","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.10\u003c/span\u003e Dictis ergo his tribus psalmis et factis orationibus tribus ecce etiam thiamataria inferuntur intro spelunca Anastasis, ut tota basilica Anastasis repleatur odoribus. "],["proiel:20170214:per-aeth:57825","Et tunc ibi stat episcopus intro cancellos, prendet euangelium et accedet ad hostium et leget resurrectionem Domini episcopus ipse.  "],["proiel:20170214:per-aeth:57826","Quod cum coeperit legi, tantus rugitus et mugitus fit omnium hominum et tantae lacrimae, ut quamuis durissimus possit moueri in lacrimis Dominum pro nobis tanta sustinuisse. "],["proiel:20170214:per-aeth:57827","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.11\u003c/span\u003e Lecto ergo euangelio exit episcopus et ducitur cum ymnis ad Crucem, et omnis populus cum illo.  "],["proiel:20170214:per-aeth:57828","Ibi denuo dicitur unus psalmus et fit oratio. "],["proiel:20170214:per-aeth:57829","Item benedicit fideles et fit missa.  "],["proiel:20170214:per-aeth:57830","Et exeunte episcopo omnes ad manum accedunt. "],["proiel:20170214:per-aeth:57831","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.12\u003c/span\u003e Mox autem recipit se episcopus in domum suam, et iam ex illa hora reuertuntur omnes monazontes ad Anastasim et psalmi dicuntur et antiphonae usque ad lucem et cata singulos psalmos uel antiphonas fit oratio: "],["proiel:20170214:per-aeth:57832","uicibus enim quotidie presbyteri et diacones uigilant ad Anastasim cum populo. "],["proiel:20170214:per-aeth:57833","De laicis etiam, uiris aut mulieribus, si qui uolunt, usque ad lucem loco sunt, "],["proiel:20170214:per-aeth:64241","si qui nolunt, reuertuntur in domos suas et reponent se dormito. "],["proiel:20170214:per-aeth:57834","\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.1\u003c/span\u003e Cum luce autem, quia dominica dies est, et proceditur in ecclesia maiore, quam fecit Constantinus, quae ecclesia in Golgotha est post Crucem, et fiunt omnia secundum consuetudinem, qua et ubique fit die dominica. "],["proiel:20170214:per-aeth:57835","Sane quia hic consuetudo sic est, ut de omnibus presbyteris, qui sedent, quanti uolunt, praedicent, et post illos omnes episcopus praedicat, "],["proiel:20170214:per-aeth:64242","quae praedicationes propterea semper dominicis diebus fiunt, ut semper erudiatur populus in scripturis et in Dei dilectione: "],["proiel:20170214:per-aeth:57836","quae praedicationes dum dicuntur, grandis mora fit, ut fiat missa ecclesiae, et ideo ante quartam horam aut forte quintam missa fit. "],["proiel:20170214:per-aeth:57837","\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.2\u003c/span\u003e At ubi autem missa facta fuerit ecclesiae iuxta consuetudinem, qua et ubique fit, tunc de ecclesia monazontes cum ymnis ducunt episcopum usque ad Anastasim. "],["proiel:20170214:per-aeth:57838","Cum autem coeperit episcopus uenire cum ymnis, aperiuntur omnia hostia de basilica Anastasis, "],["proiel:20170214:per-aeth:64243","intrat omnis populus, fidelis tamen, nam cathecumini non.  "],["proiel:20170214:per-aeth:57839","\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.3\u003c/span\u003e Et at ubi intrauerit populus, intrat episcopus et statim ingreditur intra cancellos Martyrii speluncae. "],["proiel:20170214:per-aeth:57840","Primum aguntur gratiae Deo, et sic fit orationem pro omnibus; "],["proiel:20170214:per-aeth:64244","postmodum mittet uocem diaconus, ut inclinent capita sua omnes, quomodo stant, et sic benedicet eos episcopus stans intra cancellos interiores et postmodum egeditur. "],["proiel:20170214:per-aeth:57841","\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.4\u003c/span\u003e Egredienti autem episcopo omnes ad manum accedent. "],["proiel:20170214:per-aeth:57842","Ac sic est, ut prope usque ad quintam aut sextam horam protraitur missa. "],["proiel:20170214:per-aeth:57843","Item et ad lucernare similiter fit iuxta consuetudinem cotidianam. "],["proiel:20170214:per-aeth:57844","Haec ergo consuetudo singulis diebus ita per totum annum custoditur, exceptis diebus sollennibus, quibus et ipsis quemadmodum fiat infra annotauimus.  "],["proiel:20170214:per-aeth:57845","\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.5\u003c/span\u003e Hoc autem inter omnia satis praecipuum est, quod faciunt, ut psalmi uel antiphonae apti semper dicantur, tam qui nocte dicuntur, tam qui contra mature, tam etiam qui per diem uel sexta aut nona uel ad lucernare semper ita apti et ita rationabiles, ut ad ipsam rem pertineant, quae agitur.  "]]