[["proiel:20170214:per-aeth:57910","Si qui autem sunt de ipsis aputactitis, qui non possunt facere integras septimanas ieiuniorum, sicut superius diximus, in totis quadragesimis in medio quinta feria cenant.  "],["proiel:20170214:per-aeth:57911","Qui autem nec hoc potest, biduanas facit per totas quadragesimas; "],["proiel:20170214:per-aeth:58735","qui autem nec ipsud, de sera ad seram manducant.  "],["proiel:20170214:per-aeth:57912","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVIII.4\u003c/span\u003e Nemo autem exigit, quantum debeat facere, sed unus quisque ut potest id facit;  "],["proiel:20170214:per-aeth:58736","nec ille laudatur, qui satis fecerit, nec ille uituperatur, qui minus.  "],["proiel:20170214:per-aeth:57913","Talis est enim hic consuetudo. "],["proiel:20170214:per-aeth:57914","Esca autem eorum quadragesimarum diebus haec est, ut nec panem, quod liberari non potest, nec oleum gustent, nec aliquid, quod de arboribus est, sed tantum aqua et sorbitione modica de farina. "],["proiel:20170214:per-aeth:57915","Quadragesimarum ergo ieiunium sic fit, ut diximus. "],["proiel:20170214:per-aeth:57916","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.1\u003c/span\u003e Et completo earum septimanarum ieiunio.... Prima septimana uigiliae in Anastase sunt de hora lucernarii sexta feria, qua de Syon uenitur cum psalmis, usque in mane sabbato, qua oblato fit in Anastase. "],["proiel:20170214:per-aeth:57918","Item secunda septimana et tertia et quarta et quinta et sexta similiter fiunt, ut prima de quadragesimis. "],["proiel:20170214:per-aeth:57919","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.2\u003c/span\u003e Septima autem septimana cum uenerit, id est quando iam due superant cum ipsa, ut pascha sit, singulis diebus omnia quidem sic aguntur sicut et ceteris septimanis, quae transierunt; tantum modo quod uigiliae, quae in illis sex septimanis in Anastase factae sunt.  "],["proiel:20170214:per-aeth:57920","Septima autem septimana, id est sexta feria, in Syon fiunt uigiliae iuxta consuetudinem eam, qua in Anastase factae sunt per sex septimanas. "],["proiel:20170214:per-aeth:57921","Dicuntur autem totis uigiliis apti psalmi semper uel antiphonae tam loco quam diei. "],["proiel:20170214:per-aeth:57922","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.3\u003c/span\u003e At ubi autem ceperit se mane facere sabbato illucescente, offeret episcopus et facit oblationem mane sabbato.  "],["proiel:20170214:per-aeth:57923","Iam ut fiat missa, mittit uocem archidiaconus et dicit:  "],["proiel:20170214:per-aeth:57924","Omnes hodie hora septima in Lazario parati simus. "],["proiel:20170214:per-aeth:57925","Ac sic ergo cum ceperit se hora septima facere, omnes ad Lazarium ueniunt. "],["proiel:20170214:per-aeth:57926","Lazarium autem, id est Bethania, est forsitan secundo miliario a ciuitate. "],["proiel:20170214:per-aeth:57927","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.4\u003c/span\u003e Euntibus autem de Ierusolima in Lazarium forsitan ad quingentos passus de eodem loco ecclesia est in strata in eo loco, in quo occurrit Domino Maria, soror Lazari. "],["proiel:20170214:per-aeth:57928","Ibi ergo cum uenerit episcopus, occurrent illi omnes monachi, et populus ibi ingreditur, dicitur unus ymnus et una antiphona et legitur ipse locus de euangelio, ubi occurrit soror Lazari Domino. "],["proiel:20170214:per-aeth:57929","Et sic facta oratione et benedictis omnibus inde iam usque ad Lazarium cum ymnis itur. "],["proiel:20170214:per-aeth:57930","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.5\u003c/span\u003e In Lazario autem cum uentum fuerit, ita se omnis multitudo colligit, ut non solum ipse locus sed et campi omnes in giro pleni sint hominibus. "],["proiel:20170214:per-aeth:57931","Dicuntur ymni etiam et antiphonae apti ipsi diei et loco; "],["proiel:20170214:per-aeth:58761","similiter et lectiones apte diei, quaecumque leguntur. "],["proiel:20170214:per-aeth:57932","Iam autem, ut fiat missa, denuntiatur pascha, id est subit presbyter in altiori loco et leget illum locum, qui scriptus est in euangelio: Cum uenisset Iesus in Bethania ante sex dies paschae et cetera.  "],["proiel:20170214:per-aeth:57934","Lecto ergo eo loco et annuntiata pascha fit missa. "],["proiel:20170214:per-aeth:57935","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIX.6\u003c/span\u003e Propterea autem ea die hoc agitur, quoniam sicut in euangelio scriptum est, ante sex dies paschae factum hoc fuisset in Bethania; "],["proiel:20170214:per-aeth:58762","de sabbato enim usque in quinta feria, qua post cena noctu comprehenditur Dominus, sex dies sunt. "],["proiel:20170214:per-aeth:57936","Reuertuntur ergo omnes ad ciuitatem rectus ad Anastase et fit lucernare iuxta consuetudinem. "],["proiel:20170214:per-aeth:57937","\u003cspan class=\"citation\"\u003ePer. Aeth. XXX.1\u003c/span\u003e Alia ergo die, id est dominica, qua intratur in septimana paschale, quam hic appellant septimana maior, celebratis de pullorum cantu his, quae consuetudinis sunt in Anastase uel ad Crucem usque ad mane agi: die ergo dominica mane proceditur iuxta consuetudinem in ecclesia maiore, quae appellatur Martyrium.  "],["proiel:20170214:per-aeth:57939","Propterea autem Martyrium appellatur, quia in Golgotha est, id est post Crucem, ubi Dominus passus est, et ideo Martyrio.  "],["proiel:20170214:per-aeth:57940","\u003cspan class=\"citation\"\u003ePer. Aeth. XXX.2\u003c/span\u003e Cum ergo celebrata fuerint omnia iuxta consuetudinem in ecclesia maiore, et antequam fiat missa, mittet uocem archidiaconus et dicit primum:  "],["proiel:20170214:per-aeth:57941","Ista septimana omne, id est de die crastino, hora nona omnes ad Martyrium conueniamus, id est in ecclesia maiore. "],["proiel:20170214:per-aeth:57942","Item mittet uocem alteram et dicet:  "],["proiel:20170214:per-aeth:57943","Hodie omnes hora septima in Eleona parati simus. "],["proiel:20170214:per-aeth:57944","\u003cspan class=\"citation\"\u003ePer. Aeth. XXX.3\u003c/span\u003e Facta ergo missa in ecclesia maiore, id est ad Martyrium, deducitur episcopus cum ymnis ad Anastase, et ibi completis, quae consuetudo est diebus dominicis fieri in Anastase post missa Martyrii, et iam unusquisque hiens ad domum suam festinat manducare, ut hora inquoante septima omnes in ecclesia parati sint, quae est in Eleona, id est in monte Oliueti, ubi est spelunca illa, in qua docebat Dominus. "],["proiel:20170214:per-aeth:57945","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXI.1\u003c/span\u003e Hora ergo septima omnis populus ascendet in monte Oliueti, id est in Eleona, in ecclesia, sed et episcopus; "],["proiel:20170214:per-aeth:64262","dicuntur ymni et antiphonae apte diei ipsi uel loco, "]]