[["proiel:20170214:per-aeth:64263","lectiones etiam similiter.  "],["proiel:20170214:per-aeth:57946","Et cum ceperit se facere hora nona, subitur cum ymnis in Inbomon, id est in eo loco, de quo ascendit Dominus in caelis, et ibi seditur; "],["proiel:20170214:per-aeth:58763","nam omnis populus semper praesente episcopo iubetur sedere, tantum quod diacones soli stant semper.  "],["proiel:20170214:per-aeth:57947","Dicuntur et ibi ymni uel antiphonae aptae loco aut diei: "],["proiel:20170214:per-aeth:57948","similiter et lectiones interpositae et orationes.  "],["proiel:20170214:per-aeth:57949","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXI.2\u003c/span\u003e Et iam cum coeperit esse hora undecima, legitur ille locus de euangelio, ubi infantes cum ramis uel palmis occurrerunt Domino dicentes: "],["proiel:20170214:per-aeth:57950","Benedictus, qui uenit in nomine Domini.  "],["proiel:20170214:per-aeth:57951","Et statim leuat se episcopus et omnis populus, "],["proiel:20170214:per-aeth:64264","porro inde de summo monte Oliueti totum pedibus itur. "],["proiel:20170214:per-aeth:57952","Nam totus populus ante ipsum cum ymnis uel antiphonis respondentes semper:  "],["proiel:20170214:per-aeth:57953","Benedictus, qui uenit in nomine Domini.  "],["proiel:20170214:per-aeth:57954","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXI.3\u003c/span\u003e Et quotquot sunt infantes in hisdem locis, usque etiam qui pedibus ambulare non possunt, quia teneri sunt, in collo illos parentes sui tenent, omnes ramos tenentes alii palmarum, alii oliuarum;  "],["proiel:20170214:per-aeth:58766","et sic deducetur episcopus in eo typo, quo tunc Dominus deductus est. "],["proiel:20170214:per-aeth:57955","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXI.4\u003c/span\u003e Et de summo monte usque ad ciuitatem et inde ad Anastase per totam ciuitatem totum pedibus omnes, sed et si quae matrone sunt aut si qui domini, sic deducunt episcopum respondentes et sic lente et lente, ne lassetur populus, porro iam sera peruenitur ad Anastase.  "],["proiel:20170214:per-aeth:57956","Ubi cum uentum fuerit, quamlibet sero sit, tamen fit lucernare, fit denuo oratio ad Crucem et dimittitur populus. "],["proiel:20170214:per-aeth:57957","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXII.1\u003c/span\u003e Item alia die, id est secunda feria, aguntur, quae consuetudinis sunt de pullo primo agi usque ad mane ad Anastase, "],["proiel:20170214:per-aeth:58774","similiter et ad tertia et ad sexta aguntur ea, quae totis quadragesimis.  "],["proiel:20170214:per-aeth:57958","Ad nona autem omnes in ecclesia maiore, id est ad Martyrium, colligent se et ibi usque ad horam primam noctis semper ymni et antiphonae dicuntur; "],["proiel:20170214:per-aeth:58775","lectiones etiam aptae diei et loco leguntur; "],["proiel:20170214:per-aeth:64265","interpositae semper orationes.  "],["proiel:20170214:per-aeth:57959","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXII.2\u003c/span\u003e Lucernarium etiam agitur ibi, cum ceperit hora esse; "],["proiel:20170214:per-aeth:58778","sic est ergo, ut nocte etiam fiat missa ad Martyrium. "],["proiel:20170214:per-aeth:57960","Ubi cum facta fuerit missa, inde cum ymnis ad Anastase ducitur episcopus. "],["proiel:20170214:per-aeth:57961","In quo autem ingressus fuerit in Anastase, dicitur unus ymnus, fit oratio, benedicuntur cathecumini, item fideles, et fit missa. "],["proiel:20170214:per-aeth:57962","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIII.1\u003c/span\u003e Item tertia feria similiter omnia fiunt sicut secunda feria. "],["proiel:20170214:per-aeth:57963","Illud solum additur tertia feria, quod nocte sera, posteaquam missa facta fuerit ad Martyrium et itum fuerit ad Anastase et denuo in Anastase missa facta fuerit, omnes illa hora noctu uadent in ecclesia, quae est in monte Eleona. "],["proiel:20170214:per-aeth:57964","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIII.2\u003c/span\u003e In qua ecclesia cum uentum fuerit, intrat episcopus intra spelunca, in qua spelunca solebat Dominus docere discipulos, et accipit codicem euangelii, et stans ipse episcopus leget uerba Domini, quae scripta sunt in euangelio in cata Mattheo, id est ubi dicit:  "],["proiel:20170214:per-aeth:57965","Videte, ne quis uos seducat.  "],["proiel:20170214:per-aeth:57966","Et omnem ipsam allocutionem perleget episcopus. "],["proiel:20170214:per-aeth:57967","At ubi autem illa perlegerit, fit oratio, benedicuntur cathecumini, item et fideles, fit missa et reuertuntur a monte unusquisque ad domum suam satis sera iam nocte. "],["proiel:20170214:per-aeth:57968","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIV.1\u003c/span\u003e Item quarta feria aguntur omnia per tota die a pullo primo sicut secunda feria et tertia feria, sed posteaquam missa facta fuerit nocte ad Martyrium et deductus fuerit episcopus cum ymnis ad Anastase, statim intrat episcopus in spelunca, quae est in Anastase, et stat intra cancellos;  "],["proiel:20170214:per-aeth:58779","presbyter autem ante cancellum stat et accipit euangelium et legit illum locum, ubi Iudas Scariothes hiuit ad Iudeos, definiuit, quid ei darent, ut traderet Dominum.  "],["proiel:20170214:per-aeth:57969","Qui locus at ubi lectus fuerit, tantus rugitus et mugitus est totius populi, ut nullus sit, qui moueri non possit in lacrimis in ea hora. "],["proiel:20170214:per-aeth:57970","Postmodum fit oratio, benedicuntur cathecumini, postmodum fideles, et fit missa. "],["proiel:20170214:per-aeth:57971","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXV.1\u003c/span\u003e Item quinta feria aguntur ea de pullo primo, quae consuetudinis est usque ad mane ad Anastase;  "],["proiel:20170214:per-aeth:59958","similiter ad tertia et ad sexta.  "],["proiel:20170214:per-aeth:57972","Octaua autem hora iuxta consuetudinem ad Martyrium colliget se omnis populus, "],["proiel:20170214:per-aeth:59960","propterea autem temporius quam ceteris diebus, quia citius missa fieri necesse est.  "],["proiel:20170214:per-aeth:57973","Itaque ergo collecto omni populo aguntur, quae agenda sunt; "],["proiel:20170214:per-aeth:64269","fit ipsa die oblatio ad Martyrium et facitur missa hora forsitan decima ibidem. "],["proiel:20170214:per-aeth:57974","Antea autem quam fiat missa, mittet uocem archidiaconus et dicet:  "],["proiel:20170214:per-aeth:57975","Hora prima noctis omnes in ecclesia, quae est in Eleona, conueniamus, quoniam maximus labor nobis instat hodie nocte ista. "],["proiel:20170214:per-aeth:57976","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXV.2\u003c/span\u003e Facta ergo missa Martyrii uenit post Crucem, dicitur ibi unus ymnus tantum, fit oratio et offeret episcopus ibi oblationem et communicant omnes. "],["proiel:20170214:per-aeth:57977","Excepta enim ipsa die una per totum annum nunquam offeritur post Crucem nisi ipsa die tantum. "],["proiel:20170214:per-aeth:57978","Facta ergo et ibi missa itur ad Anastase, fit oratio, benedicuntur iuxta consuetudinem cathecumini et sic fideles et fit missa.  "]]