[["proiel:20170214:per-aeth:58036","Quarta feria autem in Eleona proceditur, "],["proiel:20170214:per-aeth:60040","quinta feria ad Anastase,  "],["proiel:20170214:per-aeth:60041","sexta feria in Syon,  "],["proiel:20170214:per-aeth:60042","sabbato ante Cruce,  "],["proiel:20170214:per-aeth:60043","dominica autem die, id est octauis, denuo in ecclesia maiore, id est ad Martyrium.  "],["proiel:20170214:per-aeth:58037","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIX.3\u003c/span\u003e Ipsis autem octo diebus paschalibus cotidie post prandium episcopus cum omni clero et omnibus infantibus, id est qui baptidiati fuerint, et omnibus, qui aputactitae sunt uiri ac feminae, nec non etiam et de plebe quanti uolunt, in Eleona ascendent. "],["proiel:20170214:per-aeth:58038","Dicuntur ymni, "],["proiel:20170214:per-aeth:64293","fiunt orationes tam in ecclesia, quae in Eleona est, in qua est spelunca, in qua docebat Iesus discipulos, tam etiam in Imbomon, id est in eo loco, de quo Dominus ascendit in caelis.  "],["proiel:20170214:per-aeth:58039","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIX.4\u003c/span\u003e Et posteaquam dicti fuerint psalmi et oratio facta fuerit, inde usque ad Anastase cum ymnis descenditur hora lucernae: "],["proiel:20170214:per-aeth:58040","hoc per totos octo dies fit. "],["proiel:20170214:per-aeth:58041","Sane dominica die per pascha post missa lucernarii, id est de Anastase, omnis populus episcopum cum ymnis in Syon ducet. "],["proiel:20170214:per-aeth:58042","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXIX.5\u003c/span\u003e Ubi cum uentum fuerit, dicuntur ymni apti diei et loco, fit oratio et legitur ille locus de euangelio, ubi eadem die Dominus in eodem loco, ubi ipsa ecclesia nunc in Syon est, clausis ostiis ingressus est discipulis, "],["proiel:20170214:per-aeth:60064","id est quando tunc unus ex discipulis ibi non erat, id est Thomas, qua reuersus est et dicentibus ei aliis apostolis, quia Dominum uidissent, ille dixit: "],["proiel:20170214:per-aeth:58043","Non credo, nisi uidero.  "],["proiel:20170214:per-aeth:58044","Hoc lecto fit denuo oratio, benedicuntur cathecumini, item fideles, et reuertuntur unusquisque ad domum suam sera hora forsitan noctis secunda. "],["proiel:20170214:per-aeth:58045","\u003cspan class=\"citation\"\u003ePer. Aeth. XL.1\u003c/span\u003e Item octauis paschae, id est die dominica, statim post sexta omnis populus cum episcopo ad Eleona ascendit; "],["proiel:20170214:per-aeth:64294","primum in ecclesia, quae ibi est, aliquandiu sedetur; "],["proiel:20170214:per-aeth:64295","dicuntur ymni, "],["proiel:20170214:per-aeth:64296","dicuntur antiphonae aptae diei et loco, "],["proiel:20170214:per-aeth:64297","fiunt orationes similiter aptae diei et loco. "],["proiel:20170214:per-aeth:58046","Denuo inde cum ymnis itur in Imbomon susu, "],["proiel:20170214:per-aeth:64298","similiter et ibi ea aguntur, quae et illic.  "],["proiel:20170214:per-aeth:58047","Et cum ceperit hora esse, iam omnis populus et omnes aputactitae deducunt episcopum cum ymnis usque ad Anastase. "],["proiel:20170214:per-aeth:58048","Ea autem hora peruenitur ad Anastase, qua lucernarium fieri solet. "],["proiel:20170214:per-aeth:58049","\u003cspan class=\"citation\"\u003ePer. Aeth. XL.2\u003c/span\u003e Fit ergo lucernarium tam ad Anastase quam ad Crucem, et inde omnis populus usque ad unum cum ymnis ducunt episcopum usque ad Syon. "],["proiel:20170214:per-aeth:58050","Ubi cum uentum fuerit, similiter dicuntur ymni apti loco et diei, "],["proiel:20170214:per-aeth:64299","legitur denuo et ille locus de euangelio, ubi octauis paschae ingressus est Dominus, ubi erant discipuli, et arguet Thomam, quare incredulus fuisset.  "],["proiel:20170214:per-aeth:58051","Et tunc omnis ipsa lectio perlegitur; "],["proiel:20170214:per-aeth:64300","postmodum fit oratio; "],["proiel:20170214:per-aeth:64301","benedictis cathecuminis quam fidelibus iuxta consuetudinem reuertuntur unusquisque ad domum suam similiter ut die dominica paschae hora noctis secunda. "],["proiel:20170214:per-aeth:58052","\u003cspan class=\"citation\"\u003ePer. Aeth. XLI.1\u003c/span\u003e A pascha autem usque ad quinquagesima, id est pentecosten, hic penitus nemo ieiunat, nec ipsi aputactitae qui sunt. "],["proiel:20170214:per-aeth:58053","Nam semper ipsos dies sicut toto anno ita ad Anastase de pullo primo usque ad mane consuetudinaria aguntur, "],["proiel:20170214:per-aeth:64302","similiter et ad sexta et ad lucernare.  "],["proiel:20170214:per-aeth:58054","Dominicis autem diebus semper in Martyrio, id est in ecclesia maiore, proceditur iuxta consuetudinem et inde itur ad Anastase cum ymnis. "],["proiel:20170214:per-aeth:58055","Quarta feria autem et sexta feria, quoniam ipsis diebus penitus nemo ieiunat, in Syon proceditur, sed mane; "],["proiel:20170214:per-aeth:64304","fit missa ordine suo. "],["proiel:20170214:per-aeth:58056","\u003cspan class=\"citation\"\u003ePer. Aeth. XLII.1\u003c/span\u003e Die autem quadragesimarum post pascha, id est quinta feria, pridie omnes post sexta, id est quarta feria, in Bethleem uadunt propter uigilias celebrandas. Fiunt autem uigiliae in ecclesia in Bethleem, in qua ecclesia spelunca est, ubi natus est Dominus. Alia die autem, id est quinta feria quadragesimarum, celebratur missa ordine suo, ita ut et presbyteri et episcopus praedicent dicentes apte diei et loco; et postmodum sera reuertuntur unusquisque in Ierusolima. "],["proiel:20170214:per-aeth:58059","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.1\u003c/span\u003e Quinquagesimarum autem die, id est dominica, qua die maximus labor est populo, aguntur omnia sic de pullo quidem primo iuxta consuetudinem: "],["proiel:20170214:per-aeth:58060","uigilatur in Anastase, ut legat episcopus locum illum euangelii, qui semper dominica die legitur, id est resurrectionem Domini; et postmodum sic ea aguntur in Anastase, quae consuetudinaria sunt, sicut toto anno. "],["proiel:20170214:per-aeth:58061","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.2\u003c/span\u003e Cum autem mane factum fuerit, procedit omnis populus in ecclesia maiore, id est ad Martyrium, "],["proiel:20170214:per-aeth:64312","aguntur etiam omnia, quae consuetudinaria sunt agi; "],["proiel:20170214:per-aeth:64313","praedicant presbyteri, "],["proiel:20170214:per-aeth:64314","postmodum episcopus,  "],["proiel:20170214:per-aeth:64315","aguntur omnia legitima, id est offertur iuxta consuetudinem, qua dominica die consueuit fieri; sed eadem adceleratur missa in Martyrium, ut ante hora tertia fiat. "],["proiel:20170214:per-aeth:58062","Quemadmodum enim missa facta fuerit ad Martyrium, omnis populus usque ad unum cum ymnis ducent episcopum in Syon, sed ut hora tertia plena in Syon sint.  "],["proiel:20170214:per-aeth:58063","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.3\u003c/span\u003e Ubi cum uentum fuerit, legitur ille locus de actus Apostolorum, ubi descendit spiritus, ut omnes linguae intellegerent, quae dicebantur; "]]