[["proiel:20170214:per-aeth:64316","postmodum fit ordine suo missa. "],["proiel:20170214:per-aeth:58064","Nam presbyteri de hoc ipsud, quod lectum est, quia ipse est locus in Syon, alia modo ecclesia est, ubi quondam post passionem Domini collecta erat multitudo cum apostolis, qua hoc factum est, ut superius diximus, legunt ibi de actibus apostolorum.  "],["proiel:20170214:per-aeth:58065","Postmodum fit ordine suo missa, offertur et ibi, et iam ut dimittatur populus, mittit uocem archidiaconus et dicet:  "],["proiel:20170214:per-aeth:58066","Hodie statim post sexta omnes in Eleona parati simus in Inbomon. "],["proiel:20170214:per-aeth:58067","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.4\u003c/span\u003e Reuertitur ergo omnis populus unusquisque in domum suam resumere se, et statim post prandium ascenditur mons Oliueti, id est in Eleona, unusquisque quomodo potest, ita ut nullus Christianorum remaneat in ciuitate, qui non omnes uadent.  "],["proiel:20170214:per-aeth:58068","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.5\u003c/span\u003e Quemadmodum ergo subitum fuerit in monte Oliueti, id est in Eleona, primum itur in Imbomon, id est in eo loco, unde ascendit Dominus in caelis, et ibi sedet episcopus et presbyteri, sedet omnis populus, leguntur ibi lectiones, dicuntur interpositi ymni, dicuntur et antiphonae aptae diei ipsi et loco; orationes etiam, quae interponuntur, semper tales pronuntiationes habent, ut et diei et loco conueniunt. "],["proiel:20170214:per-aeth:58069","Legitur etiam et ille locus de euangelio, ubi dicit de ascensu Domini;  "],["proiel:20170214:per-aeth:64317","legitur et denuo de actus apostolorum, ubi dicit de ascensu Domini in celis post resurrectionem.  "],["proiel:20170214:per-aeth:58070","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.6\u003c/span\u003e Cum autem hoc factum fuerit, benedicuntur cathecumini, sic fideles, et hora iam nona descenditur inde et cum ymnis itur ad illam ecclesiam, quae et ipsa in Eleona est, id est in qua spelunca sedens docebat Dominus apostolos.  "],["proiel:20170214:per-aeth:58071","Ibi autem cum uentum fuerit, iam est hora plus decima; "],["proiel:20170214:per-aeth:64318","fit ibi lucernare,  "],["proiel:20170214:per-aeth:64319","fit oratio, "],["proiel:20170214:per-aeth:64320","benedicuntur cathecumini et sic fideles.  "],["proiel:20170214:per-aeth:58072","Et iam inde descenditur cum ymnis, omnis populus usque ad unum toti cum episcopo ymnos dicentes uel antiphonas aptas diei ipsi; "],["proiel:20170214:per-aeth:64321","sic uenitur lente et lente usque ad Martyrium. "],["proiel:20170214:per-aeth:58073","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.7\u003c/span\u003e Cum autem peruenitur ad portam ciuitatis, iam nox est et occurrent candele ecclesiasticae uel ducentae propter populo. "],["proiel:20170214:per-aeth:58074","De porta autem, quoniam satis est usque ad ecclesia maiore, id est ad Martirium, porro hora noctis forsitan secunda peruenitur, quia lente et lente itur totum pro populo, ne fatigentur pedibus. "],["proiel:20170214:per-aeth:58075","Et apertis baluis maioribus, quae sunt de quintana parte, omnis populus intrat in Martyrium cum ymnis et episcopo. "],["proiel:20170214:per-aeth:58076","Ingressi autem in ecclesia dicuntur ymni, fit oratio, benedicuntur cathecumini et sic fideles; et inde denuo cum ymnis itur ad Anastase.  "],["proiel:20170214:per-aeth:58077","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.8\u003c/span\u003e Similiter ad Anastase cum uentum fuerit, dicuntur ymni seu antiphone, "],["proiel:20170214:per-aeth:64322","fit oratio, "],["proiel:20170214:per-aeth:64323","benedicuntur cathecumini, "],["proiel:20170214:per-aeth:64324","sic fideles;  "],["proiel:20170214:per-aeth:64325","similiter fit et ad Crucem. "],["proiel:20170214:per-aeth:58078","Et denuo inde omnis populus Christianus usque ad unum cum ymnis ducunt episcopum usque ad Syon. "],["proiel:20170214:per-aeth:58079","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIII.9\u003c/span\u003e Ubi cum uentum fuerit, leguntur lectiones aptae, dicuntur psalmi uel antiphone, fit oratio, benedicuntur cathecumini et sic fideles, et fit missa.  "],["proiel:20170214:per-aeth:58080","Missa autem facta accedunt omnes ad manum episcopi et sic reuertuntur unusquisque ad domum suam hora noctis forsitan media. "],["proiel:20170214:per-aeth:58081","Ac sic ergo maximus labor in ea die suffertur, quoniam de pullo primo uigilatum est ad Anastase et inde per tota die nunquam cessatum est; et sic omnia, quae celebrantur, protrahuntur, ut nocte media post missa, quae facta fuerit in Sion, omnes ad domos suas reuertantur. "],["proiel:20170214:per-aeth:58082","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIV.1\u003c/span\u003e Iam autem de alia die quinquagesimarum omnes ieiunant iuxta consuetudinem sicut toto anno, qui prout potest, excepta die sabbati et dominica, qua nunquam ieiunatur in hisdem locis. "],["proiel:20170214:per-aeth:58083","Etiam postmodum ceteris diebus ita singula aguntur ut toto anno, id est ut semper de pullo primo ad Anastase uigiletur. "],["proiel:20170214:per-aeth:58084","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIV.2\u003c/span\u003e Nam si dominica dies est, primum leget de pullo primo episcopus euangelium iuxta consuetudinem intro Anastase locum resurrectionis Domini, qui semper dominica die legitur, et postmodum ymni seu antiphone usque ad lucem dicuntur in Anastase. "],["proiel:20170214:per-aeth:58085","Si autem dominica dies non est, tantum quod ymni uel antiphone similiter de pullo primo usque ad lucem dicuntur in Anastase.  "],["proiel:20170214:per-aeth:58086","\u003cspan class=\"citation\"\u003ePer. Aeth. XLIV.3\u003c/span\u003e Aputactitae omnes uadent, "],["proiel:20170214:per-aeth:63060","de plebe autem qui quomodo possunt uadent, "],["proiel:20170214:per-aeth:63058","clerici autem cotidie uicibus uadent de pullo primo; "],["proiel:20170214:per-aeth:63059","episcopus autem albescente uadet semper, ut missa fiat matutina, cum omnibus clericis excepta dominica die, quia necesse est illum de pullo primo ire, ut euangelium legat in Anastase. "],["proiel:20170214:per-aeth:58087","Denuo ad horam sextam aguntur, quae consuetudinaria sunt, in Anastase, "],["proiel:20170214:per-aeth:64326","similiter et ad nona,  "],["proiel:20170214:per-aeth:64327","similiter et ad lucernare iuxta consuetudinem, quam consueuit toto anno fieri.  "],["proiel:20170214:per-aeth:58088","Quarta autem et sexta feria semper nona in Syon fit iuxta consuetudinem. "],["proiel:20170214:per-aeth:58089","\u003cspan class=\"citation\"\u003ePer. Aeth. XLV.1\u003c/span\u003e Et illud etiam scribere debui, quemadmodum docentur hi, qui baptidiantur per pascha.  "],["proiel:20170214:per-aeth:58090","Nam qui dat nomen suum, ante diem quadragesimarum dat, et omnium nomina annotat presbyter, "]]