[[63065,"hoc est ante illas octo septimanas, quibus dixi hic attendi quadragesimas. "],[58091,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLV.2\u003c/span\u003e Cum autem annotauerit omnium nomina presbyter, postmodum alia die de quadragesimis, id est qua inchoantur octo ebdomadae, ponitur episcopo cathedra media ecclesia maiore, id est ad Martyrium, sedent hinc et inde presbyteri in cathedris et stant clerici omnes. "],[58092,"Et sic adducuntur unus et unus conpetens; "],[63066,"si uiri sunt, cum patribus suis ueniunt, "],[63067,"si autem feminae, cum matribus suis. "],[58093,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLV.3\u003c/span\u003e Et sic singulariter interrogat episcopus uicinos eius, qui intrauit, dicens: "],[58094,"Si bonae uitae est hic, "],[64328,"si parentibus deferet, "],[64329,"si ebriacus non est aut uanus? "],[58095,"et singula uitia, quae sunt tamen grauiora in homine, requiret. "],[58096,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLV.4\u003c/span\u003e Et si probauerit sine reprehensione esse de his omnibus, quibus requisiuit praesentibus testibus, annotat ipse manu sua nomen illius. "],[58097,"Si autem in aliquo accusatur, iubet illum foras exire dicens: "],[58098,"Emendet se et, cum emendauerit se, tunc accedet ad lauacrum. "],[58099,"Sic de uiris, sic de mulieribus requirens dicit. "],[58100,"Si quis autem peregrinus est, nisi testimonia habuerit, qui eum nouerint, non tam facile accedet ad baptismum. "],[58101,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.1\u003c/span\u003e Hoc autem, dominae sorores, ne extimaretis sine ratione fieri, scribere debui. "],[58102,"Consuetudo est enim hic talis, ut qui accedunt ad baptismum per ipsos dies quadraginta, quibus ieiunatur, primum mature a clericis exorcizentur, mox missa facta fuerit de Anastase matutina. "],[58103,"Et statim ponitur cathedra episcopo ad Martyrium in ecclesia maiore, et sedent omnes in giro prope episcopo, qui baptidiandi sunt tam uiri quam mulieres, stant etiam loco patres uel matres, nec non etiam qui uolunt audire de plebe omnes intrant et sedent, sed fideles. "],[58104,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.2\u003c/span\u003e Cathecuminus autem ibi non intrat tunc, qua episcopus docet illos legem, id est sic: "],[58105,"inchoans a Genese per illos dies quadraginta percurret omnes scripturas, primum exponens carnaliter et sic illud soluens spiritualiter. "],[58106,"Nec non etiam et de resurrectione, "],[64330,"similiter et de fide omnia docentur per illos dies; "],[63083,"hoc autem cathecisis appellatur. "],[58107,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.3\u003c/span\u003e Et iam quando completae fuerint septimanae quinque, a quo docentur, tunc accipient simbolum; "],[63110,"cuius simboli rationem similiter sicut omnium scripturarum rationem exponet eis singulorum sermonum primum carnaliter et sic spiritualiter, "],[64331,"ita et simbolum exponet. "],[58108,"Ac sic est, ut in hisdem locis omnes fideles sequantur scripturas, quando leguntur in ecclesia, quia omnes docentur per illos dies quadraginta, id est ab hora prima usque ad horam tertiam, quoniam per tres horas fit cathecisin. "],[58109,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.4\u003c/span\u003e Deus autem scit, dominae sorores, quoniam maiores uoces sunt fidelium, qui ad audiendum intrant in cathecisen, ad ea, quae dicuntur uel exponuntur per episcopum, quam quando sedet et praedicat in ecclesia ad singula, quae taliter exponuntur. "],[58110,"Missa autem facta cathecisis hora iam tertia statim inde cum ymnis ducitur episcopus ad Anastase et fit missa ad tertia; ac sic tribus horis docentur ad die per septimanas septem. "],[58111,"Octaua enim septimana quadragesimarum, id est quae appellatur septimana maior, iam non uacat eos doceri, ut impleantur ea, quae superius dicta sunt. "],[58112,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.5\u003c/span\u003e Cum autem iam transierint septem septimanae, superat illa una septimana paschalis, quam hic appellant septimana maior, "],[64333,"iam tunc uenit episcopus mane in ecclesia maiore ad Martyrium. "],[58113,"Retro in absida post altarium ponitur cathedra episcopo, et ibi unus et unus uadet, uiri cum patre suo aut mulier cum matre sua, et reddet simbolum episcopo. "],[58114,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVI.6\u003c/span\u003e Reddito autem simbolo episcopo alloquitur omnes episcopus et dicet: "],[58115,"Per istas septem septimanas legem omnem edocti estis scripturarum nec non etiam de fide audistis; "],[64335,"audistis etiam et de resurrectione carnis, sed et simboli omnem rationem, ut potuistis tamen adhuc cathecumini audire: "],[58116,"uerba autem, quae sunt misterii altioris, id est ipsius baptismi, quia adhuc cathecumini estis , audire non potestis. "],[58117,"Et ne extimetis aliquid sine ratione fieri, cum in nomine Dei baptidiati fueritis, per octo dies paschales post missa facta de ecclesia in Anastase audietis: "],[58118,"quia adhuc cathecumini estis, misteria Dei secretiora dici uobis non possunt. "],[58119,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVII.1\u003c/span\u003e Post autem uenerint dies paschae, per illos octo dies, id est a pascha usque ad octauas, quemadmodum missa facta fuerit de ecclesia, et itur cum ymnis ad Anastase, mox fit oratio, benedicuntur fideles, et stat episcopus incumbens in cancello interiore, qui est in spelunca Anastasis, et exponet omnia, quae aguntur in baptismo. "],[58120,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVII.2\u003c/span\u003e Illa enim hora cathecuminus nullus accedet ad Anastase; "],[63123,"tantum neofiti et fideles, qui uolunt audire misteria, in Anastase intrant. "]]