[[92816,"\u003cspan class=\"citation\"\u003eSt. Eustace 1\u003c/span\u003e Au tens Traian l'empereor, que deables avoit grant force e grant pooir que par lui que par ses menistres, fu uns hom, mestres de chevaliers e de grant lignage, Placidas par non, e de grant richesce, honorez sor toz les autres; "],[92817,"mes un pou i ot del poil del leu, "],[92818,"car il estoit en error e en mescreance. "],[92819,"Ce estoit domages, "],[92820,"si vos dirai por quoi. "],[92821,"Il secoroit toz cels qui avoient mestier de secors; "],[92822,"il aidoit toz cels qui avoient mestier d'aide, cels qui estoient grevez en jugement, les forsjugiez e les dampnez a tort; "],[92823,"il relevoit de son avoir les povres; "],[92824,"il revestoit les nuz; "],[92825,"il repeissoit les famelleus; "],[92826,"il departoit de ses viez choses: "],[92827,"il sembloit ja au tens de lores Cornille le preudome que saint Peres converti. "],[92828,"Il avoit feme d'autretel maniere, qui mult lui resembloit bien de bones teches e de bones mors, "],[92829,"mes ele estoit ausi en error e aoroit les ydres. "],[92830,"Cil dui avoient deus enfanz qu'il norrissoient d'un cuer e d'une volenté. "],[92831,"Encore vos dis plus de lui qu'il estoit bons en guerre e bons en justice, si qu'il metoit toz ses anemis au desoz e toz barbarins metoit il neis soz piez. "],[92832,"De chiens e d'oiseaus savoit il quant qu'il en estoit, "],[92833,"de bois, de riviere e de gibecier: en ce s'estudioit il chascun jor. "],[92834,"Mes Nostre Sires, li pius, li deboneres, qui bien set e voit les quex il doit a soi apeler e atrere, n'ot mie en despit les bones oevres de cel haut home, ne le bon cuer qu'il avoit el ventre, "],[92835,"e encor estoit coverz de la nue d'error e de mescreance. "],[92836,"Il nel vost mie lessier sanz gerredon, "],[92837,"car si come l'Escriture dit: "],[92838,"En totes manieres de genz, qui Deu croient e aiment e qui beent a droit e a reison, il plest bien a Nostre Seignor, "],[92839,"e por ce ot il pitié del haut home e le vost sauver en tel maniere que je vos dirai. "],[92840,"\u003cspan class=\"citation\"\u003eSt. Eustace 2\u003c/span\u003e Un jor avint qu'il s'en issi, si com il avoit en us e en costume, as montaignes por chacier a tot son esforz, a tot son baudoire, a tot grant compaignie de chevaliers, "],[92841,"e vit tantost devant ses ielz une grant assemblee de cers qui peissoient; "],[92842,"e il tantost del atirer ses compaignons par torbes e par eschieles; si corut grant aleure aprés les cers. "],[92843,"Que que li chevalier entendoient a la chace e a la prise, ez vos un cerf plus bel e plus grant que tuit li autre, "],[92844,"e s'en vint par devant lui e se parti de la compaignie as autres, e se feri el bois la dedenz ou il estoit plus espés. "],[92845,"Placidas le vit, qui mult le covoita, e leissa toz ses compaignons, si corut aprés a mesniee escherie. "],[92846,"Tuit cil se lasserent e recrurent qui avec lui estoient; "],[92847,"mes il ne fu ne las ne recreuz, ainz fist toz jorz la chace, si com Deus le vost, "],[92848,"ne ses chevax ne recrut, nes leissa aler par les broces ne par essarz ne par espines aprés le cerf; "],[92849,"e ja fu li cers mult esloigniez de tote la compaignie, e s'en monta sor une roche en haut, si s'aresta e estut iluec. "],[92850,"\u003cspan class=\"citation\"\u003eSt. Eustace 3\u003c/span\u003e Li mestres des chevaliers s'aprocha tot sanz sa compaignie e regarda tot entor soi e environ, si devisoit en quel maniere il poïst cel cerf prendre; "],[92851,"mes cil qui a tot le sens e tot le savoir par sa douçor e par sa misericorde porchaça e chaça celui qui le cerf chaçoit e bersa celui qui le cerf voloit berser, par soi meismes, non par autrui, ne mie si com il converti Cornille le haut home, par la bouche saint Pere, mes si com il converti saint Pol par sa demonstrance. "],[92852,"Placidas s'estut longuement e se merveilloit de la grandor e de la beauté del cerf, "],[92853,"mes sanz e pooir li failloit del prendre. "],[92854,"Ensi estoit tot pris de ce qu'il nel pooit prendre; "],[92855,"mes Nostre Sires li mostra lores qu'il ne montast en fauvel e qu'il n'encharcast chose ne n'enpreist dont il ne poïst chevir, e tot ausi com il fist l'asnesse parler desoz Balan e reprendre le vassal de sa musardie, "],[92856,"tot autressi mostra il a cestui entre les cornes de cerf le signe de la veraie croiz, plus cler e plus resplandissant que li rais del soleill, e en mi leu des cornes l'image Nostre Seignor Jhesu Crist, qui fist le cerf parler en guise d'ome e apela Placidain, si li dist: "],[92857,"Placidas, por quoi vas tu encontre moi? "],[92858,"Que me demandes tu? "],[92859,"Voiz, por l'amor de toi sui je venuz en ceste beste, que tu voies e que tu me conoisses. "],[92860,"Je sui Jhesu Crist que tu serz e si n'en sez mot. "],[92861,"Je ai bien veu les aumones que tu fez chascun jor as povres e as besoigneus. "],[92862,"Or me sui venuz a toi mostrer par cest cerf. "],[92863,"Tu bees a la prise de cerf "],[92864,"e je bé a fere de toi ma proie: "],[92865,"tu ne lieras ne ne prendras le cerf, "],[92866,"mes je t'en menrai pris e lié, qu'il n'est droiz ne reisons que mes amis, qui tant a fet de bones oevres, serve des or en avant les deables, ne qu'il aort les ydres, qui n'ont ne sens ne savoir, ne secors n'aide ne puent fere: "],[92867,"e por ce ving ge en terre le monde sauver en tel semblance come tu puez veoir. "],[92868,"\u003cspan class=\"citation\"\u003eSt. Eustace 4\u003c/span\u003e Qant li mestre des chevaliers oï le cerf, qu'il cuida qui a lui parlast, si fu si esbahiz e ot si grant peor qu'il chaï de sus son palefroi a terre; "],[92869,"e quant il fu revenuz e il ot son cuer repris, il se dreça e vost veoir plus ententivement la merveille qui li estoit appareue, si dist entre ses denz: "]]