[["proiel:20180408:armenian-nt:55146","\u003cspan class=\"citation\"\u003eLUKE 1.1\u003c/span\u003e Kʻanzi bazowmkʻ yawžarecʻin verstin kargél zpatmowtʻiwnn vasn iracʻn hastatelocʻ ı̈ mez; \u003cspan class=\"citation\"\u003eLUKE 1.2\u003c/span\u003e orpēs awandecʻin mez or i skzbanē akanateskʻ ew s_pa_saworkʻ ełen banin ; \u003cspan class=\"citation\"\u003eLUKE 1.3\u003c/span\u003e Kam ełew ew inj or i skzbanē zhet ertʻeal ei amenayni čšmartowtʻeamb; kargaw grél kʻez kʻaǰd Tʻeopʻiłē. \u003cspan class=\"citation\"\u003eLUKE 1.4\u003c/span\u003e zi canicʻes zbanicʻn orocʻ ašakertecʻar zčšmartowtʻiwn :.  "],["proiel:20180408:armenian-nt:55147","\u003cspan class=\"citation\"\u003eLUKE 1.5\u003c/span\u003e Ew ełew yawowrs Hērovdi arkʻayi Hrēastani kʻahanay omn anown Zakʻária; ı̈ dasakargē Abiay; ew kin nora ı̈ dsteracʻ Aharovni. ew anown nora Ełisábetʻ:  "],["proiel:20180408:armenian-nt:55148","\u003cspan class=\"citation\"\u003eLUKE 1.6\u003c/span\u003e Ew ein ardárkʻ erkokʻin ar̄aǰi Astowacoy; "],["proiel:20180408:armenian-nt:57061","gnayín yamenayn patowirans ew yirawowns Tear̄n anaratkʻ:.  "],["proiel:20180408:armenian-nt:55149","\u003cspan class=\"citation\"\u003eLUKE 1.7\u003c/span\u003e Ew očʻ goyr nocʻa ordeak; kʻanzi Ełisábetʻ amowl ēr. ew erkokʻean ancʻeál ein zawowrbkʻ iwreancʻ:. "],["proiel:20180408:armenian-nt:55150","\u003cspan class=\"citation\"\u003eLUKE 1.8\u003c/span\u003e Ew ełew ı̈ kʻahanayanaln nora əst kargi awowrcʻ hasaneloy ar̄aǰi Astowacoy; \u003cspan class=\"citation\"\u003eLUKE 1.9\u003c/span\u003e əst awrini kʻahanayowtʻeann . ehas nma xównk arkanel mteal ı̈ tačarn Tear̄n; \u003cspan class=\"citation\"\u003eLUKE 1.10\u003c/span\u003e ew amenayn bazmowtʻiwn žołovrdeann kayin yałáwtʻs artakʻoy ı̈ žamow xnkocʻn :. "],["proiel:20180408:armenian-nt:55151","\u003cspan class=\"citation\"\u003eLUKE 1.11\u003c/span\u003e Ew erewecʻáw nma hreštak Tear̄n zi kayr ənd aǰmē sełanoy xnkocʻn . "],["proiel:20180408:armenian-nt:55152","\u003cspan class=\"citation\"\u003eLUKE 1.12\u003c/span\u003e ew xr̄ovecʻáw Zakʻaría ibrew etes. ew ankaw ah ı̈ veray nora:.  "],["proiel:20180408:armenian-nt:55153","\u003cspan class=\"citation\"\u003eLUKE 1.13\u003c/span\u003e Asē cʻna hreštakn Tear̄n "],["proiel:20180408:armenian-nt:57363","mí erknčʻir Zakʻaría;  "],["proiel:20180408:armenian-nt:55154","zi lseli ełen aławtʻkʻ kʻo; ew kin kʻo Ełisabetʻ cncʻi kʻez ordi. ew kočʻescʻes zanown nora Yovhánnēs;  "],["proiel:20180408:armenian-nt:55155","\u003cspan class=\"citation\"\u003eLUKE 1.14\u003c/span\u003e ew ełicʻi kʻez owraxowtʻíwn ew cʻncowtʻiwn; ew bazowmkʻ ı̈ cnndean nora xndascʻen; "],["proiel:20180408:armenian-nt:55156","\u003cspan class=\"citation\"\u003eLUKE 1.15\u003c/span\u003e zi ełicʻi méc ar̄aǰi Tear̄n; ew gini ew awłi mí arbcʻē; ew hogwov srbov lcʻcʻí andstin yorovaynē mawr iwroy; \u003cspan class=\"citation\"\u003eLUKE 1.16\u003c/span\u003e ew zbazowms yordwocʻn Israyełi darjowscʻḗ ı̈ Tēr Astowác iwreancʻ:.  "],["proiel:20180408:armenian-nt:55157","\u003cspan class=\"citation\"\u003eLUKE 1.17\u003c/span\u003e Ew inkʻn ekecʻḗ ar̄aǰi nora hogwov zawrowtʻeamb Ēłiayi; darjowcʻanel zsirts harcʻ yordis . ew zanhawans yimastowtʻiwn ardarocʻ. patrastel Tear̄n žołovowrd kazmeal:.  "],["proiel:20180408:armenian-nt:55158","\u003cspan class=\"citation\"\u003eLUKE 1.18\u003c/span\u003e Ew asē Zakʻaria cʻhreštakn ; "],["proiel:20180408:armenian-nt:55159","ew iw? gitacʻicʻ zayd ;  "],["proiel:20180408:armenian-nt:55160","zi es cer em. ew kin im ancʻeal zawowrbkʻ iwrovkʻ:.  "],["proiel:20180408:armenian-nt:55161","\u003cspan class=\"citation\"\u003eLUKE 1.19\u003c/span\u003e Patasxani et hreštakn ew asē cʻna ; "],["proiel:20180408:armenian-nt:55162","és em Gabriēł or kam ar̄aǰi Astowacoy; ew ar̄akʻecʻay xawsel ənd kʻez ew awetaranel kʻez zayd ;  "],["proiel:20180408:armenian-nt:55163","\u003cspan class=\"citation\"\u003eLUKE 1.20\u003c/span\u003e ew aha ełicʻes hamr ew mí karascʻes xawsel. minčʻew cʻawrn yorowm ayd linicʻi; pʻoxanak zi očʻ hawatacʻer banicʻ imocʻ. orkʻ lcʻcʻin ı̈ žamanaki iwreancʻ:.  "],["proiel:20180408:armenian-nt:55164","\u003cspan class=\"citation\"\u003eLUKE 1.21\u003c/span\u003e Ew žołovowrdn ákn ownēr Zakʻariay; ew zarmanayin ənd yameln nora ı̈ tačarin ;  "],["proiel:20180408:armenian-nt:55165","\u003cspan class=\"citation\"\u003eLUKE 1.22\u003c/span\u003e ew ibrew el očʻ karēr xawsel ənd nosa, ew imacʻan tʻe tesil etes i tačarin;  "],["proiel:20180408:armenian-nt:55166","ew na nšanacʻi xawsēr ənd nosa. ew kayr papanjeál:.  "],["proiel:20180408:armenian-nt:55167","\u003cspan class=\"citation\"\u003eLUKE 1.23\u003c/span\u003e Ew ełew ibrew lcʻan awowrkʻ paštaman nora, gnácʻ ı̈ town iwr:.  "],["proiel:20180408:armenian-nt:55168","\u003cspan class=\"citation\"\u003eLUKE 1.24\u003c/span\u003e Ew yet awowrcʻn aynocʻik. yłecʻaw Ēłisabetʻ kinn nora; "],["proiel:20180408:armenian-nt:55169","ew tʻakʻowcʻanḗr zanjn amiss hing; \u003cspan class=\"citation\"\u003eLUKE 1.25\u003c/span\u003e ew asēr  "],["proiel:20180408:armenian-nt:57384","zinčʻ? gorc gorceacʻ ənd is Tēr. yawowrs yors hayecʻaw yis bar̄nal znaxatins im ı̈ mardkanē:.  "],["proiel:20180408:armenian-nt:55170","\u003cspan class=\"citation\"\u003eLUKE 1.26\u003c/span\u003e Ew yamseann vecʻerordi. ar̄akʻecʻáw Gabriēł hreštak yAstowacoy ı̈ kʻałakʻ mi Gałiłeacʻwocʻ orowm anown ēr Nazaretʻ. \u003cspan class=\"citation\"\u003eLUKE 1.27\u003c/span\u003e ar̄ koys xawsecʻeal ar̄n orowm anown ēr Yovsēpʻ ı̈ tanē Dawtʻi, ew anown kowsin . Mariam:.  "],["proiel:20180408:armenian-nt:55171","\u003cspan class=\"citation\"\u003eLUKE 1.28\u003c/span\u003e Ew ekeal ar̄ na asē;  "],["proiel:20180408:armenian-nt:55172","owráx ler berkreald "],["proiel:20180408:armenian-nt:57385","Tēr ənd kʻez:.  "],["proiel:20180408:armenian-nt:55173","\u003cspan class=\"citation\"\u003eLUKE 1.29\u003c/span\u003e Ew na ənd bansn xr̄_ov_ecʻaw, ew xorhēr ənd mits tʻe orpisi inčʻ icʻē ołǰoyns ays:.  "],["proiel:20180408:armenian-nt:55174","\u003cspan class=\"citation\"\u003eLUKE 1.30\u003c/span\u003e Ew asē cʻna hreštakn ; "],["proiel:20180408:armenian-nt:55175","mí erknčʻir Mariam zi gter šnorhs yAstowacoy ;  "],["proiel:20180408:armenian-nt:55176","\u003cspan class=\"citation\"\u003eLUKE 1.31\u003c/span\u003e ew aha yłasǰir, ew cncʻes ordi. ew kočʻescʻes zanown nora Yisows;  "],["proiel:20180408:armenian-nt:55177","\u003cspan class=\"citation\"\u003eLUKE 1.32\u003c/span\u003e na ełicʻi mec; ew ordi barjrelóy kočʻescʻi; ew tacʻḗ nma Tēr Astowác zatʻor̄n Dawtʻi hawr nora; \u003cspan class=\"citation\"\u003eLUKE 1.33\u003c/span\u003e ew tʻagaworescʻē ı̈ veray tann Yakovbay ı̈ yawiteans. ew tʻagaworowtʻean nora vaxčan mí licʻi:.  "],["proiel:20180408:armenian-nt:55178","\u003cspan class=\"citation\"\u003eLUKE 1.34\u003c/span\u003e Ew asē Mariam cʻhreštakn ; "],["proiel:20180408:armenian-nt:57386","ziard? linicʻi inj ayd, kʻanzi zayr očʻ gitem:.  "],["proiel:20180408:armenian-nt:55180","\u003cspan class=\"citation\"\u003eLUKE 1.35\u003c/span\u003e Patasxani et hreštakn ew asē cʻna ; "],["proiel:20180408:armenian-nt:57387","hogí sowrb ekecʻē ı̈ kʻez; ew zawrowtʻiwn barjreloy hovani licʻi ı̈ veray kʻo; "],["proiel:20180408:armenian-nt:55181","kʻanzi ew or cnanelocʻn ē sowrb ē. ew ordi Astowacóy kočʻescʻi:.  "]]