[[55182,"\u003cspan class=\"citation\"\u003eLUKE 1.36\u003c/span\u003e Ew aha Ełisabetʻ azgakan kʻo, ew na yłí ē ı̈ cerowtʻean iwrowm; ew ays vecʻerord amis ē nora or amowln kočʻecʻeal ēr. "],[55183,"\u003cspan class=\"citation\"\u003eLUKE 1.37\u003c/span\u003e zi óčʻ tkarascʻi ar̄ yAstowacoy amenayn ban: "],[55184,"\u003cspan class=\"citation\"\u003eLUKE 1.38\u003c/span\u003e Ew asē Mariam; "],[55185,"ahawasik kam ałaxin Tear̄n. "],[55186,"ełicʻí inj əst bani kʻowm: "],[55187,"Ew gnácʻ i nmanē hreštakn :.:.:. "],[55188,"\u003cspan class=\"citation\"\u003eLUKE 1.39\u003c/span\u003e Yarowcʻeal Mariam yawowrsn yaynosik , gnácʻ ı̈ ler̄nakołmn pʻowtʻapēs ı̈ kʻałakʻn Yowday; \u003cspan class=\"citation\"\u003eLUKE 1.40\u003c/span\u003e ew emowt ı̈ town Zakʻariay, ew et ołǰóyn Ełisabetʻi:. "],[55189,"\u003cspan class=\"citation\"\u003eLUKE 1.41\u003c/span\u003e Ew ełew ibrew lowaw zołǰoynn Mariamow Ełisabetʻ; xałácʻ manowkn yorovayni nora:. "],[55190,"Ew lcʻáw Ełisabetʻ hogwov srbov, "],[55191,"\u003cspan class=\"citation\"\u003eLUKE 1.42\u003c/span\u003e ew ı̈ jayn barjr ałałakeacʻ ew asē:. "],[55192,"Awhrneál es dow ı̈ kanays; ew awhrneal ē ptowł orovayni kʻo; "],[55193,"\u003cspan class=\"citation\"\u003eLUKE 1.43\u003c/span\u003e ew owsti? ē inj ays; zi ekecʻē mayr Tear̄n imoy ar̄ is:. "],[55194,"\u003cspan class=\"citation\"\u003eLUKE 1.44\u003c/span\u003e Zi ahawasik ibrew ełew jayn ołǰowni kʻo yakanǰs im. xałácʻ cʻncalov manowks yorovayni imowm. "],[55195,"\u003cspan class=\"citation\"\u003eLUKE 1.45\u003c/span\u003e ew eraní or hawataycʻē; etʻe ełicʻi katarowmn asacʻelocʻs nma i Tear̄nē:. "],[55196,"\u003cspan class=\"citation\"\u003eLUKE 1.46\u003c/span\u003e Ew asēr Mariam; "],[55197,"mecacʻowscʻḗ anjn im zTēr . "],[55198,"\u003cspan class=\"citation\"\u003eLUKE 1.47\u003c/span\u003e ew cʻncacʻaw hogi im yAstowác pʻrkičʻ im. \u003cspan class=\"citation\"\u003eLUKE 1.48\u003c/span\u003e zi hayecʻaw ı̈ xonarhowtʻiwn ałaxnoy iwroy; "],[55199,"Zi aha yaysm hetē eranescʻén inj amenayn azgkʻ; "],[55200,"\u003cspan class=\"citation\"\u003eLUKE 1.49\u003c/span\u003e zi arar inj mecamecs hzawrn ; "],[55201,"ew sówrb ē anown nora, "],[55202,"\u003cspan class=\"citation\"\u003eLUKE 1.50\u003c/span\u003e ew ołormowtʻiwn nora azgacʻ yazgs erkiwłacacʻ iwrocʻ:. "],[55203,"\u003cspan class=\"citation\"\u003eLUKE 1.51\u003c/span\u003e Arár zawrowtʻiwn bazkaw iwrov; "],[57388,"cʻroweácʻ zambartawans mtawkʻ srticʻ iwreancʻ; "],[55204,"\u003cspan class=\"citation\"\u003eLUKE 1.52\u003c/span\u003e kʻakeacʻ zhzawrs yatʻor̄ocʻ . ew barjracʻoycʻ zxonarhs ; "],[57389,"\u003cspan class=\"citation\"\u003eLUKE 1.53\u003c/span\u003e zkʻałcʻeals lcʻoycʻ barowtʻeamb. ew zmecatowns arjakeácʻ ownayns; "],[55205,"\u003cspan class=\"citation\"\u003eLUKE 1.54\u003c/span\u003e paštpaneácʻ Israyełi car̄ayi iwrowm; yišel zołormowtʻiwns ; \u003cspan class=\"citation\"\u003eLUKE 1.55\u003c/span\u003e or_pē_s xawsecʻaw ar̄ hars mer. Abrahamow ew zawaki nora ı̈ yawitean:. "],[55206,"\u003cspan class=\"citation\"\u003eLUKE 1.56\u003c/span\u003e Ekacʻ Mariam ar̄ nma ibrew amiss eris. ew darjáw ı̈ town iwr:. "],[55207,"\u003cspan class=\"citation\"\u003eLUKE 1.57\u003c/span\u003e Ew Ełisabetʻi lcʻan žamanakkʻ cnaneloy. ew cnaw ordi:. "],[55208,"\u003cspan class=\"citation\"\u003eLUKE 1.58\u003c/span\u003e Ew lowan or šowrǰ zn_ov_aw ein ew azgatohm nora; zi méc arar Tēr zołormowtʻiwn iwr ənd nma. ew xndayín ənd nma:. "],[55209,"\u003cspan class=\"citation\"\u003eLUKE 1.59\u003c/span\u003e Ew ełew yawowrn owtʻerordi; ekin tʻlpʻatél zmanowkn , ew kočʻein zna yanown hawr iwroy. Zakʻária:. "],[55210,"\u003cspan class=\"citation\"\u003eLUKE 1.60\u003c/span\u003e Patasxani et mayr nora ew asē; "],[55211,"óčʻ aył kočʻescʻi Yovhánnēs:. "],[55212,"\u003cspan class=\"citation\"\u003eLUKE 1.61\u003c/span\u003e Ew asen cʻna ; kʻanzi "],[57391,"óčʻ okʻ ē yazgi kʻowm oroy kočʻi anown Yovhannēs:. "],[55213,"\u003cspan class=\"citation\"\u003eLUKE 1.62\u003c/span\u003e Akn arkanein hawrn nora tʻe zinčʻ? kamicʻi kočʻel zna :. "],[55214,"\u003cspan class=\"citation\"\u003eLUKE 1.63\u003c/span\u003e Ew xndreacʻ taxtak greacʻ ew asē; "],[55215,"Yovhánnēs ē̈ anown dora:. "],[55216,"Ew zarmacʻán amenekʻin:. "],[55217,"\u003cspan class=\"citation\"\u003eLUKE 1.64\u003c/span\u003e Ew bacʻaw beran nona vałvałaki ew lezow nona. ew xawsēr ew awhrnḗr zAstowác :. "],[55218,"\u003cspan class=\"citation\"\u003eLUKE 1.65\u003c/span\u003e Ew ełew áh ı̈ veray amenecʻown or lsein zays ; ew or šowrǰ bnakealn ein znokʻawkʻ ; ew ənd amenayn ler̄nakołmnn Hrēastani patmeín amenayn bankʻs aysokʻik; \u003cspan class=\"citation\"\u003eLUKE 1.66\u003c/span\u003e ew edin amenekʻean or lsein ı̈ sirts iwreancʻ ew asen. "],[57392,"zinčʻ? linicʻi manowks ays; "],[55220,"ew jer̄n Tear̄n ḗr ənd nma:. "],[55221,"\u003cspan class=\"citation\"\u003eLUKE 1.67\u003c/span\u003e Ew Zakʻaria hayr nora lcʻáw hogwov srbov margarēacʻaw ew asē:. "],[55222,"\u003cspan class=\"citation\"\u003eLUKE 1.68\u003c/span\u003e Awhrneál Tēr Astowác Israyełi; zi yaycʻ el mez ew arar pʻrkowtʻiwn žołovrdean iwrowm, \u003cspan class=\"citation\"\u003eLUKE 1.69\u003c/span\u003e ew yaróycʻ ełǰewr pʻrkowtʻeann mez ı̈ tan Dawtʻi car̄ayi iwroy; \u003cspan class=\"citation\"\u003eLUKE 1.70\u003c/span\u003e orpēs xawsecʻaw beranov srbocʻ or yawitenicʻ margarēkʻn nora ein; \u003cspan class=\"citation\"\u003eLUKE 1.71\u003c/span\u003e pʻrkowtʻíwn ı̈ tʻšnameacʻ merocʻ, ew ı̈ jer̄acʻ amenayn ateleacʻ merocʻ; "],[55223,"\u003cspan class=\"citation\"\u003eLUKE 1.72\u003c/span\u003e ar̄nél ołormowtʻiwn ənd hars mer. ew yišel zowxtn iwr sowrb; \u003cspan class=\"citation\"\u003eLUKE 1.73\u003c/span\u003e zerdowmnn zor erdowaw Abrahamow hawr merowm, \u003cspan class=\"citation\"\u003eLUKE 1.74\u003c/span\u003e tal mez ar̄ancʻ erkiwłi, ı̈ jer̄acʻ tʻšnameacʻ pʻrkeals. \u003cspan class=\"citation\"\u003eLUKE 1.75\u003c/span\u003e paštél zna srbowtʻeamb ew ardarowtʻeamb ar̄aǰi nora zamenayn awowrs kenacʻ merocʻ:. "],[55224,"\u003cspan class=\"citation\"\u003eLUKE 1.76\u003c/span\u003e Ew dów manowk margarē barjreloy kočʻesǰir; "],[55225,"zi ertʻicʻés ar̄aǰi eresacʻ Tear̄n patrastel zčanaparhs nora; \u003cspan class=\"citation\"\u003eLUKE 1.77\u003c/span\u003e tál gitowtʻiwn pʻrkowtʻean žołovrdean nora. ı̈ tʻołowtʻiwn mełacʻ nocʻa; \u003cspan class=\"citation\"\u003eLUKE 1.78\u003c/span\u003e vasn gtʻowtʻeancʻ ołormowtʻean Astowacoy meroy; orovkʻ áycʻ arascʻē mez aregakn ı̈ barjancʻ; \u003cspan class=\"citation\"\u003eLUKE 1.79\u003c/span\u003e erewel orocʻ ı̈ xawari ew ı̈ stowers mahow nstein. owłłél zots mer ı̈ čanaparh xałałowtʻean:. "]]