[[58494,"sa inkʻn ancʻeál ēr zawowrbkʻ bazmawkʻ. "],[55263,"kecʻeal ənd ar̄n ams ewtʻn i kowsowtʻenē iwrmē. "],[55264,"\u003cspan class=\"citation\"\u003eLUKE 2.37\u003c/span\u003e ew ēr ayrí amacʻ ibrew owtʻsown ew čʻoricʻ; or očʻ meknēr i tačarēn , aył pahawkʻ ew aławtʻiwkʻ paštēr zcʻayg ew zcʻerek ; "],[55265,"\u003cspan class=\"citation\"\u003eLUKE 2.38\u003c/span\u003e ew sa i nmin žamow yarowcʻeal, gohanáyr zTear̄nē . ew xawsēr znmanē ənd amenesin or akn ownein pʻrkowtʻeann Erowsałemi:. "],[55266,"\u003cspan class=\"citation\"\u003eLUKE 2.39\u003c/span\u003e Ew ibrew katarecʻin zamenayn əst awrinacʻn Tear̄n. darján andrēn ı̈ Gałiłea ı̈ kʻałakʻn iwreancʻ Nazaretʻ:. "],[55267,"\u003cspan class=\"citation\"\u003eLUKE 2.40\u003c/span\u003e Ew manowkn ačēr ew zawranayr. lí imastowtʻeamb. ew šnorhkʻ Astowacoy ein i veray nora:.:. "],[55268,"\u003cspan class=\"citation\"\u003eLUKE 2.41\u003c/span\u003e Ew ertʻayín cnawłkʻ nora ami ami yErowsałém ı̈ tawn zatkin : "],[55269,"\u003cspan class=\"citation\"\u003eLUKE 2.42\u003c/span\u003e Ew ibrew ełen nora amkʻ erkotasan. yelanel nocʻa yErowsałém əst sovorowtʻean tawnin ; \u003cspan class=\"citation\"\u003eLUKE 2.43\u003c/span\u003e ew katarel zawowrsn ; ew dar̄nal andrēn. mnácʻ Yisows manowkn yErowsałém ; ew óčʻ gitacʻin cnawłkʻ nora; "],[55270,"\u003cspan class=\"citation\"\u003eLUKE 2.44\u003c/span\u003e karcein znmanē tʻe ənd owłekicʻsn icʻē. "],[58495,"ekin ibrew awowr mioy čanaparh; ew xndrein zna ənd dracʻisn ew ənd canawtʻs; ew ibrew očʻ gtin. darjan andrēn yErowsałém xndrél zna :. "],[55271,"\u003cspan class=\"citation\"\u003eLUKE 2.46\u003c/span\u003e Ew ełew yet ericʻ awowrcʻ gtín zna ı̈ tačarin zi nstēr ənd vardapetsn , lsēr ı̈ nocʻanē ew harcʻanēr znosa :. "],[55272,"\u003cspan class=\"citation\"\u003eLUKE 2.47\u003c/span\u003e Zarmayín amenekʻean or lsein i nmanē ənd imastowtʻiwn ew ənd patasxanis nora; "],[55273,"\u003cspan class=\"citation\"\u003eLUKE 2.48\u003c/span\u003e ew ibrew tesin zna skʻančʻacʻán:. Ew asē cʻna mayrn iwr; "],[58496,"ordeak, zinčʻ? gorc gorcecʻer dow ənd mez; "],[55275,"ahawasik hayr kʻo ew es tar̄apeákʻ xndreakʻ zkʻez:. "],[55276,"\u003cspan class=\"citation\"\u003eLUKE 2.49\u003c/span\u003e Ew asē cʻnosa; "],[55277,"zi? xndreikʻ zis; "],[55278,"očʻ giteikʻ etʻe ı̈ tan hawr imoy part ē inj linel? "],[55279,"\u003cspan class=\"citation\"\u003eLUKE 2.50\u003c/span\u003e Ew nokʻa óčʻ imacʻan zbann zor xawsecʻaw ənd nosa:. "],[55280,"\u003cspan class=\"citation\"\u003eLUKE 2.51\u003c/span\u003e Ew ēǰ ənd nosa; ew gnácʻ ı̈ Nazaretʻ; ew ēr nocʻa hnazánd:. "],[55281,"Ew mayrn nora parhḗr zamenayn bansn i srti iwrowm:. "],[55282,"\u003cspan class=\"citation\"\u003eLUKE 2.52\u003c/span\u003e Ew Yisows zarganayr imastowtʻeamb ew hasakaw. ew šnorháwkʻ yAstowacoy ew ı̈ mardkanē:.:. "],[55283,"\u003cspan class=\"citation\"\u003eLUKE 3.1\u003c/span\u003e hingetasanerordi ami terowtʻean Tibereay kayser; ı̈ dataworowtʻean Hrēastani Piłatosi Pontacʻwoy; ew ı̈ čʻorrordpetowtʻean Gałiłeacʻwocʻ Hērovdi; ew ı̈ Pʻiłiposi ełbawr nora čʻorrordpetowtʻean ı̈towracʻwocʻ ew Trakʻonacʻwocʻ ašxarhin ; ew ı̈ čʻorrordpetowtʻean Lisaneay Abiłēnacʻwocʻ; \u003cspan class=\"citation\"\u003eLUKE 3.2\u003c/span\u003e ew ı̈ kʻahanayapetowtʻean Anayi ew Kayiapʻa. ełew ban Astowacoy ı̈ veray Yovhannów ordwoy Zakʻariay yanapati and:. "],[55284,"\u003cspan class=\"citation\"\u003eLUKE 3.3\u003c/span\u003e Ew ekn yamenayn kołmn yordananow kʻarozel mkrtowtʻiwn a_pa_šxarowtʻean. ı̈ tʻołowtʻiwn mełacʻ:. \u003cspan class=\"citation\"\u003eLUKE 3.4\u003c/span\u003e Orpēs ew greal ē ı̈ girs patgamacʻ Ēsayay margarēi; "],[55285,"jayn barbar̄oy yanapati ; "],[55286,"patrást ararēkʻ zčanaparh TN; "],[57393,"owłił ararēkʻ zšawiłs nora; "],[55287,"\u003cspan class=\"citation\"\u003eLUKE 3.5\u003c/span\u003e amenayn jorkʻ lcʻcʻin. ew amenayn lerinkʻ ew blowrkʻ xonarhescʻin; ew ełicʻin džowarinkʻn ı̈ diwrins; ew ar̄aparkʻn ı̈ hártʻ čanaparhs. "],[55288,"\u003cspan class=\"citation\"\u003eLUKE 3.6\u003c/span\u003e ew tescʻē amenáyn marmin zpʻrkowtʻiwn Astowacoy:. "],[55289,"\u003cspan class=\"citation\"\u003eLUKE 3.7\u003c/span\u003e Ew asēr cʻžołovowrdsn eleals mkrtel i nmanē; "],[55290,"cnowndkʻ ižicʻ o? cʻoycʻ jez pʻaxčʻel ı̈ barkowtʻenēn or galocʻ ē; "],[55291,"\u003cspan class=\"citation\"\u003eLUKE 3.8\u003c/span\u003e ararēkʻ aysowhetew ptowłs aržanis apašxarowtʻean; "],[55292,"Ew mí sksanicʻikʻ asel etʻe "],[58151,"ownimkʻ hayr zAbraham . "],[55293,"zays asém jez; etʻe karół ē̈ Astowác ı̈ kʻarancʻs yayscʻanē yarowcʻanel ordis Abrahamow:. "],[55295,"\u003cspan class=\"citation\"\u003eLUKE 3.9\u003c/span\u003e Baycʻ ahawasik tapár ar̄ armin car̄ocʻ kay:. "],[55296,"Amenayn car̄ or očʻ ar̄nē zptowł barwokʻ. hataní ew ı̈ hawr arkani:. "],[55297,"\u003cspan class=\"citation\"\u003eLUKE 3.10\u003c/span\u003e Harcʻanein zna žoł_ov_owrdkʻn ew asein "],[58152,"isk ard zinčʻ? gorcescʻowkʻ:. "],[55299,"\u003cspan class=\"citation\"\u003eLUKE 3.11\u003c/span\u003e Patasxani et ew asē cʻnosa ; "],[55300,"oyr icʻen erkow handerjkʻ. tacʻḗ zmin aynm oyr očʻn gowcʻē ew oyr kaycʻē kerakowr noynpēs arascʻḗ:. "],[55301,"\u003cspan class=\"citation\"\u003eLUKE 3.12\u003c/span\u003e Ekin ew makʻsaworkʻ mkrtel, ew asen cʻna ; "],[55302,"vardapet; zinčʻ? gorcescʻowkʻ:. "],[55303,"\u003cspan class=\"citation\"\u003eLUKE 3.13\u003c/span\u003e Ew na asē cʻnosa ; "],[55304,"mí inčʻ aweli kʻan zhramayealn jez ar̄nicʻēkʻ:. "],[55305,"\u003cspan class=\"citation\"\u003eLUKE 3.14\u003c/span\u003e Harcʻanein zna ew zinoworkʻn ew asein; "],[55306,"ew mekʻ zinčʻ? gorcescʻowkʻ:. "],[55307,"Asē cʻnosa ; "],[55308,"mí zokʻ xowicʻēkʻ; ew mí zokʻ zrparticʻēkʻ. šát licʻin jez tʻošakkʻn jer:. "],[55309,"\u003cspan class=\"citation\"\u003eLUKE 3.15\u003c/span\u003e Minčʻ akn ownēr žołovowrdn ; ew xorhein amenekʻean ı̈ sirts iwreancʻ vasn Yovhannow mi tʻe sa? icʻḗ Kʻristosn :. \u003cspan class=\"citation\"\u003eLUKE 3.16\u003c/span\u003e Patasxani et amenecʻown ew asē; "],[55310,"es mkrtem zjez ǰrov baycʻ gay zawragoyn kʻan zis , zoroy čʻém bawakan bar̄nal zkawšiks . "]]