[[92870,"Quel merveille e quel vision est ce qui m'est apareue? "],[92871,"e dist: "],[92872,"Beau sire, descuevre moi e demostre ce que tu diz, se tu velz que je croie en toi. "],[92873,"Lors li dist Nostre Sires: "],[92874,"Entent a moi, Placidas: "],[92875,"je sui Jhesu Crist, qui de neient fis le ciel e la terre, e les quatre elemenz en quatre leus mis; "],[92876,"je fis le jor, "],[92877,"je fis la nuit; "],[92878,"je fis teniebres; "],[92879,"je fis l'aube crevant e le soleill raiant; "],[92880,"je fis la lune por la nuit enluminer e les esteiles por le ciel atorner; "],[92881,"je establi le tens e les anz, e les jorz e les mois. "],[92882,"Je suis cil qui forma home de terre. "],[92883,"Je fui crucefiez e enseveliz e resuscitai au tierz jor de mort a vie. "],[92884,"\u003cspan class=\"citation\"\u003eSt. Eustace 5\u003c/span\u003e Qant Placidas l'oï, il chaï de rechief a terre adenz, e puis parla e dist: "],[92885,"Beau sire, je croi bien que tu es cil qui totes choses feis, e qui ravoies les desavoiez a droite voie. "],[92886,"Placidas, dist Nostre Sires, se tu ce croiz, va a la cité e escoute l'evesque des Crestiens, e si li demande le sacrement del baptesme. "],[92887,"Beau sire, respondi Placidas, se tu le comendes, je renoncerai tot ce a ma feme e a mes enfanz, "],[92888,"car je voill qu'il croient en toi. "],[92889,"Va, dist Nostre Sires, e si lor reconte, "],[92890,"e puis recevez toz ensemble le sacrement del baptesme, e vos retraiez de la mauvaise vie que vos avez menee jusqu'a hore. "],[92891,"Aprés revien ci a moi, "],[92892,"si te mosterrai quant qu'il t'avendra, e coment tu vendras a verai salu de l'ame. "],[92893,"\u003cspan class=\"citation\"\u003eSt. Eustace 6\u003c/span\u003e Lors descendi Placidas de la montaigne; "],[92894,"e qant il fu bien anuité, si comença a raconter a sa feme qant qu'il avoit oï e veu. "],[92895,"Qant il li ot tot conté, sa feme s'escria e li dist: "],[92896,"Beau sire dolz, veistes vos le crucefié que li crestien servent e aorent. "],[92897,"Cil est soverains e verais Dex, "],[92898,"n'il n'est Dex fors lui qui en tel mescreanz fet croire la droite creance. "],[92899,"Hersoir, ne plus loing, le vi je ausi, "],[92900,"e ce meismes me dist il: "],[92901,"Demain el jor, tu e tis mariz e ti enfant, venez tuit a moi. "],[92902,"Or sai je bien que ce est Jhesu Crist qui vost en tel figure e en la forme de la veraie croiz a toi aparoir, por ce que tu saches sa force e son pooir e que tu croies en lui. "],[92903,"Alons donc eneslepas "],[92904,"e si demandons le saint baptesme as crestiens, "],[92905,"car par le signe del baptesme sunt cil suen lige qui en lui croient. "],[92906,"\u003cspan class=\"citation\"\u003eSt. Eustace 7\u003c/span\u003e De meismes, dist Placidas, me dist il qant il parla a moi. "],[92907,"A mie nuit, sanz plus atendre e sanz le seu de lor mesniee, il en alerent a l'evesque des crestiens e renoncerent ce qu'il avoient veu e fet e dit; "],[92908,"e quant il orent coneu qu'il creoient en Jhesu Crist, il li demanderent le signe del sait baptesme. "],[92909,"Li evesques ot grant joie de ce qu'il oï, e glorifia Nostre Seignor qui nelui ne velt perdre; "],[92910,"e quant il ot assez sermoné de la loi as crestiens, si les baptisa el non del Pere e del Filz e del Saint Esperit, e lor chanja lor nons: "],[92911,"Placidain apela Eustace e sa fame Theopites, l'ainzné des enfanz Agapion e l'autre Theopithon. "],[92912,"Aprés si lor dona le saint seirement Jhesu Christ, "],[92913,"puis les comende a Deu e lor dist: "],[92914,"Nostre Sires Jhesu Crist soit avec vos e vos doint vie pardurable, que je sai bien que li filz Deu est en vostre compaignie. "],[92915,"Por Deu vos pri, "],[92916,"qant vos seroiz en la joie de paradis, menbre vos de moi, si com il me menberra de vos. "],[92917,"A saint Johan Baptiste soiez vos comendez. "],[92918,"\u003cspan class=\"citation\"\u003eSt. Eustace 8\u003c/span\u003e Qant ce vint au matin, Eustaces a tot ne sai qanz chevaliers, s'en ala en la montaigne, "],[92919,"e qant il furent pres del leu ou il avoit veu la vision, il se delivra au plus beau qu'il pot de ses compaignons, e aprisma toz seus au leu, e vit la vision en tel forme e en tel maniere com il l'avoit devant veue. "],[92920,"Lors chaï il a terre tot adenz, e s'escria e dist: "],[92921,"Beau sire, je sai bien que tu es Jhesu Crist, li filz Deu. "],[92922,"Or croi je el Pere e el Filz e el Saint Esperit. "],[92923,"Si te pri que tu me mostres ce que tu m'as pieça promis. "],[92924,"Nostre Sires li respondi: "],[92925,"Or es tu beneurez, Eustaces, "],[92926,"car tu as receu le saint baptesme, e ies revestuz del don de vie pardurable. "],[92927,"Or as tu vencu le deable qui t'a longuement deceu. "],[92928,"Se tu croiz, or le mostre par bones oevres, "],[92929,"car foi sanz oevres est morte chose, "],[92930,"e bien saches tu que li deables te guerroiera por l'envie e por le corroz de ce que tu l'as relenqui, e querra art e engin par quoi il te puisse tenter e maufere. "],[92931,"Maintes choses te covendra a soffrir por avoir corone de victoire por que tu aies vie pardurable. "],[92932,"\u003cspan class=\"citation\"\u003eSt. Eustace 9\u003c/span\u003e Tu as esté jusqu'a ore essauciez e honorez es besoignes del siegle e es temporex richeces. "],[92933,"Or te covient humilier e lessier le boban e la vanité del siegle: "],[92934,"aprés seras essauciez de rechiez es esperitex richesces. "],[92935,"Or garde donc que force e vertu ne te faille au besoing. "],[92936,"Ne te soviegne ja de la grant honor que tu as eu en cest siegle, mes tot ausi come tu as esté angoissex de fere d'armes e de guerroier tes anemis e d'avoir victoire por plere au mortel empereor, "],[92937,"tot ausi soies curieus de toi deffendre des aguez e des assauz au deable e de lui metre soz piez por moi servir a gré e por m'amor garder qui sui empereres de pardurable empire. "]]