[[58412,"zi amenayn or xndrē ar̄nów; ew or haycʻē gtanē; ew or baxē bacʻcʻí nma:. "],[55901,"\u003cspan class=\"citation\"\u003eLUKE 11.11\u003c/span\u003e cʻo ? okʻ ı̈ jēnǰ hayr xndricʻē ordi iwr jowkn; "],[55902,"mi etʻe pʻoxanak jkann awj? taycʻē nma, "],[55903,"\u003cspan class=\"citation\"\u003eLUKE 11.12\u003c/span\u003e ew kam xndricʻē jow; "],[58413,"mi tʻe karič? taycʻē nma:. "],[55904,"\u003cspan class=\"citation\"\u003eLUKE 11.13\u003c/span\u003e Isk etʻe dowkʻ or čʻarkʻd ēkʻ gitēkʻ pargews baris tal ordwocʻ jerocʻ, orčʻapʻ ews ar̄awel háyr jer yerknicʻ tacʻē baris aynocʻik or xndren i nmanē:. "],[55905,"\u003cspan class=\"citation\"\u003eLUKE 11.14\u003c/span\u003e Ew hanēr dew mi hamr ew ełew yelanel diwin xawsecʻáw hamrn ; "],[55906,"ew zarmacʻán amenayn žołovowrdkʻn :. "],[55907,"\u003cspan class=\"citation\"\u003eLUKE 11.15\u003c/span\u003e Ew omankʻ ı̈ nocʻanē asen; "],[55908,"Beełzebowław išxanáwn diwacʻ hanē da zdews :. "],[55909,"\u003cspan class=\"citation\"\u003eLUKE 11.16\u003c/span\u003e Ew ayłkʻ pʻorjein ew nšan yerknicʻ xndrein i nmanē:. "],[55910,"\u003cspan class=\"citation\"\u003eLUKE 11.17\u003c/span\u003e Isk nora gitacʻeal zxohowrds nocʻa. asē cʻnosa ; "],[55911,"amenayn tʻagaworowtʻiwn bažaneal yanjn . awerí; ew town bažaneal yanjn korcaní: "],[55912,"\u003cspan class=\"citation\"\u003eLUKE 11.18\u003c/span\u003e Apa etʻe ew satanay bažanecʻaw yanjnē . ziard? kaycʻē tʻagaworowtʻiwn nora; "],[55913,"zi asēkʻ zinēn etʻe "],[58414,"Beełzebowław išxanaw hanē da zdews :. "],[55914,"\u003cspan class=\"citation\"\u003eLUKE 11.19\u003c/span\u003e Etʻe es Beełzebowław hanem zdews . ordikʻn jer iw? hanicʻen:. "],[55915,"Vasn aydorik nokʻín ełicʻin jer dataworkʻ:. "],[55916,"\u003cspan class=\"citation\"\u003eLUKE 11.20\u003c/span\u003e Isk etʻe matamb Astowacoy hanem zdews . apa haseál ē ı̈ veray jer arkʻayowtʻiwn Astowacoy:. "],[55917,"\u003cspan class=\"citation\"\u003eLUKE 11.21\u003c/span\u003e Yoržam hzawr var̄eal pahicʻē ztown iwr. ı̈ xałałowtʻeán en inčʻkʻ nora; "],[55918,"\u003cspan class=\"citation\"\u003eLUKE 11.22\u003c/span\u003e baycʻ etʻe hzawragoyn kʻan zna ı̈ veray ekeal yałtʻescʻē nma; zspar̄azinowtʻiwnn nora hanḗ yor yowsacʻeal ēr. ew zawar nora bašxescʻē:. "],[55919,"\u003cspan class=\"citation\"\u003eLUKE 11.23\u003c/span\u003e Or óčʻ ē ənd is. hakar̄ák im ē; ew or očʻ žołovē ənd is. cʻrowḗ:. "],[55920,"\u003cspan class=\"citation\"\u003eLUKE 11.24\u003c/span\u003e Yoržam aysn elanicʻē ı̈ mardoy. šrǰi ənd anǰrdin tełis "],[58416,"xndrē hangist; "],[58417,"ew ibrew očʻ gtanē. asē "],[58415,"darjáycʻ andrēn. \u003cspan class=\"citation\"\u003eLUKE 11.25\u003c/span\u003e ı̈ town im owsti eli; "],[58419,"ew gay. "],[58418,"gtanē makʻreal ew yardareal; "],[55923,"\u003cspan class=\"citation\"\u003eLUKE 11.26\u003c/span\u003e yaynžam ertʻay ew ar̄now ewtʻn aył ays čʻar ews kʻan zinkʻn ; ew mtanē bnakḗ and. ew lini yetinn mardoyn aynorik čʻár kʻan zar̄aǰinn :. "],[55924,"\u003cspan class=\"citation\"\u003eLUKE 11.27\u003c/span\u003e Ew ełew minčʻder̄ xawsēr zays . jayn ebarj kin mi ı̈ žołovrdenē anti ew asē; "],[55925,"eraní ē orovaynin or kreacʻ zkʻez . ew steancʻn or diecʻowcʻin zkʻez :. "],[55926,"\u003cspan class=\"citation\"\u003eLUKE 11.28\u003c/span\u003e Ew na asē; "],[55927,"na erani áynocʻik ē or lsen zbann Astowacoy. ew parhicʻen:.:.:. "],[55928,"\u003cspan class=\"citation\"\u003eLUKE 11.29\u003c/span\u003e Ew ı̈ dizanel ı̈ veray nocʻa žołovrdocʻn. sksaw asel; "],[55929,"azgs ays. azg čʻár ē; "],[55930,"nšán xndrē, ew nšan yerknicʻ očʻ tacʻi sma. baycʻ nšann Yovnanow:. "],[55931,"\u003cspan class=\"citation\"\u003eLUKE 11.30\u003c/span\u003e Zi orpēs ełew Yovnan nšan Ninowēacʻwocʻ áynpēs ełicʻi ew ordi mardoy azgis aysmik:. "],[55932,"\u003cspan class=\"citation\"\u003eLUKE 11.31\u003c/span\u003e Džxoyn harawoy yaricʻḗ ı̈ datastani ənd ars azgis aysorik; ew datapartescʻē zsosa . "],[55933,"zi ekn ı̈ cagacʻ erkri lsel zimastowtʻiwnn Sałovmovni:. Ew aha ar̄awél kʻan zSałovmovn ē ast:. "],[55934,"\u003cspan class=\"citation\"\u003eLUKE 11.32\u003c/span\u003e Arkʻ Ninowēacʻikʻ yaricʻén ı̈ datastani ənd azgis ənd aysmik; ew datapartescʻen zsa ; "],[55935,"zi apašxarecʻin ı̈ kʻarozowtʻeann Yovnanow:. Ew aha ar̄awél kʻan zYovnan ē ast:. "],[55936,"\u003cspan class=\"citation\"\u003eLUKE 11.33\u003c/span\u003e Óčʻ owrowkʻ lowcʻeal črag dnē ı̈ tʻakʻstean; aył ı̈ veray aštanakí. zi or mtanen lóys tesanicʻen:. "],[55937,"\u003cspan class=\"citation\"\u003eLUKE 11.34\u003c/span\u003e Črag marmnoy ákn ē; "],[55938,"yoržam aknn ar̄at ē. amenáyn marminn lowsawor ełicʻi:. "],[55939,"Ew erb aknn čʻar ē. ew marminn xawarín ełicʻi; "],[55940,"\u003cspan class=\"citation\"\u003eLUKE 11.35\u003c/span\u003e ard zgóyš ler gowcʻē loysd or ı̈ kʻez ē̈ xawar icʻē:. "],[55941,"\u003cspan class=\"citation\"\u003eLUKE 11.36\u003c/span\u003e Etʻe marmind kʻo amenayn lowsawor ē; ew čʻgowcʻē masn inčʻ xawarin; ełicʻi lowsawór amenayn. orpēs yoržam čragn nšowłiwkʻ lowsaworicʻḗ zkʻez :.:.:. "],[55942,"\u003cspan class=\"citation\"\u003eLUKE 11.37\u003c/span\u003e Ew minčʻ xawsēr zays ałačʻēr zna omn pʻaresecʻi zi čaš kericʻḗ ar̄ nma:. "],[55943,"Ew na mteal bazmecʻáw:. "],[55944,"\u003cspan class=\"citation\"\u003eLUKE 11.38\u003c/span\u003e Ibrew etes pʻarisecʻin . zarmacʻáw zi nax očʻ mkrtecʻaw yar̄aǰ kʻan zčašn :. "],[55945,"\u003cspan class=\"citation\"\u003eLUKE 11.39\u003c/span\u003e Asē cʻna Tēr; "],[55946,"ayžm dowkʻ pʻarisecʻikʻ zartakʻin bažakin ew zpnakin srbēkʻ. ew nerkʻinn jer lí ē yapʻštakowtʻeamb; \u003cspan class=\"citation\"\u003eLUKE 11.40\u003c/span\u003e ew čʻarowtʻeamb; "],[58421,"anmitkʻ. očʻ apakʻēn or zartakʻinn arar; ew znerkʻinn nóyn arar:. "],[55948,"\u003cspan class=\"citation\"\u003eLUKE 11.41\u003c/span\u003e Baycʻ ałē zaržann isk towkʻ ołormowtʻiwn. ew aha amenayn sówrb ē jer:. "],[55949,"\u003cspan class=\"citation\"\u003eLUKE 11.42\u003c/span\u003e Aył váy jez pʻarisecʻwocʻ; zi tasanordēkʻ zananowx ew zpʻeganay ; ew zamenayn banǰar. ew ancʻanēkʻ zirawambkʻ ew zsirovn Astowacoy; "],[55950,"zays aržan ēr ar̄nel. ew zaynw óčʻ ancʻanel:. "]]