[[55951,"\u003cspan class=\"citation\"\u003eLUKE 11.43\u003c/span\u003e Váy jez pʻarisecʻwocʻ zi sirēkʻ zbarjagahs ı̈ žołovowrds. ew znaxołǰoyns ı̈ hraparaks:. "],[55952,"\u003cspan class=\"citation\"\u003eLUKE 11.44\u003c/span\u003e Váy jez; zi ēkʻ dowkʻ ibrew zgerezmans anyayts. ew mardik gnan ı̈ veray ew očʻ giten:. "],[55953,"\u003cspan class=\"citation\"\u003eLUKE 11.45\u003c/span\u003e Patasxani et omn yawrinakanacʻn ew asē cʻna ; "],[55954,"vardapet, zayd bans aselov. ew zmez tʻšnamanés:. "],[55955,"\u003cspan class=\"citation\"\u003eLUKE 11.46\u003c/span\u003e Ew na asē; "],[55956,"ew jez váy awrinakanacʻd ; zi bar̄naykʻ mardkan ber̄ins džowarakirs. ew dowkʻ matamb miov ı̈ ber̄insn očʻ merjanaykʻ:. "],[55957,"\u003cspan class=\"citation\"\u003eLUKE 11.47\u003c/span\u003e Váy jez; zi šinēkʻ zširims margarēicʻn . ew harkʻn jer spanin znosa ; "],[55958,"\u003cspan class=\"citation\"\u003eLUKE 11.48\u003c/span\u003e apa owremn vkayēkʻ; etʻe kamakícʻkʻ ēkʻ gorcocʻ harcʻn jerocʻ; zi nokʻa kotorecʻin znosa . ew dowkʻ zgerezmans nocʻa šinḗkʻ:. "],[55959,"\u003cspan class=\"citation\"\u003eLUKE 11.49\u003c/span\u003e Vasn aynorik imastowtʻiwnn Astowacoy asacʻ; "],[55960,"ar̄akʻecʻicʻ ı̈ nosa margarēs ew ar̄akʻeals; ew ı̈ nocʻanē s_pa_nanicʻen ew halacicʻen; \u003cspan class=\"citation\"\u003eLUKE 11.50\u003c/span\u003e zi xndrescʻi ariwn amenayn margarēicʻ, hełeal ı̈ skzbanē ašxarhi yazgē yaydmanē ; \u003cspan class=\"citation\"\u003eLUKE 11.51\u003c/span\u003e yarenēn Abełi. minčʻew yariwnn Zakʻariay korowseloy ənd sełann ew ənd tačarn ; "],[55962,"ayó asem jez; xndrescʻí yazgē yaydmanē :. "],[55963,"\u003cspan class=\"citation\"\u003eLUKE 11.52\u003c/span\u003e Váy jez awrinakanacʻd ; zi tʻakʻowcʻanēkʻ zpʻakans gitowtʻeann ; "],[55964,"dowkʻ očʻ mtanēkʻ. ew or mtanelocʻn en argelówkʻ:. "],[55965,"\u003cspan class=\"citation\"\u003eLUKE 11.53\u003c/span\u003e Ew ı̈ xawseln zays amenayn ar̄ nosa ar̄aǰi amenayn žołovrdeann . zamawtʻí harkanein:. Ew sksan dpirkʻn ew pʻarisecʻikʻ zčʻarél ew grgr̄el ənd nma vasn bazowm iracʻ; \u003cspan class=\"citation\"\u003eLUKE 11.54\u003c/span\u003e ew spasel orsal inčʻ bans ı̈ beranoy nora zi čʻaraxawsicʻen znmanē :. "],[55966,"\u003cspan class=\"citation\"\u003eLUKE 12.1\u003c/span\u003e ı̈ kowtel biwraworacʻ žołovrdeann ; minčʻew koxél zmimeans :. Sksaw asel cʻašakertsn iwr; nax "],[58425,"zgóyš lerowkʻ anjancʻ ı̈ xmoroy pʻarisecʻwocʻn or ē kełcaworowtʻiwn:. "],[55968,"\u003cspan class=\"citation\"\u003eLUKE 12.2\u003c/span\u003e Zi óčʻ inčʻ ē cacowk or očʻ yaytnescʻi; ew gałtni. or očʻ canicʻi:. "],[55969,"\u003cspan class=\"citation\"\u003eLUKE 12.3\u003c/span\u003e Vasn zi zor inčʻ asicʻēkʻ ı̈ xawari. lselí licʻi ı̈ loys; ew zor yownkanēn xawsecʻarowkʻ ı̈ štemarans. kʻarozescʻí ı̈ veray taneacʻ:. "],[55970,"\u003cspan class=\"citation\"\u003eLUKE 12.4\u003c/span\u003e Baycʻ jéz asem sireleacʻ imocʻ; "],[58426,"mí zarhowricʻikʻ yayncʻanē or spananen zmarmin . ew yet aynorik aweli inčʻ očʻ ownicʻin ar̄nel:. "],[55971,"\u003cspan class=\"citation\"\u003eLUKE 12.5\u003c/span\u003e Aył cʻowcʻícʻ jez yowmē erknčʻicʻikʻ; "],[55972,"erknčʻiǰikʻ yaynmanē or yet spananeloy. owní išxanowtʻiwn arkanel ı̈ gehen; "],[55973,"ayó asem jez; yáynmanē erknčʻiǰikʻ:. "],[55974,"\u003cspan class=\"citation\"\u003eLUKE 12.6\u003c/span\u003e Očʻ apakʻēn hing jag erkowcʻ dangacʻ? vačar̄i. "],[58427,"ew mi ı̈ nocʻanē óčʻ ē mor̄acʻeal ar̄aǰi Astowacoy; "],[55976,"\u003cspan class=\"citation\"\u003eLUKE 12.7\u003c/span\u003e aył jer ew amenáyn isk her glxoy tʻoweal ē; "],[55977,"mí erknčʻikʻ zi kʻan zbazowm jags law ēkʻ dowkʻ:. "],[55978,"\u003cspan class=\"citation\"\u003eLUKE 12.8\u003c/span\u003e Asem jez; zi amenayn or xostovanescʻi yis ar̄aǰi mardkan. ew ordi mardoy xostovanescʻí znmanē ar̄aǰi hreštakacʻ Astowacoy:. "],[55979,"\u003cspan class=\"citation\"\u003eLUKE 12.9\u003c/span\u003e Ew or owrascʻi zis ar̄aǰi mardkan. owracʻeál licʻi ar̄aǰi hreštakacʻ Astowacoy:. "],[55980,"\u003cspan class=\"citation\"\u003eLUKE 12.10\u003c/span\u003e Ew amenayn or asē ban zordwoy mardoy. tʻołcʻi nma; "],[55981,"baycʻ or zogin sowrb hayhoyicʻē mí tʻołcʻi nma:. "],[55982,"\u003cspan class=\"citation\"\u003eLUKE 12.11\u003c/span\u003e Aył yoržam tanicʻin zjez i žołovowrds. ew i petowtʻiwns ew yišxanowtʻiwns . mí hogaycʻēkʻ, orpēs tʻe zinčʻ patasxani taycʻēkʻ. \u003cspan class=\"citation\"\u003eLUKE 12.12\u003c/span\u003e kam zinčʻ asicʻēkʻ; zi hogin sowrb owsowscʻḗ zjez i nmin žamow zinčʻ part icʻē xawsel:. "],[55984,"\u003cspan class=\"citation\"\u003eLUKE 12.13\u003c/span\u003e Asē omn ı̈ žołovrdenēn cʻna ; "],[55985,"vardapet. asa cʻełbayr im bažanél ənd is z=ar̄angowtʻiwnn :. "],[55986,"\u003cspan class=\"citation\"\u003eLUKE 12.14\u003c/span\u003e Ew na asē cʻna ; "],[55987,"ayr dow, ó kacʻoycʻ zis datawor kam bažanarar ı̈ veray jer:. "],[55988,"\u003cspan class=\"citation\"\u003eLUKE 12.15\u003c/span\u003e Ew asē cʻnosa ; "],[55989,"tesēkʻ ew zgóyš lerowkʻ yamenayn agahowtʻenē; zi óčʻ etʻe i mtʻericʻ ənčʻicʻ owrowkʻ icʻen keankʻ nora:. "],[55990,"\u003cspan class=\"citation\"\u003eLUKE 12.16\u003c/span\u003e Xawsecʻaw ar̄ nosa ar̄ak mi ew asē; "],[55991,"ar̄n owrowmn mecatan etown ándkʻ tohmakans, "],[55992,"\u003cspan class=\"citation\"\u003eLUKE 12.17\u003c/span\u003e ew xorhēr i mits iwr ew asēr; "],[55993,"zi? gorcecʻicʻ. zi očʻ goy tełi owr žołovecʻicʻ zardiwns im, "],[58428,"ew asē; "],[55994,"\u003cspan class=\"citation\"\u003eLUKE 12.18\u003c/span\u003e gitem zinčʻ araricʻ; "],[55995,"kʻakecʻicʻ zštemarans im; "],[55996,"ew éws mecamecs šinecʻicʻ; ew ándr žołovecʻicʻ zcʻorean ew zamenayn barowtʻiwns im; "],[55997,"\u003cspan class=\"citation\"\u003eLUKE 12.19\u003c/span\u003e ew asacʻicʻ cʻanjn im "],[58431,"anjn ownis bazowm barowtʻiwns hambareal amacʻ bazmacʻ; "],[55998,"hangir; ker; arb; ew owráx ler:. "],[56000,"\u003cspan class=\"citation\"\u003eLUKE 12.20\u003c/span\u003e Asē cʻna Astowác; "],[56001,"anmit; yaysm gišeri zogid ı̈ kʻēn i bacʻ pahanǰicʻen. "],[56002,"isk zor patrastecʻern owm? linicʻi:. "],[56003,"\u003cspan class=\"citation\"\u003eLUKE 12.21\u003c/span\u003e Noynpēs ew or ganjē anjin. ew óčʻ yAstowác mecanaycʻē:.:.:.:. "]]