[[56600,"\u003cspan class=\"citation\"\u003eLUKE 21.31\u003c/span\u003e noynpēs ew dowkʻ, yoržam tesanicʻēkʻ zays amenayn ełeal. gitasǰikʻ tʻe mérj ē arkʻayowtʻiwn Astowacoy:. "],[56601,"\u003cspan class=\"citation\"\u003eLUKE 21.32\u003c/span\u003e Amḗn asem jez; tʻe óčʻ ancʻcʻē azgs ays minčʻew ays amenáyn linicʻi:. "],[56602,"\u003cspan class=\"citation\"\u003eLUKE 21.33\u003c/span\u003e Erkinkʻ ew erkir ancʻcʻen. ew bankʻ im óčʻ ancʻanicʻen:. "],[56603,"\u003cspan class=\"citation\"\u003eLUKE 21.34\u003c/span\u003e Zgoyš lerowkʻ anjancʻ gowcʻē canranaycʻen sirtkʻ jer šowaytowtʻeamb ew arbecʻowtʻeamb ew hogovkʻ ašxarakanawkʻ; ew yankarcaki hasanicʻē ı̈ veray jer awrn ayn; "],[56604,"\u003cspan class=\"citation\"\u003eLUKE 21.35\u003c/span\u003e zi ibrew zorogáytʻ hasanicʻē ı̈ veray amenecʻown or bnakeal en ənd amenayn eress erkri:. "],[56605,"\u003cspan class=\"citation\"\u003eLUKE 21.36\u003c/span\u003e Artʻówn kacʻēkʻ aysowhetew; yamenayn žam ałáwtʻs ararēkʻ; zi aržani linicʻikʻ zercanel yaynm amenaynē or linelocʻ ē. ew kal ar̄aǰi ordwoy mardoy:. "],[56606,"\u003cspan class=\"citation\"\u003eLUKE 21.37\u003c/span\u003e Ew ı̈ towē ı̈ tačarin owsowcʻanēr; ew zgišers eleal aganḗr ı̈ lerinn or kočʻēr jitʻeneacʻ:. "],[56607,"\u003cspan class=\"citation\"\u003eLUKE 21.38\u003c/span\u003e Ew amenayn žołovowrdn kanxḗr ənd ar̄awawts ar̄ na ı̈ tačarn lsel i nmanē:. "],[56608,"\u003cspan class=\"citation\"\u003eLUKE 22.1\u003c/span\u003e Merjecʻaw tawn bałarǰakeracʻn or kočʻēr páskʻay:. \u003cspan class=\"citation\"\u003eLUKE 22.2\u003c/span\u003e Ew xndreín kʻahanayapetkʻn ew dpirkʻ tʻe orpēs spananicʻen zna ; "],[56609,"baycʻ erknčʻein ı̈ žoł_ov_ərdenēn anti:. "],[56610,"\u003cspan class=\"citation\"\u003eLUKE 22.3\u003c/span\u003e Apa emowt satanay ı̈ Yowday ı̈ kočʻecʻealn Iskariovtacʻi, or ḗr i tʻowoy erkotasanicʻn :. "],[56611,"\u003cspan class=\"citation\"\u003eLUKE 22.4\u003c/span\u003e Čʻogaw ed bans ənd kʻahanayapetsn ew ənd dpirs ew ənd išxans žołovrdeann . zi matnescʻḗ zna nocʻa:. "],[56612,"\u003cspan class=\"citation\"\u003eLUKE 22.5\u003c/span\u003e Ew xndacʻin; ew xostacʻan tál nma arcatʻ; "],[56613,"\u003cspan class=\"citation\"\u003eLUKE 22.6\u003c/span\u003e ew yánjn ar̄; ew xndrēr parap matnel zna nocʻa mekowsí yamboxēn :.:. "],[56614,"\u003cspan class=\"citation\"\u003eLUKE 22.7\u003c/span\u003e Ekn awr bałarǰakeracʻn yorowm awrḗn ēr zenowl zpasekʻn . \u003cspan class=\"citation\"\u003eLUKE 22.8\u003c/span\u003e ew ar̄akʻeacʻ zPetros ew zYovhannēs ew asē; "],[56615,"ertʻáykʻ patrastecʻēkʻ mez zpasekʻn zi kericʻowkʻ:. "],[56616,"\u003cspan class=\"citation\"\u003eLUKE 22.9\u003c/span\u003e Ew nokʻa asen; "],[60044,"owr? kamis zi patrastescʻowkʻ:. "],[56618,"\u003cspan class=\"citation\"\u003eLUKE 22.10\u003c/span\u003e Ew asē cʻnosa ; "],[56619,"aha ibrew mtanēkʻ ı̈ kʻałakʻn . patahescʻē jez ayr mi barjeal sapʻor ǰroy. "],[56620,"ertʻiǰíkʻzhetnoraı̈townnyormtanicʻēn "],[56621,"\u003cspan class=\"citation\"\u003eLUKE 22.11\u003c/span\u003e ew asasǰikʻ cʻtanowtēr tann ; "],[56622,"vardapet asē kʻez; "],[60045,"owr? en vankʻn im yorowm zpasekʻn owticʻem ašakertawkʻs handerj; "],[56624,"\u003cspan class=\"citation\"\u003eLUKE 22.12\u003c/span\u003e ew na cʻowcʻcʻē jez vernatown mi méc zardareal. "],[56625,"ew ánd patrastesǰikʻ:. "],[56626,"\u003cspan class=\"citation\"\u003eLUKE 22.13\u003c/span\u003e Ew gnacʻeal gtín or_pē_s ew asacʻn nocʻa. ew patrastecʻin zpasekʻn :. "],[56627,"\u003cspan class=\"citation\"\u003eLUKE 22.14\u003c/span\u003e Ew ibrew žam ełew. bazmecʻáw; ew erkotasan ar̄akʻealkʻn ənd nma; "],[56628,"\u003cspan class=\"citation\"\u003eLUKE 22.15\u003c/span\u003e ew asē cʻnosa ; "],[56629,"cʻankalov cʻankacʻáy zays pasekʻ owtel ənd jez minčʻčʻew čʻarčʻareal icʻem:. "],[56630,"\u003cspan class=\"citation\"\u003eLUKE 22.16\u003c/span\u003e Baycʻ asém jez; tʻe óčʻ ews keraycʻ i smanē minčʻew lcʻcʻi yarkʻayowtʻean Astowacoy:. "],[56631,"\u003cspan class=\"citation\"\u003eLUKE 22.17\u003c/span\u003e Ew ənkaleal bažak. gohacʻaw ew asē; "],[56632,"ar̄ḗkʻ zayd . ew bažanecʻēkʻ ı̈ jez:. "],[56633,"\u003cspan class=\"citation\"\u003eLUKE 22.18\u003c/span\u003e Asém jez; tʻe yaysm hetē óčʻ arbicʻ ı̈ beroy ortʻoy. minčʻew ekecʻē arkʻayowtʻiwn Astowacoy:. "],[56634,"\u003cspan class=\"citation\"\u003eLUKE 22.19\u003c/span\u003e Ew ar̄eal hacʻ; gohacʻaw ebek. ew et nocʻa ew asē; "],[60046,"áys ē marmin im or vasn bazmacʻ toweal; "],[56636,"záys arasǰikʻ ar̄ imoy yišataki:. "],[56637,"\u003cspan class=\"citation\"\u003eLUKE 22.20\u003c/span\u003e Noynpēs ew zbažakn yet əntreacʻn ar̄ ew asē; "],[56638,"áys bažak ē nor owxt. imov areamb vasn jer hełloy:.:.:. "],[56639,"\u003cspan class=\"citation\"\u003eLUKE 22.21\u003c/span\u003e Baycʻ awasik jer̄n matənčʻi imoy ənd is ı̈ sełans; "],[56640,"\u003cspan class=\"citation\"\u003eLUKE 22.22\u003c/span\u003e ew ordi mardoy əst sahmaneloyn ertʻáy; baycʻ váy mardoyn aynmik yoyr jer̄n matnicʻi:. "],[56641,"\u003cspan class=\"citation\"\u003eLUKE 22.23\u003c/span\u003e Ew nokʻa sksan xndrel ənd mimeans tʻe o? ē ı̈ nocʻanē or zayn gorcelocʻ icʻē:. "],[56642,"\u003cspan class=\"citation\"\u003eLUKE 22.24\u003c/span\u003e Ełew ew hakar̄akowtʻiwn ı̈ mēǰ nocʻa; tʻe o? ı̈ nocʻanē hamaricʻi mec:. "],[56643,"\u003cspan class=\"citation\"\u003eLUKE 22.25\u003c/span\u003e Ew na asē cʻnosa ; "],[56644,"tʻagaworkʻ azgacʻ. tirén nocʻa; ew or išxenn nocʻa. \u003cspan class=\"citation\"\u003eLUKE 22.26\u003c/span\u003e barerárkʻ kočʻin; "],[60047,"aył dowkʻ očʻ aynpēs; aył or mecn ē ı̈ jez. ełicʻi ibrew zkrtsérn ; ew ar̄aǰnordn . ibrew zspasawórn "],[60048,"_OV_? ē mec; bazmealn? etʻe spasaworn; "],[56647,"\u003cspan class=\"citation\"\u003eLUKE 22.27\u003c/span\u003e očʻ apakʻēn bazmeáln ; "],[56648,"baycʻ es em ı̈ miǰi jerowm ibrew spasawór:. "],[56649,"\u003cspan class=\"citation\"\u003eLUKE 22.28\u003c/span\u003e Ew dówkʻ ēkʻ or cʻang kayikʻ ənd is ı̈ pʻorjowtʻiwns im, "],[56650,"\u003cspan class=\"citation\"\u003eLUKE 22.29\u003c/span\u003e ew es owxtem jez orpēs ew hayr im owxteacʻ inj zarkʻayowtʻiwn ; \u003cspan class=\"citation\"\u003eLUKE 22.30\u003c/span\u003e zi owticʻḗkʻ ew əmpicʻēkʻ ı̈ sełan im yarkʻayowtʻeann imowm:. Ew nstcʻikʻ yerkotasan atʻor̄. datél zerkotasan azg Israyełi:. "]]