[["iswoc:20160620:ge4:97508","\u003cspan class=\"citation\"\u003eGE4 8\u003c/span\u003e El primero anno del regnado de balthasar Rey de babilonna uio daniel un suenno de suyo yaziendo en so lecho. "],["iswoc:20160620:ge4:97509","et escriuiol en pocas palabras "],["iswoc:20160620:ge4:97510","et diz assi. "],["iswoc:20160620:ge4:97511","% Yo ueya de noche en mi uision que uinien quatro uientos del cielo. "],["iswoc:20160620:ge4:97512","et lidiauan en medio de la grand mar "],["iswoc:20160620:ge4:97513","Et leuantauan se dessa mar quatro bestias grandes departidas entre si. "],["iswoc:20160620:ge4:97514","% La primera era como leona. "],["iswoc:20160620:ge4:97515","et auie alas de aguila. "],["iswoc:20160620:ge4:97516","et cataua la yo fasta que ueya ques le arrancauan las alas. "],["iswoc:20160620:ge4:97517","et alçaua se de tierra. "],["iswoc:20160620:ge4:97518","et parosse en sos pies como omne. "],["iswoc:20160620:ge4:97519","et uinol otrossi coraçon de omne. "],["iswoc:20160620:ge4:97520","% Despues uino el otra bestia "],["iswoc:20160620:ge4:97521","et semeiaua a esso en una partida de si. "],["iswoc:20160620:ge4:97522","Et parosse et estido. "],["iswoc:20160620:ge4:97523","Et auie en la boca tres ordenes de dientes. et en cada diente tres ordenes de gaios agudos. "],["iswoc:20160620:ge4:97524","et dizen le assi. "],["iswoc:20160620:ge4:97525","leuantate et come muchas carnes. "],["iswoc:20160620:ge4:97526","% Empos esto cataua yo. et ueya la tercera bestia "],["iswoc:20160620:ge4:97527","et esta era como pardo "],["iswoc:20160620:ge4:97528","et auie quatro alas de aue en si. dela parte de suso et quatro cabesças. "],["iswoc:20160620:ge4:97529","et era muy ualient. "],["iswoc:20160620:ge4:97530","% Despues desto ueya en essa uision la quarta bestia. "],["iswoc:20160620:ge4:97531","Et era esta espantossa et marauillosa. et muy fuerte. "],["iswoc:20160620:ge4:97532","et auie los dientes de fierro. et grandes. "],["iswoc:20160620:ge4:97533","et comie et despeçaua lo uno. et lo al follaua con los pies. "],["iswoc:20160620:ge4:97534","Et esta non se semeiaua con las otras bestias que auie uistas ante della "],["iswoc:20160620:ge4:97535","Et auie diez cuernos "],["iswoc:20160620:ge4:97536","et nasciol en medio dellos otro cuerno pequenno. "],["iswoc:20160620:ge4:97537","et de los primeros arrancauan se le los tres de los de delant la su faz. "],["iswoc:20160620:ge4:97538","Et auie oios en este cuerno. "],["iswoc:20160620:ge4:97539","et eran como de omne "],["iswoc:20160620:ge4:97540","et boca con que fablaua grandes cosas. fastal quel pusieron las siellas a que dizen tronos. "],["iswoc:20160620:ge4:97541","et assentosse en ellas un antigo de dias et souo. "],["iswoc:20160620:ge4:97542","[^\u0026] el so uestido parescie blanco como nief. et los cabellos de la su cabesça como lana limpia. et la su siella llamas de fuego et el so carro fuego encendudo. "],["iswoc:20160620:ge4:97543","et de cerca un Rio de fuego. "],["iswoc:20160620:ge4:97544","et salie yrado de la faz della "],["iswoc:20160620:ge4:97545","et siruien le mas que millares "],["iswoc:20160620:ge4:97546","et sobresso estauan antel aguardandol pora seruir le mill uezes mil. "],["iswoc:20160620:ge4:97547","Et assentaron se los iuyzes antel. sos libros abiertos. "],["iswoc:20160620:ge4:97548","et yo paraua mientes. et cataua alla. por razon de la uoz de las grandes palabras que aquel cuerno dizie. "],["iswoc:20160620:ge4:97549","et ui que matauan essa bestia. et pereçie el so cuerpo. et dauan le a quemar. "],["iswoc:20160620:ge4:97550","% Otrosi que era tollido el poder a las otras bestias. et que les eran puestos tiempos de ueuir fasta tiempo. "],["iswoc:20160620:ge4:97551","% Veya otrossi en essa uision daquella noche que uinie en las nuues del cielo uno como fijo de mugier. "],["iswoc:20160620:ge4:97552","et llegaua fasta aquel antigo de los dias. "],["iswoc:20160620:ge4:97553","et pararon antel aaquel que semeiaua fijo de mugier. "],["iswoc:20160620:ge4:97554","et el diol poder et onrra et regno. et todos los linnages de los pueblos et las lenguas. Et el poder del poder perdurable quel non sera tolludo et el regno del que non sera corrompudo. "],["iswoc:20160620:ge4:97555","Aqui dize daniel "],["iswoc:20160620:ge4:97556","grand espanto ouo el mio espirito "],["iswoc:20160620:ge4:97557","et fu yo espantado en la uista destas cosas. "],["iswoc:20160620:ge4:97558","et conturuiaron me aquellas mis uisiones. "],["iswoc:20160620:ge4:97559","et llegue me yo auno de los que estauan de cerca ante aquel antigo. "],["iswoc:20160620:ge4:97560","et preguntaual que cosas eran aquellas. et que me dixiesse la uerdad de todas. "],["iswoc:20160620:ge4:97561","Et el dixo me lo. "],["iswoc:20160620:ge4:97562","et departio me las palabras et las razones "],["iswoc:20160620:ge4:97563","et ensenno me. "],["iswoc:20160620:ge4:97564","et conto me estas cosas desta guisa. "],["iswoc:20160620:ge4:97565","et dixo. "],["iswoc:20160620:ge4:97566","% Aquellas quatro bestias grandes que tu ueyes quatro regnos grandes son que se leuantaran en la tierra. et recibran el regno del muy alto et sancto dios et acabdaran regno que durara fasta en cabo de los sieglos. "],["iswoc:20160620:ge4:97567","% Despues desto quis aprender acuciosamientre de la quarta bestia que se dessemeiaua mucho de todas las otras. et era muy espantosa. et auie los dientes et las unnas de fierro. "],["iswoc:20160620:ge4:97568","Et comie et despeçaua las unas cosas et las otras follaua. et coceaua con los pies. "],["iswoc:20160620:ge4:97569","et de los diez cuernos que auie en la cabeça. et del otro quel nacie entrellos ante quel cayessen los tres de los mayores daquel cuerno digo que auie los oios. et la boca poro fablaua las grandes cosas et era mayor que los otros. "],["iswoc:20160620:ge4:97570","Et non cataua al. si non quando aquel cuerno fazie batalla contra los sanctos. "],["iswoc:20160620:ge4:97571","et podie mas que ellos fasta que uino aquel antigo de los dias. et uengo a los sanctos ell muy alto. "],["iswoc:20160620:ge4:97572","Et uino tiempo "],["iswoc:20160620:ge4:97573","et los sanctos acabdaron el regno. "],["iswoc:20160620:ge4:97574","et dixo me assi. aquel aquien lo pregunte. "],["iswoc:20160620:ge4:97575","% La quarta bestia quarto regno es que se leuantara en la tierra. "],["iswoc:20160620:ge4:97576","et sera mayor que todos los otros. "],["iswoc:20160620:ge4:97577","et gastara toda la tierra. "],["iswoc:20160620:ge4:97578","et cocear la a despechando la. "],["iswoc:20160620:ge4:97579","et despedaçar la a. "],["iswoc:20160620:ge4:97580","Et los diez cuernos daquella bestia seran diez Reys desse Regno. "],["iswoc:20160620:ge4:97581","Et empos estos leuantar se a otro que sera mas podero[^so] que los primeros "],["iswoc:20160620:ge4:97582","et abatra los tres Reys daquellos "],["iswoc:20160620:ge4:97583","et dizra sus palabras contral muy alto. "],["iswoc:20160620:ge4:97584","et crebantara los sanctos desse muy alto. "],["iswoc:20160620:ge4:97585","et cudara que podra mudar los tiempos et las leys. "],["iswoc:20160620:ge4:97586","et sera en su mano fasta tiempo. et tiempos. et a meatad de tiempo. "],["iswoc:20160620:ge4:97588","et sera crebantado. et peresçra fasta en la fin de las cosas. "],["iswoc:20160620:ge4:97589","Et el regno et el poder et la grandez del Regno que es sobre todo regno. sera dado al pueblo de los sanctos de dios cuyo regno durara siempre. "],["iswoc:20160620:ge4:97590","et seruir le an quantos Reys fueren del muy alto. et obedecer le an. "],["iswoc:20160620:ge4:97591","Et fasta aqui me departio esta razon. como la e contada aquel aqui lo yo pregunte. "],["iswoc:20160620:ge4:97592","% Et yo daniel estaua muy conturuiado por aquellos mios cuedados "]]