[[56775,"\u003cspan class=\"citation\"\u003eLUKE 23.32\u003c/span\u003e Acin ew ayl erkows čʻaragorcs spananél ənd nma:. "],[56776,"\u003cspan class=\"citation\"\u003eLUKE 23.33\u003c/span\u003e Ibrew čʻogan ı̈ tełin kočʻecʻeal Gagatʻn. ánd hanin zna ı̈ xačʻ:. Ew zčʻaragorcsn zomn ənd aǰmḗ, ew zomn ənd jaxmē xačʻecʻin:. "],[56777,"\u003cspan class=\"citation\"\u003eLUKE 23.34\u003c/span\u003e Ew Yisows asē; "],[56778,"háyr, tʻół docʻa; zi očʻ giten zinčʻ gorcen:. "],[56779,"Ew bažanel zhanderjsn nora. arkin vičaks; "],[56780,"\u003cspan class=\"citation\"\u003eLUKE 23.35\u003c/span\u003e Ew kayr žołovowrdn hayecʻeál:. "],[56781,"Angosnein zna išxankʻn handerj nokʻawkʻ ew asein; "],[56782,"zayls aprecʻoycʻ; "],[60070,"aprecʻowscʻḗ ew zanjn etʻe da ē Kʻristos ordi Astowacoy əntrealn :. "],[56783,"\u003cspan class=\"citation\"\u003eLUKE 23.36\u003c/span\u003e Áypn ar̄nein zna ew zinoworkʻn ekeal ar̄aǰi. matowcʻanein nma kʻacʻax ew asein; "],[56784,"\u003cspan class=\"citation\"\u003eLUKE 23.37\u003c/span\u003e etʻe dow es tʻagaworn hrēicʻ. pʻrkeá zanjn kʻo:. "],[56785,"\u003cspan class=\"citation\"\u003eLUKE 23.38\u003c/span\u003e Ew ēr gir greal ı̈ veray nora; yownarēn ew dałmatarēn ew ebraecʻerēn grov. etʻe "],[60071,"sá ē arkʻayn hrēicʻ:. "],[56787,"\u003cspan class=\"citation\"\u003eLUKE 23.39\u003c/span\u003e Isk mi omn ı̈ kaxelocʻ čʻaragorcacʻn hayhoyēr zna ew asēr; "],[56788,"očʻ dow es Kʻristosn ? "],[56789,"pʻrkeá zanjn kʻo ew zmez :. "],[56790,"\u003cspan class=\"citation\"\u003eLUKE 23.40\u003c/span\u003e Patasxani et ənkern sastelov nma ew asē; "],[56791,"čʻerknčʻís dow yAstowacoy zi i nmin patži kas, "],[60072,"ew mekʻ yirawi; "],[56792,"\u003cspan class=\"citation\"\u003eLUKE 23.41\u003c/span\u003e zi aržani orocʻ gorcecʻakʻn ar̄nowmkʻ zhatowcʻowmn ; "],[56793,"ew sa a_pi_rat inčʻ óčʻ gorceacʻ:. "],[56794,"\u003cspan class=\"citation\"\u003eLUKE 23.42\u003c/span\u003e Ew asē cʻYisows ; "],[56795,"yišeá zis Tēr; yoržam gaycʻes arkʻayowtʻeamb kʻov:. "],[56796,"\u003cspan class=\"citation\"\u003eLUKE 23.43\u003c/span\u003e Ew asē cʻna Yisows; "],[56797,"amēn asem kʻez; "],[60075,"aysawr ənd is icʻes ı̈ draxtin :. "],[56798,"\u003cspan class=\"citation\"\u003eLUKE 23.44\u003c/span\u003e Ew ēr ibrew vecʻerord žam; ew xawár ełew ı̈ veray amenayn erkri minčʻew yinnerord žam, "],[60076,"\u003cspan class=\"citation\"\u003eLUKE 23.45\u003c/span\u003e xawarecʻáw aregakn:. "],[56799,"Ew herjáw varagoyr tačarin ənd mēǰ:. "],[56800,"\u003cspan class=\"citation\"\u003eLUKE 23.46\u003c/span\u003e Ew kardacʻ Yisows ı̈ jayn mec ew asē; "],[56801,"háyr; ı̈ jér̄s kʻo awandem zhogi im:. "],[56802,"Zays ibrew asacʻ, ehán zogi :. "],[56803,"\u003cspan class=\"citation\"\u003eLUKE 23.47\u003c/span\u003e Ew teseal hariwrapetin zor inčʻ ełewn pʻar̄awór arar zAstowác ew asē; "],[56804,"ardarew ayrs ays ardár ēr:. "],[56805,"\u003cspan class=\"citation\"\u003eLUKE 23.48\u003c/span\u003e Ew amenayn žołovowrdkʻn or ekeal ein ew tesanein ztesiln zayn ew zgorcs . baxeín zkowrcs ew dar̄nayin:. "],[56806,"\u003cspan class=\"citation\"\u003eLUKE 23.49\u003c/span\u003e Kayin ew amenáyn canawtʻkʻn nora i her̄astanē; ew kanaykʻ or ekeal ein zhet nora ı̈ Gałiłeē. "],[60077,"tesanein zayn:.:. "],[56807,"\u003cspan class=\"citation\"\u003eLUKE 23.50\u003c/span\u003e Ew aha ayr mi anown Yovsēpʻ or ēr naxarar; ayr baregórc ew ardar; \u003cspan class=\"citation\"\u003eLUKE 23.51\u003c/span\u003e sa čʻḗr miabaneal ənd xorhowrds ew ənd gorcs nocʻa; yArimatʻeáy kʻałakʻē hrēicʻ or ew inkʻn isk akn ownēr arkʻayowtʻean Astowacoy; "],[60079,"\u003cspan class=\"citation\"\u003eLUKE 23.52\u003c/span\u003e sa matowcʻeal ar̄ Piłatos. xndreácʻ zmarminn Yisowsi:. "],[60080,"\u003cspan class=\"citation\"\u003eLUKE 23.53\u003c/span\u003e Ew iǰowcʻeal zna . pateácʻ pastar̄akalaw; ew ed ı̈ kr̄acoy gerezmani. owr čʻēr zokʻ bnaw edeal "],[60078,"Ew awrn ēr owrbatʻ. "],[56808,"\u003cspan class=\"citation\"\u003eLUKE 23.54\u003c/span\u003e ew šabátʻ lowsanayr; "],[56809,"\u003cspan class=\"citation\"\u003eLUKE 23.55\u003c/span\u003e ew ertʻayín zhet nora kanaykʻ or ekeal ein ənd nma ı̈ Gałiłeē:. "],[60081,"Tesin zgerezmann . ew orpēs edaw marminn nora:. "],[60082,"\u003cspan class=\"citation\"\u003eLUKE 23.56\u003c/span\u003e Darjan ew patrastecʻin xownks ew ewłs; "],[56810,"ew ı̈ šabatʻown handartecʻín vasn patowiranin :. "],[56811,"\u003cspan class=\"citation\"\u003eLUKE 24.1\u003c/span\u003e Baycʻ ı̈ miašabatʻown vałakʻaǰ ənd ar̄awawtn . ekín ı̈ gerezmann ; "],[62741,"berín zxownksn zor patrastecʻin ew aył kanaykʻ ənd nosa:. "],[56812,"\u003cspan class=\"citation\"\u003eLUKE 24.2\u003c/span\u003e Ew gtin zvēmn tʻawalecʻowcʻeál ı̈ gerezmanē anti; \u003cspan class=\"citation\"\u003eLUKE 24.3\u003c/span\u003e ew mteal ı̈ nerkʻs očʻ gtin zmarminn Tear̄n Yisowsi:. "],[56813,"\u003cspan class=\"citation\"\u003eLUKE 24.4\u003c/span\u003e Ew ełew ənd hianaln nocʻa vasn aynorik; ew aha arkʻ erkow hasín ar̄ nosa ı̈ handerjs lowsawors:. "],[56814,"\u003cspan class=\"citation\"\u003eLUKE 24.5\u003c/span\u003e Ew ibrew zahi haran ew xonarhecʻowcʻin zeress iwreancʻ yerkir . asen cʻnosa ; "],[56815,"zi? xndrēkʻ zkendanin ənd mer̄eals; "],[56816,"\u003cspan class=\"citation\"\u003eLUKE 24.6\u003c/span\u003e čʻē ast; aył yareáw:. "],[56817,"Yišecʻḗkʻ orpēs xawsecʻaw ənd jez minčʻ ērn ı̈ Gałiłea, \u003cspan class=\"citation\"\u003eLUKE 24.7\u003c/span\u003e ew asēr tʻe part ē ordwoy mardoy matnel ı̈ jer̄s mardocʻ meławoracʻ; ew ı̈ xačʻ elanel. ew yerrord awowr yar̄nel:. "],[56819,"\u003cspan class=\"citation\"\u003eLUKE 24.8\u003c/span\u003e Ew yišecʻín zbansn nora:. \u003cspan class=\"citation\"\u003eLUKE 24.9\u003c/span\u003e Ew darjan patmecʻin zays amenayn metasanicʻn . ew aylócʻ amenecʻowncʻ:. "],[56820,"\u003cspan class=\"citation\"\u003eLUKE 24.10\u003c/span\u003e Ew ein Mariam Makdałēnacʻi ew Yovhanna, ew Mariam Yakovbay. ew áylkʻ ənd nosa. or patmecʻin zays ar̄akʻelocʻn ; "],[56821,"\u003cspan class=\"citation\"\u003eLUKE 24.11\u003c/span\u003e ew erewecʻan ar̄aǰi nocʻa šałpʻałpʻowtʻiwn bankʻn nocʻa. ew čʻhawatayín nocʻa: \u003cspan class=\"citation\"\u003eLUKE 24.12\u003c/span\u003e Baycʻ Petros yarowcʻeal əntʻacʻaw ı̈ gerezmann ; ew hayecʻeal tesanē zktawsn lok zi kayin. ew gnacʻ, ənd mits zarmacʻeal tʻe zinčʻ ełew:. "]]