[[52701,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.21.2\u003c/span\u003e Renuntiatum est facilem esse. "],[52702,"De tertia vigilia Titum Labienum, legatum pro praetore, cum duabus legionibus et iis ducibus qui iter cognoverant summum iugum montis ascendere iubet; "],[52703,"quid sui consilii sit ostendit. "],[52704,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.21.3\u003c/span\u003e Ipse de quarta vigilia eodem itinere quo hostes ierant ad eos contendit equitatumque omnem ante se mittit. "],[52705,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.21.4\u003c/span\u003e Publius Considius, qui rei militaris peritissimus habebatur et in exercitu Lucii Sullae et postea in Marci Crassi fuerat, cum exploratoribus praemittitur. "],[52706,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.22.1\u003c/span\u003e Prima luce, cum summus mons a Labieno teneretur, ipse ab hostium castris non longius mille et quingentis passibus abesset neque , ut postea ex captivis comperit, aut ipsius adventus aut Labieni cognitus esset, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.22.2\u003c/span\u003e Considius equo admisso ad eum accurrit, "],[63599,"dicit montem, quem a Labieno occupari voluerit, ab hostibus teneri: id se a Gallicis armis atque insignibus cognovisse. "],[52707,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.22.3\u003c/span\u003e Caesar suas copias in proximum collem subducit, "],[63600,"aciem instruit. "],[52708,"Labienus, ut erat ei praeceptum a Caesare ne proelium committeret, nisi ipsius copiae prope hostium castra visae essent, ut undique uno tempore in hostes impetus fieret, monte occupato nostros expectabat proelioque abstinebat. "],[52709,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.22.4\u003c/span\u003e Multo denique die per exploratores Caesar cognovit et montem a suis teneri et Helvetios castra, movisse et Considium timore perterritum quod non vidisset pro viso sibi renuntiavisse. "],[52710,"Eo die quo consuerat intervallo hostes sequitur et milia passuum tria ab eorum castris castra ponit. "],[52711,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.23.1\u003c/span\u003e Postridie eius diei, quod omnino biduum supererat, cum exercitui frumentum metiri oporteret, et quod a Bibracte, oppido Haeduorum longe maximo et copiosissimo, non amplius milibus passuum duodeviginti aberat, rei frumentariae prospiciendum existimavit; "],[52712,"itaque iter ab Helvetiis avertit ac Bibracte ire contendit. "],[52713,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.23.2\u003c/span\u003e Ea res per fugitivos Lucii Aemilii, decurionis equitum Gallorum, hostibus nuntiatur. "],[52714,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.23.3\u003c/span\u003e Helvetii, seu quod timore perterritos Romanos discedere a se existimarent, eo magis quod pridie superioribus locis occupatis proelium non commisissent, sive eo quod re frumentaria intercludi posse confiderent, commutato consilio atque itinere converso nostros a novissimo agmine insequi ac lacessere coeperunt. "],[52715,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.24.1\u003c/span\u003e Postquam id animum advertit, copias suas Caesar in proximum collem subduxit equitatumque , qui sustineret hostium petum, misit. "],[52716,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.24.2\u003c/span\u003e Ipse interim in colle medio triplicem aciem instruxit legionum quattuor veteranarum; "],[52717,"in summo iugo duas legiones quas in Gallia citeriore proxime conscripserat et omnia auxilia conlocavit, ita ut supra se totum montem hominibus compleret; "],[52718,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.24.3\u003c/span\u003e impedimenta sarcinasque in unum locum conferri et eum ab iis qui in superiore acie constiterant muniri iussit. "],[52719,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.24.4\u003c/span\u003e Helvetii cum omnibus suis carris secuti impedimenta in unum locum contulerunt; "],[52720,"ipsi confertissima acie, reiecto nostro equitatu, phalange facta sub primam nostram aciem successerunt. "],[52721,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.1\u003c/span\u003e Caesar primum suo, deinde omnium ex conspectu remotis equis, ut aequato omnium periculo spem fugae tolleret, cohortatus suos proelium commisit. "],[52722,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.2\u003c/span\u003e Milites loco superiore pilis missis facile hostium phalangem perfregerunt. "],[52723,"Ea disiecta gladiis destrictis in eos impetum fecerunt. "],[52724,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.3\u003c/span\u003e Gallis magno ad pugnam erat impedimento quod pluribus eorum scutis uno ictu pilorum transfixis et conligatis, cum ferrum se inflexisset, neque evellere neque sinistra impedita satis commode pugnare poterant, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.4\u003c/span\u003e multi ut diu iactato bracchio praeoptarent scutum manu emittere et nudo corpore pugnare. "],[52725,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.5\u003c/span\u003e Tandem vulneribus defessi et pedem referre et, quod mons suberit circiter mille passuum spatio, eo se recipere coeperunt. "],[52726,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.6\u003c/span\u003e Capto monte et succedentibus nostris, Boi et Tulingi, qui hominum milibus circiter quindecim agmen hostium claudebant et novissimis praesidio erant, ex itinere nostros ab latere aperto adgressi circumvenire, et id conspicati Helvetii, qui in montem sese receperant, rursus instare et proelium redintegrare coeperunt. "],[52727,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.25.7\u003c/span\u003e Romani signa bipertito intulerunt: prima et secunda acies, ut victis ac submotis resisteret, tertia, ut venientes sustineret. "],[52728,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.1\u003c/span\u003e Ita ancipiti proelio diu atque acriter pugnatum est. "]]