[["iswoc:20160620:ge4:97593","et demudosse me la cara. "],["iswoc:20160620:ge4:97594","pero guarde en mio coraçon mi palabra. et aprendi la de coraçon et retoue la como la e dicha. "],["iswoc:20160620:ge4:97596","\u003cspan class=\"citation\"\u003eGE4 9\u003c/span\u003e El te[r]cero anno del regnado del Rey Balthasar. estando yo daniel en el castiello de Susis que es en tierra de Elam. ui en mi uision segunda despues daquello que ui en la primera enel comien[ç]o que estaua yo sobre la puerta de Hualay "],["iswoc:20160620:ge4:97597","et a esta puerta llama aguila es trasladador vbal. et theodocio le dize bualay. et simaco departe que es paular o aun laguna. "],["iswoc:20160620:ge4:97598","mas quier le digamos vbal quier Bualay quier paular o laguna por el nombre es daquella puerta. o del lugar que esta sobressa puerta. o esto fue. "],["iswoc:20160620:ge4:97599","Et diz daniel. "],["iswoc:20160620:ge4:97600","alçe los oios estando alli et ui que me parecio un carnero que estaua ante aquel paular. "],["iswoc:20160620:ge4:97601","et auie los cuernos muy altos et pero el uno mas alto que el otro. et quel yua cresciendo. "],["iswoc:20160620:ge4:97602","% Despues ueya esse carnero uentear con sus cuernos contra occident et contra aguilon et contra medio dia. "],["iswoc:20160620:ge4:97603","et quantas bestias y auie non le podien contrastar nin librar se de la mano del. "],["iswoc:20160620:ge4:97604","Este carnero fizo en sus cosas segund le dio su uoluntad. et puio a mucho. et muy grand. "],["iswoc:20160620:ge4:97605","et yo entendia lo; que era. "],["iswoc:20160620:ge4:97606","% Et empos esto non cate al si non quàndo ui uenir departe de occident un cabron de cabras que nin era castrado nin duendo "],["iswoc:20160620:ge4:97607","et uinie sobre la faz de toda la tierra. et pero non tannie la tierra. "],["iswoc:20160620:ge4:97608","Et auie este cabron entre amos los oios un cuerno muy noble "],["iswoc:20160620:ge4:97609","et uino fasta aquel carnero que auie los cuernos grandes el que yo uiera estar ante la puerta et arremetiosse et corrio contra el. con la su fortaleza que traye. "],["iswoc:20160620:ge4:97610","Et desque se llego fue muy brauo contra el. et firiol. et crebantol los dos cuernos "],["iswoc:20160620:ge4:97611","et el carnero non le contrallaua ca non podie con el "],["iswoc:20160620:ge4:97612","et el cabron echol en tierra et coçeol. "],["iswoc:20160620:ge4:97613","Et ninguno non podie a correr al carnero. nin librar le de la mano del. "],["iswoc:20160620:ge4:97614","Et aquel cabron crescie. et fizo se muy grand. "],["iswoc:20160620:ge4:97615","et desque ouo crescido crebol aquel cuerno grand que traye "],["iswoc:20160620:ge4:97616","et nascieron quatro cuernos so aquel. en so lugar. a los quatro uientos del cielo que son a orient et a occident. et a septentrion et a medio dia. "],["iswoc:20160620:ge4:97617","Et del uno daquellos cuernos nascio otro cuerno pequenno et creciol mucho contrà orient et contra medio dia. et contra la grand fortaleza. "],["iswoc:20160620:ge4:97618","Et fizo se el grand et loçano. fasta la fortaleza del cielo. "],["iswoc:20160620:ge4:97619","et debatio de la fortaleza et de las estrellas et coceo las et fue exaltado fastal princep de la fortaleza. "],["iswoc:20160620:ge4:97620","et leuo del el sacrificio quel fazien cutiano. "],["iswoc:20160620:ge4:97621","et echo et debatio el lugar del su santiguamiento. et de la su santidad. "],["iswoc:20160620:ge4:97622","Et fuel dada fortaleza contra aquel sacrificio et contra aquel santuario por los peccados de los ydolos de los del lugar. "],["iswoc:20160620:ge4:97623","et crebantar se a la uerdad en la tierra. "],["iswoc:20160620:ge4:97624","et aproueçra et sera bien andand aquel et fara so fecho segund quisiere. "],["iswoc:20160620:ge4:97625","Et oya yo alli estonces uno de los santos que fablo. "],["iswoc:20160620:ge4:97626","et dixo esse sancto a otro estas palabràs "],["iswoc:20160620:ge4:97627","non se fasta quando a qual que fablara sera amostrada uision. et el sacrificio de cada dia et el peccado del dessolamiento que es fecho. "],["iswoc:20160620:ge4:97628","et coceado sera el sanctuario et la fortaleza de los sanctos. "],["iswoc:20160620:ge4:97629","et dixol. "],["iswoc:20160620:ge4:97630","fasta la uiespera. et a la mann[*a]na dos mill et trezientos dias durara esto. "],["iswoc:20160620:ge4:97631","et sera ende estonces alimpiado el sanctuario. "],["iswoc:20160620:ge4:97633","et llamo el. et oy yo la uoz del. et llamo la segunda uez. et dixo "],["iswoc:20160620:ge4:97634","Gabriel faz a daniel entender esta uision. "],["iswoc:20160620:ge4:97635","% En este lugar dize la glosa que segund los iudios tienen que gabriel sant migael fue "],["iswoc:20160620:ge4:97636","et uino et parosse cerca [^o] yo estaua. "],["iswoc:20160620:ge4:97637","Et quandol ui que uenie et tanto se me llegaua; auia grand pauor et cay de la faz en tierra. "],["iswoc:20160620:ge4:97638","et dixo me. "],["iswoc:20160620:ge4:97639","% Entiende tu fijo de omne. ca en el tiempo dela fin. se cumplira esta uision. "],["iswoc:20160620:ge4:97640","Et pues que me començo a fablar cay aun mas en tierra. "],["iswoc:20160620:ge4:97641","et tannio me el et alçome suso et paro me en pies et dixo me "],["iswoc:20160620:ge4:97642","yo te mostrare las cosas que an de uenir en la postremeria dela maldicion de la fin que aura el tiempo. "],["iswoc:20160620:ge4:97643","% El carnero que tu daniel uiste que auie dos cuernos grandes El Rey de los de media et de perssia es. "],["iswoc:20160620:ge4:97644","% Et otrossi el cabron de las cabras de tod en todo. el Rey de los griegos. "],["iswoc:20160620:ge4:97645","Et aquel cuerno grand que tenie entre amos los oios; sera esse primero Rey "],["iswoc:20160620:ge4:97646","Et aquello quel crebaua aquel cuerno et nascien quatro en su lugar. seran quatro Reys que se leuantaran en aquello solo que el auie dantes mas non con la fortaleza que el. "],["iswoc:20160620:ge4:97647","E despues del regnado deste cresçran las maldades en la tierra. "],["iswoc:20160620:ge4:97648","despues desso leuantar se a un Rey desuergonçado de faz. et que entendra posturas de razones quel faran et uisiones et estas cosas tales. "],["iswoc:20160620:ge4:97649","et esforçar se a la su fortaleza et non con el so poder mas con el daquel que es poderoso sobre todo. "],["iswoc:20160620:ge4:97650","et destroyra todas las cosas aun mas que lo omne podrie creer. "],["iswoc:20160620:ge4:97651","Et adonar se le an sos fechos. et aproualeçer le an. "],["iswoc:20160620:ge4:97652","et fara como quisiere et matara los fuertes. et al pueblo de los sanctos segund su uoluntad et seran en su mano. los engannos et las arterias. "],["iswoc:20160620:ge4:97653","et exaltar se le a el coraçon. et fazer se a ell. grand et loçano. "],["iswoc:20160620:ge4:97654","Et con abondo de todas riquezas matara a muchos "],["iswoc:20160620:ge4:97655","et leuantar se a contral prìncep de los principes. "],["iswoc:20160620:ge4:97656","et sera crebantado. et non con mano de omne. "]]