[["proiel:20180408:caes-gal:52926","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.50.1\u003c/span\u003e Proximo die instituto suo Caesar ex castris utrisque copias suas eduxit paulumque a maioribus castris progressus aciem instruxit hostibusque pugnandi potestatem fecit. "],["proiel:20180408:caes-gal:52927","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.50.2\u003c/span\u003e Ubi ne tum quidem eos prodire intellexit, circiter meridiem exercitum in castra reduxit. "],["proiel:20180408:caes-gal:52928","Tum demum Ariovistus partem suarum copiarum, quae castra minora oppugnaret, misit. "],["proiel:20180408:caes-gal:52929","Acriter utrimque usque ad vesperum pugnatum est. "],["proiel:20180408:caes-gal:52930","Solis occasu suas copias Ariovistus multis et inlatis et acceptis vulneribus in castra reduxit. "],["proiel:20180408:caes-gal:52931","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.50.3\u003c/span\u003e Cum ex captivis quaereret Caesar quam ob rem Ariovistus proelio non decertaret, hanc reperiebat causam, quod apud Germanos ea consuetudo esset ut matres familiae eorum sortibus et vaticinationibus declararent utrum proelium committi ex usu esset necne;  "],["proiel:20180408:caes-gal:52932","eas ita dicere: non esse fas Germanos superare, si ante novam lunam proelio contendissent. "],["proiel:20180408:caes-gal:52933","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.51.1\u003c/span\u003e Postridie eius diei Caesar praesidio utrisque castris quod satis esse visum est reliquit, "],["proiel:20180408:caes-gal:74617","alarios omnes in conspectu hostium pro castris minoribus constituit, quod minus multitudine militum legionariorum pro hostium numero valebat, ut ad speciem alariis uteretur; "],["proiel:20180408:caes-gal:52934","ipse triplici instructa acie usque ad castra hostium accessit. "],["proiel:20180408:caes-gal:52935","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.51.2\u003c/span\u003e Tum demum necessario Germani suas copias castris eduxerunt generatimque constituerunt paribus intervallis, Harudes, Marcomanos, Tribocos, Vangiones, Nemetes, Sedusios, Suebos, omnemque aciem suam raedis et carris circumdederunt, ne qua spes in fuga relinqueretur.  "],["proiel:20180408:caes-gal:52936","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.51.3\u003c/span\u003e Eo mulieres imposuerunt, quae ad proelium proficiscentes milites passis manibus flentes implorabant ne se in servitutem Romanis traderent. "],["proiel:20180408:caes-gal:52937","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.1\u003c/span\u003e Caesar singulis legionibus singulos legatos et quaestorem praefecit, uti eos testes suae quisque virtutis haberet; "],["proiel:20180408:caes-gal:52938","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.2\u003c/span\u003e ipse a dextro cornu, quod eam partem minime firmam hostium esse animadverterat, proelium commisit. "],["proiel:20180408:caes-gal:52939","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.3\u003c/span\u003e Ita nostri acriter in hostes signo dato impetum fecerunt itaque hostes repente celeriterque procurrerunt, ut spatium pila in hostes coiciendi non daretur. "],["proiel:20180408:caes-gal:52940","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.4\u003c/span\u003e Relictis pilis comminus gladiis pugnatum est. "],["proiel:20180408:caes-gal:52941","At Germani celeriter ex consuetudine sua phalange facta impetus gladiorum exceperunt. "],["proiel:20180408:caes-gal:52942","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.5\u003c/span\u003e Reperti sunt complures nostri qui in phalanga insilirent et scuta manibus revellerent et desuper vulnerarent. "],["proiel:20180408:caes-gal:52943","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.6\u003c/span\u003e Cum hostium acies a sinistro cornu pulsa atque in fugam coniecta esset, a dextro cornu vehementer multitudine suorum nostram aciem premebant. "],["proiel:20180408:caes-gal:52944","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.52.7\u003c/span\u003e Id cum animadvertisset Publius Crassus adulescens, qui equitatui praeerat, quod expeditior erat quam ii qui inter aciem versabantur, tertiam aciem laborantibus nostris subsidio misit. "],["proiel:20180408:caes-gal:52945","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.1\u003c/span\u003e Ita proelium restitutum est, atque omnes hostes terga verterunt nec prius fugere destiterunt quam ad flumen Rhenum milia passuum ex eo loco circiter quinquaginta pervenerunt. "],["proiel:20180408:caes-gal:52946","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.2\u003c/span\u003e Ibi perpauci aut viribus confisi tranare contenderunt aut lintribus inventis sibi salutem reppererunt. "],["proiel:20180408:caes-gal:52947","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.3\u003c/span\u003e In his fuit Ariovistus, qui naviculam deligatam ad ripam nactus ea profugit; "],["proiel:20180408:caes-gal:52948","reliquos omnes consecuti equites nostri interfecerunt. "],["proiel:20180408:caes-gal:52949","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.4\u003c/span\u003e Duae fuerunt Ariovisti uxores, una Sueba natione, quam domo secum eduxerat, altera Norica, regis Voccionis soror, quam in Gallia duxerat a fratre missam:  "],["proiel:20180408:caes-gal:64342","utraque in ea fuga periit; "],["proiel:20180408:caes-gal:52950","duae filiae: harum altera occisa, altera capta est.  "],["proiel:20180408:caes-gal:52951","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.5\u003c/span\u003e Gaius Valerius Procillus, cum a custodibus in fuga trinis catenis vinctus traheretur, in ipsum Caesarem hostes equitatu insequentem incidit. "],["proiel:20180408:caes-gal:52952","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.6\u003c/span\u003e Quae quidem res Caesari non minorem quam ipsa victoria voluptatem attulit, quod hominem honestissimum provinciae Galliae, suum familiarem et hospitem, ereptum ex manibus hostium sibi restitutum videbat neque eius calamitate de tanta voluptate et gratulatione quicquam fortuna deminuerat. "],["proiel:20180408:caes-gal:52953","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.7\u003c/span\u003e Is se praesente de se ter sortibus consultum dicebat, utrum igni statim necaretur an in aliud tempus reservaretur:  "],["proiel:20180408:caes-gal:64343","sortium beneficio se esse incolumem.  "],["proiel:20180408:caes-gal:52954","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.53.8\u003c/span\u003e Item Marcus Metius repertus et ad eum reductus est. "],["proiel:20180408:caes-gal:52955","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.54.1\u003c/span\u003e Hoc proelio trans Rhenum nuntiato, Suebi, qui ad ripas Rheni venerant, domum reverti coeperunt; "],["proiel:20180408:caes-gal:52956","quos ubi qui proximi Rhenum incolunt perterritos senserunt, insecuti magnum ex iis numerum occiderunt. "]]