[["proiel:20180408:caes-gal:52957","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.54.2\u003c/span\u003e Caesar una aestate duobus maximis bellis confectis maturius paulo quam tempus anni postulabat in hiberna in Sequanos exercitum deduxit; "],["proiel:20180408:caes-gal:52958","hibernis Labienum praeposuit; "],["proiel:20180408:caes-gal:52959","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.54.3\u003c/span\u003e ipse in citeriorem Galliam ad conventus agendos profectus est. "],["proiel:20180408:caes-gal:52960","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.1.1\u003c/span\u003e Cum esset Caesar in citeriore Gallia , ita uti supra demonstravimus, crebri ad eum rumores adferebantur litterisque item Labieni certior fiebat omnes Belgas, quam tertiam esse Galliae partem dixeramus, contra populum Romanum coniurare obsidesque inter se dare. "],["proiel:20180408:caes-gal:52961","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.1.2\u003c/span\u003e Coniurandi has esse causas:  "],["proiel:20180408:caes-gal:63606","primum quod vererentur ne, omni pacata Gallia, ad eos exercitus noster adduceretur;  "],["proiel:20180408:caes-gal:52962","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.1.3\u003c/span\u003e deinde quod ab non nullis Gallis sollicitarentur, partim qui, ut Germanos diutius in Gallia versari noluerant, ita populi Romani exercitum hiemare atque inveterascere in Gallia moleste ferebant, partim qui mobilitate et levitate animi novis imperiis studebant;  "],["proiel:20180408:caes-gal:52963","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.1.4\u003c/span\u003e ab non nullis etiam quod in Gallia a potentioribus atque iis qui ad conducendos homines facultates habebant vulgo regna occupabantur;  "],["proiel:20180408:caes-gal:52964","qui minus facile eam rem imperio nostro consequi poterant. "],["proiel:20180408:caes-gal:52965","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.2.1\u003c/span\u003e His nuntiis litterisque commotus Caesar duas legiones in citeriore Gallia novas conscripsit et inita aestate in ulteriorem Galliam qui deduceret Quintum Pedium legatum misit. "],["proiel:20180408:caes-gal:52966","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.2.2\u003c/span\u003e Ipse, cum primum pabuli copia esse inciperet, ad exercitum venit. "],["proiel:20180408:caes-gal:52967","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.2.3\u003c/span\u003e Dat negotium Senonibus reliquisque Gallis qui finitimi Belgis erant uti ea quae apud eos gerantur cognoscant seque de his rebus certiorem faciant. "],["proiel:20180408:caes-gal:52968","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.2.4\u003c/span\u003e Hi constanter omnes nuntiaverunt manus cogi, exercitum in unum locum conduci.  "],["proiel:20180408:caes-gal:52969","Tum vero dubitandum non existimavit quin ad eos proficisceretur. "],["proiel:20180408:caes-gal:52970","Re frumentaria provisa castra movet diebusque circiter quindecim ad fines Belgarum pervenit. "],["proiel:20180408:caes-gal:52971","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.3.1\u003c/span\u003e Eo cum de improviso celeriusque omnium opinione venisset, Remi, qui proximi Galliae ex Belgis sunt, ad eum legatos Iccium et Andebrogium, primos civitatis, miserunt, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.3.2\u003c/span\u003e qui dicerent se suaque omnia in fidem atque potestatem populi Romani permittere, neque se cum reliquis Belgis consensisse neque contra populum Romanum coniurasse, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.3.3\u003c/span\u003e paratosque esse et obsides dare et imperata facere et oppidis recipere et frumento ceterisque rebus iuvare; "],["proiel:20180408:caes-gal:52972","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.3.4\u003c/span\u003e reliquos omnes Belgas in armis esse, Germanosque qui cis Rhenum incolant sese cum his coniunxisse, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.3.5\u003c/span\u003e tantumque esse eorum omnium furorem ut ne Suessiones quidem, fratres consanguineosque suos, qui eodem iure et isdem legibus utantur, unum imperium unumque magistratum cum ipsis habeant, deterrere potuerint quin cum iis consentirent. "],["proiel:20180408:caes-gal:52973","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.1\u003c/span\u003e Cum ab iis quaereret quae civitates quantaeque in armis essent et quid in bello possent, sic reperiebat: "],["proiel:20180408:caes-gal:56939","plerosque Belgos esse ortos a Germanis Rhenumque antiquitus traductos propter loci fertilitatem ibi consedisse Gallosque qui ea loca incolerent expulisse, solosque esse qui, patrum nostrorum memoria omni Gallia vexata, Teutonos Cimbrosque intra suos fines ingredi prohibuerint;  "],["proiel:20180408:caes-gal:52974","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.3\u003c/span\u003e qua ex re fieri uti earum rerum memoria magnam sibi auctoritatem magnosque spiritus in re militari sumerent.  "],["proiel:20180408:caes-gal:52975","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.4\u003c/span\u003e De numero eorum omnia se habere explorata Remi dicebant, propterea quod propinquitatibus adfinitatibusque coniuncti quantam quisque multitudinem in communi Belgarum concilio ad id bellum pollicitus sit cognoverint. "],["proiel:20180408:caes-gal:52976","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.5\u003c/span\u003e Plurimum inter eos Bellovacos et virtute et auctoritate et hominum numero valere:  "],["proiel:20180408:caes-gal:63644","hos posse conficere armata milia centum, pollicitos ex eo numero electa milia sexaginta totiusque belli imperium sibi postulare.  "],["proiel:20180408:caes-gal:52977","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.6\u003c/span\u003e Suessiones suos esse finitimos;  "],["proiel:20180408:caes-gal:52978","fines latissimos feracissimosque agros possidere.  "],["proiel:20180408:caes-gal:52979","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.7\u003c/span\u003e Apud eos fuisse regem nostra etiam memoria Diviciacum, totius Galliae potentissimum, qui cum magnae partis harum regionum, tum etiam Britanniae imperium obtinuerit;  "],["proiel:20180408:caes-gal:52980","nunc esse regem Galbam: ad hunc propter iustitiam prudentiamque summam totius belli omnium voluntate deferri;  "],["proiel:20180408:caes-gal:52981","oppida habere numero duodecim, polliceri milia armata quinquaginta;  "],["proiel:20180408:caes-gal:52982","totidem Nervios, qui maxime feri inter ipsos habeantur longissimeque absint;  "],["proiel:20180408:caes-gal:52983","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.9\u003c/span\u003e quindecim milia Atrebates, Ambianos decem milia, Morinos viginti quinque milia, Menapios septem milia, Caletos decem milia, Veliocasses et Viromanduos totidem, Atuatucos undeviginti milia;  "]]