[["proiel:20180408:caes-gal:52984","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.4.10\u003c/span\u003e Condrusos, Eburones, Caerosos, Paemanos, qui uno nomine Germani appellantur, arbitrari ad quadraginta milia. "],["proiel:20180408:caes-gal:52985","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.1\u003c/span\u003e Caesar Remos cohortatus liberaliterque oratione prosecutus omnem senatum ad se convenire principumque liberos obsides ad se adduci iussit. "],["proiel:20180408:caes-gal:52986","Quae omnia ab his diligenter ad diem facta sunt. "],["proiel:20180408:caes-gal:52987","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.2\u003c/span\u003e Ipse Diviciacum Haeduum magnopere cohortatus docet quanto opere rei publicae communisque salutis intersit manus hostium distineri, ne cum tanta multitudine uno tempore confligendum sit. "],["proiel:20180408:caes-gal:52988","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.3\u003c/span\u003e Id fieri posse, si suas copias Haedui in fines Bellovacorum introduxerint et eorum agros populari coeperint.  "],["proiel:20180408:caes-gal:52989","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.4\u003c/span\u003e His datis mandatis eum a se dimittit. "],["proiel:20180408:caes-gal:52990","Postquam omnes Belgarum copias in unum locum coactas ad se venire vidit neque iam longe abesse ab iis quos miserat exploratoribus et ab Remis cognovit, flumen Axonam, quod est in extremis Remorum finibus, exercitum traducere maturavit atque ibi castra posuit. "],["proiel:20180408:caes-gal:52991","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.5\u003c/span\u003e Quae res et latus unum castrorum ripis fluminis muniebat et post eum quae erant tuta ab hostibus reddebat et commeatus ab Remis reliquisque civitatibus ut sine periculo ad eum portari possent efficiebat. "],["proiel:20180408:caes-gal:52992","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.5.6\u003c/span\u003e In eo flumine pons erat. "],["proiel:20180408:caes-gal:52993","Ibi praesidium ponit et in altera parte fluminis Quintum Titurium Sabinum legatum cum sex cohortibus relinquit; "],["proiel:20180408:caes-gal:52994","castra in altitudinem pedum duodecim vallo fossaque duodeviginti pedum muniri iubet. "],["proiel:20180408:caes-gal:52995","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.6.1\u003c/span\u003e Ab his castris oppidum Remorum nomine Bibrax aberat milia passuum octo. "],["proiel:20180408:caes-gal:52996","Id ex itinere magno impetu Belgae oppugnare coeperunt. "],["proiel:20180408:caes-gal:52997","Aegre eo die sustentatum est. "],["proiel:20180408:caes-gal:52998","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.6.2\u003c/span\u003e Gallorum eadem atque Belgarum oppugnatio est haec: "],["proiel:20180408:caes-gal:56940","ubi circumiecta multitudine hominum totis moenibus undique in murum lapides iaci coepti sunt murusque defensoribus nudatus est, testudine facta portas succedunt murumque subruunt. "],["proiel:20180408:caes-gal:52999","Quod tum facile fiebat. "],["proiel:20180408:caes-gal:53000","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.6.3\u003c/span\u003e Nam cum tanta multitudo lapides ac tela coicerent, in muro consistendi potestas erat nulli. "],["proiel:20180408:caes-gal:53001","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.6.4\u003c/span\u003e Cum finem oppugnandi nox fecisset, Iccius Remus, summa nobilitate et gratia inter suos, qui tum oppido praeerat, unus ex iis qui legati de pace ad Caesarem venerant, nuntium ad eum mittit, "],["proiel:20180408:caes-gal:56941","nisi subsidium sibi submittatur, sese diutius sustinere non posse. "],["proiel:20180408:caes-gal:53002","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.7.1\u003c/span\u003e Eo de media nocte Caesar isdem ducibus usus qui nuntii ab Iccio venerant, Numidas et Cretas sagittarios et funditores Baleares subsidio oppidanis mittit; "],["proiel:20180408:caes-gal:53003","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.7.2\u003c/span\u003e quorum adventu et Remis cum spe defensionis studium propugnandi accessit et hostibus eadem de causa spes potiundi oppidi discessit. "],["proiel:20180408:caes-gal:53004","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.7.3\u003c/span\u003e Itaque paulisper apud oppidum morati agrosque Remorum depopulati, omnibus vicis aedificiisque quo adire potuerant incensis, ad castra Caesaris omnibus copiis contenderunt et a milibus passuum minus duobus castra posuerunt; "],["proiel:20180408:caes-gal:53005","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.7.4\u003c/span\u003e quae castra, ut fumo atque ignibus significabatur, amplius milibus passuum octo latitudinem patebant. "],["proiel:20180408:caes-gal:53006","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.8.1\u003c/span\u003e Caesar primo et propter multitudinem hostium et propter eximiam opinionem virtutis proelio supersedere statuit; "],["proiel:20180408:caes-gal:53007","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.8.2\u003c/span\u003e cotidie tamen equestribus proeliis quid hostis virtute posset et quid nostri auderent periclitabatur. "],["proiel:20180408:caes-gal:53008","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.8.3\u003c/span\u003e Ubi nostros non esse inferiores intellexit, loco pro castris ad aciem instruendam natura oportuno atque idoneo, quod is collis ubi castra posita erant paululum ex planitie editus tantum adversus in latitudinem patebat quantum loci acies instructa occupare poterat, atque ex utraque parte lateris deiectus habebat et in fronte leniter fastigatus paulatim ad planitiem redibat, ab utroque latere eius collis transversam fossam obduxit circiter passuum quadringentorum \u003cspan class=\"citation\"\u003eCaes. Gal. 2.8.4\u003c/span\u003e et ad extremas fossas castella constituit ibique tormenta conlocavit, ne, cum aciem instruxisset, hostes, quod tantum multitudine poterant, ab lateribus pugnantes suos circumvenire possent.  "],["proiel:20180408:caes-gal:53009","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.8.5\u003c/span\u003e Hoc facto, duabus legionibus quas proxime conscripserat in castris relictis ut, si quo opus esset, subsidio duci possent, reliquas sex legiones pro castris in acie constituit. "],["proiel:20180408:caes-gal:53010","Hostes item suas copias ex castris eductas instruxerunt. "],["proiel:20180408:caes-gal:53011","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.9.1\u003c/span\u003e Palus erat non magna inter nostrum atque hostium exercitum. "],["proiel:20180408:caes-gal:53012","Hanc si nostri transirent hostes expectabant; "],["proiel:20180408:caes-gal:53013","nostri autem, si ab illis initium transeundi fieret, ut impeditos adgrederentur parati in armis erant. "],["proiel:20180408:caes-gal:53014","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.9.2\u003c/span\u003e Interim proelio equestri inter duas acies contendebatur. "]]