[["iswoc:20160620:ge4:97657","% Et esta uision que dicha es; uerdadera sera. et o que a la uiespera. o que a la mannan[*a] cumplida sera quando quier que ello sea. "],["iswoc:20160620:ge4:97658","onde tu sennala et escriue esta uision. ca empos muchos dias contesçra. "],["iswoc:20160620:ge4:97660","Et yo daniel enflaqueci. et fuy enfermo muchos dias. "],["iswoc:20160620:ge4:97661","Et quando me leuante de la enfermedad fazia las obras del Rey. "],["iswoc:20160620:ge4:97662","et uiniendo me emiente desta uision; paraua me desbaharido. "],["iswoc:20160620:ge4:97663","et non fallaua quien me la departiesse mas aquello que yo auia uista en la uision. "],["iswoc:20160620:ge4:97664","\u003cspan class=\"citation\"\u003eGE4 10\u003c/span\u003e En el primer anno del regnado de dario fijo de assuero. "],["iswoc:20160620:ge4:97665","et a este assuero llamaron otrossi. este otro nombre astiages. "],["iswoc:20160620:ge4:97666","et uinie del linnage de los de tierra de Media. "],["iswoc:20160620:ge4:97667","Et fue este dario ell primero Rey de media que ouo el regno de los caldeos. "],["iswoc:20160620:ge4:97668","aun anno del regnado del. yo daniel entendi en los libros de Jheremias la cuenta de los annos de que nuestro sennor dios enuio su palabra a esse iheremias propheta. fasta quando serien cumplidos los annos del dessolamiento de iherusalem que fueron setaenta. "],["iswoc:20160620:ge4:97669","Et enderesçe yo la mi faz. et la mi mient. escontra mio sennor dios a rogar le et pedir le merced ayunando et uestiendo lana a carona. et comiendo pan con ceniza. "],["iswoc:20160620:ge4:97670","Et faziendo mi oration a mio sennor dios. confesse me le et dix. "],["iswoc:20160620:ge4:97671","Sennor dios el grand et el espantable que guardas la postura et fazes misericordia a los qui te aman et guardan los tos mandados sennor. pecamos "],["iswoc:20160620:ge4:97672","et fiziemos tuerto contra los otros et maldad en nos. "],["iswoc:20160620:ge4:97673","et partimos nos de los tos mandados "],["iswoc:20160620:ge4:97674","et desuiamos nos de los tos iuyzios. ca non obedesciemos a los prophetas tus siruos que fablaron enel to nombre a nuestros Reys et a nuestros principes et a nuestros padres et a tod el pueblo de la tierra. "],["iswoc:20160620:ge4:97675","onde sennor a ti es la iusticia et a nos el conffondimiento de las fazes. como es oy al princep de Juda et los moradores de iherusalem. et a tod el pueblo de israhel tan bien a los que son de cerca como a los que aluen en todas las tierras a que los echeste. "],["iswoc:20160620:ge4:97676","Et esto nos uiene por los nuestros tuertos. et las nuestras maldades en que pecamos contra ti sennor. "],["iswoc:20160620:ge4:97677","Et porende digo que el confondimiento de las nuestras fazes. et la uerguença es a nos. et a nuestros Reys. et a los otros nuestros principes et a nuestros padres que fizieron por que pecaron. et fueron crebantados et esparzudos. "],["iswoc:20160620:ge4:97678","Mas en ti nuestro sennor dios es la misericordia et la piedad. por que nos partimos de ti. et non oyemos la uoz de ti nuestro sennor dios deguisa que andudiessemos en la tu ley que nos pusiste por los prophetas tos seruos "],["iswoc:20160620:ge4:97679","et toda israhel a crebantada. et passada la tu ley. "],["iswoc:20160620:ge4:97680","et desuiaron se que non oyessen la tu uoz. "],["iswoc:20160620:ge4:97681","Et uino porende sobre nos. la maldition. et el descomulgamiento que es escripto en el libro de moysen to sieruo. por que peccamos contra ti. dond establescio el sus razones que dixo sobre nos apremiando nos. et sobre nuestros principes que nos iudgaron deguisa que aduxiessen sobre nos grand mal. qual nunqua otro fue fecho so el cielo. segund que esto que contescio en iherusalem. como es escripto en la ley de moysen. "],["iswoc:20160620:ge4:97682","Et tod este mal uino. et uiene sobre nos. "],["iswoc:20160620:ge4:97683","et aun nos non nos mouemos a rogar la tu faz. et pedir merced a ti nuestro sennor dios. que nos tornemos de los nuestros tuertos a ti et que penssemos en la tu uerdad. "],["iswoc:20160620:ge4:97684","mas penseste tu et ueleste sobre la nuestra mandad. et torneste la. et fizieste tu. que crebasse sobre nos. "],["iswoc:20160620:ge4:97685","% Derechero eres tu nuestro sennor dios en todas las tus obras que fiziste. "],["iswoc:20160620:ge4:97686","et si nos mal padescemos merecemos lo. ca non oymos la tu uoz. "],["iswoc:20160620:ge4:97687","mas agora tu nuestro sennor dios que saqueste el to pueblo de tierra de Egypto con fuerte mano. et fuerte poder et feziste nombre a la tu gloria pora ti. comol fazes oy en este dia. que pero que pecamos nos en nos mismos. et fezimos tuerto contra nuestros uezinos en toda la tu iusticia. "],["iswoc:20160620:ge4:158811","et sennor pido te yo merced que se tire la tu yra. et la tu sanna de sobre la tu cibdad de iherusalem. et del to sancto mont. ca por los nuestros peccados. et por los tuertos de nuestros padres. son oy la cibdad de iherusalem. et el to pueblo en denosto a todas las yentes de nuestros aderredores. "],["iswoc:20160620:ge4:97688","Mas tu nuestro sennor dios oy agora la oracion de mi to sieruo. et los mios ruegos. et muestra la tu faz sobrel to santuario que es tornado desertido. "],["iswoc:20160620:ge4:97689","Et sennor mio dios. por ti mismo. et pora la tu bondad. et non por nos que lo non merescemos. baxa tu la tu oreia et oy. et abre los tos oios. et uey el nuestro destroymiento. et el nuestro assolamiento. et la cibdad sobre qui es llamado el to nombre "],["iswoc:20160620:ge4:97690","et nos no fazemos ante la tu faz estas priezes por las nuestras iusticias que nos fiziemos. mas atreuiendo nos en las tus mercedes et misericordias que son muchas. "],["iswoc:20160620:ge4:97691","% Sennor oy me et amanssa te. et espera nos et cata nos. et faz de guisa que te non tardes pora auer nos merced por ti mismo que eres mio dios. ca el to nombre es llamado sobre la tu cibdad de iherusalem. et sobrel to pueblo de israhel. "],["iswoc:20160620:ge4:97692","% Et estando yo aun fablando en estas razones et faziendo mi oration confessando los mios peccados. et los peccados del mio pueblo de israhel yaziendo a priezes con estas orationes antel mio dios. et rogandol otrossi por el so sancto mont. non cate al. si non quando ui el uaron Gabriel que auia uisto en la uision dantes en com[^i]enço "]]