[["proiel:20180408:caes-gal:53015","Ubi neutri transeundi initium faciunt, secundiore equitum proelio nostris Caesar suos in castra reduxit.  "],["proiel:20180408:caes-gal:53016","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.9.3\u003c/span\u003e Hostes protinus ex eo loco ad flumen Axonam contenderunt, quod esse post nostra castra demonstratum est. "],["proiel:20180408:caes-gal:53017","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.9.4\u003c/span\u003e Ibi vadis repertis partem suarum copiarum traducere conati sunt eo consilio ut, si possent, castellum, cui praeerat Quintus Titurius legatus, expugnarent pontemque interscinderent, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.9.5\u003c/span\u003e si minus potuissent, agros Remorum popularentur, qui magno nobis usui ad bellum gerendum erant, commeatuque nostros prohiberent. "],["proiel:20180408:caes-gal:53018","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.10.1\u003c/span\u003e Caesar certior factus ab Titurio omnem equitatum et levis armaturae Numidas, funditores sagittariosque pontem traducit atque ad eos contendit. "],["proiel:20180408:caes-gal:53019","Acriter in eo loco pugnatum est. "],["proiel:20180408:caes-gal:53020","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.10.2\u003c/span\u003e Hostes impeditos nostri in flumine adgressi magnum eorum numerum occiderunt; "],["proiel:20180408:caes-gal:53021","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.10.3\u003c/span\u003e per eorum corpora reliquos audacissime transire conantes multitudine telorum reppulerunt primosque , qui transierant, equitatu circumventos interfecerunt. "],["proiel:20180408:caes-gal:53022","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.10.4\u003c/span\u003e Hostes, ubi et de expugnando oppido et de flumine transeundo spem se fefellisse intellexerunt neque nostros in locum iniquiorem progredi pugnandi causa viderunt atque ipsos res frumentaria deficere coepit, concilio convocato constituerunt optimum esse domum suam quemque reverti, "],["proiel:20180408:caes-gal:57010","et quorum in fines primum Romani exercitum introduxissent, ad eos defendendos undique convenirent, ut potius in suis quam in alienis finibus decertarent et domesticis copiis rei frumentariae uterentur.  "],["proiel:20180408:caes-gal:53023","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.10.5\u003c/span\u003e Ad eam sententiam cum reliquis causis haec quoque ratio eos deduxit, quod Diviciacum atque Haeduos finibus Bellovacorum adpropinquare cognoverant. "],["proiel:20180408:caes-gal:53024","His persuaderi ut diutius morarentur neque suis auxilium ferrent non poterat. "],["proiel:20180408:caes-gal:53025","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.1\u003c/span\u003e Ea re constituta, secunda vigilia magno cum, strepitu ac tumultu castris egressi nullo certo ordine neque imperio, cum sibi quisque primum itineris locum peteret et domum pervenire properaret, fecerunt ut consimilis fugae profectio videretur. "],["proiel:20180408:caes-gal:53026","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.2\u003c/span\u003e Hac re statim Caesar per speculatores cognita insidias veritus, quod qua de causa discederent nondum perspexerat, exercitum equitatumque castris continuit. "],["proiel:20180408:caes-gal:53027","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.3\u003c/span\u003e Prima luce, confirmata re ab exploratoribus, omnem equitatum, qui novissimum agmen moraretur, praemisit. "],["proiel:20180408:caes-gal:53028","His Quintum Pedium et Lucium Aurunculeium Cottam legatos praefecit; "],["proiel:20180408:caes-gal:53029","Titum Labienum legatum cum legionibus tribus subsequi iussit. "],["proiel:20180408:caes-gal:53030","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.4\u003c/span\u003e Hi novissimos adorti et multa milia passuum prosecuti magnam multitudinem eorum fugientium conciderunt, cum ab extremo agmine, ad quos ventum erat, consisterent fortiterque impetum nostrorum militum sustinerent, "],["proiel:20180408:caes-gal:63844","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.5\u003c/span\u003e priores, quod abesse a periculo viderentur neque ulla necessitate neque imperio continerentur, exaudito clamore perturbatis ordinibus omnes in fuga sibi praesidium ponerent. "],["proiel:20180408:caes-gal:53031","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.11.6\u003c/span\u003e Ita sine ullo periculo tantam eorum multitudinem nostri interfecerunt quantum fuit diei spatium; "],["proiel:20180408:caes-gal:53032","sub occasum solis sequi destiterunt seque in castra, ut erat imperatum, receperunt. "],["proiel:20180408:caes-gal:53033","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.12.1\u003c/span\u003e Postridie eius diei Caesar, prius quam se hostes ex terrore ac fuga reciperent, in fines Suessionum, qui proximi Remis erant, exercitum duxit et magno itinere ad oppidum Noviodunum contendit. "],["proiel:20180408:caes-gal:53034","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.12.2\u003c/span\u003e Id ex itinere oppugnare conatus, quod vacuum ab defensoribus esse audiebat, propter latitudinem fossae murique altitudinem paucis defendentibus expugnare non potuit. "],["proiel:20180408:caes-gal:53035","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.12.3\u003c/span\u003e Castris munitis vineas agere quaeque ad oppugnandum usui erant comparare coepit. "],["proiel:20180408:caes-gal:53036","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.12.4\u003c/span\u003e Interim omnis ex fuga Suessionum multitudo in oppidum proxima nocte convenit. "],["proiel:20180408:caes-gal:53037","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.12.5\u003c/span\u003e Celeriter vineis ad oppidum actis, aggere iacto turribusque constitutis, magnitudine operum, quae neque viderant ante Galli neque audierant, et celeritate Romanorum permoti legatos ad Caesarem de deditione mittunt et petentibus Remis ut conservarentur impetrant. "],["proiel:20180408:caes-gal:53038","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.13.1\u003c/span\u003e Caesar, obsidibus acceptis primis civitatis atque ipsius Galbae regis duobus filiis armisque omnibus ex oppido traditis, in deditionem Suessiones accipit exercitumque in Bellovacos ducit. "],["proiel:20180408:caes-gal:53039","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.13.2\u003c/span\u003e Qui cum se suaque omnia in oppidum Bratuspantium contulissent atque ab eo oppido Caesar cum exercitu circiter milia passuum quinque abesset, omnes maiores natu ex oppido egressi manus ad Caesarem tendere et voce significare coeperunt sese in eius fidem ac potestatem venire neque contra populum Romanum armis contendere. "]]