[["proiel:20180408:caes-gal:53068","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.18.3\u003c/span\u003e Intra eas silvas hostes in occulto sese continebant; "],["proiel:20180408:caes-gal:53069","in aperto loco secundum flumen paucae stationes equitum videbantur. "],["proiel:20180408:caes-gal:53070","Fluminis erat altitudo pedum circiter trium. "],["proiel:20180408:caes-gal:53071","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.1\u003c/span\u003e Caesar equitatu praemisso subsequebatur omnibus copiis; "],["proiel:20180408:caes-gal:53072","sed ratio ordoque agminis aliter se habebat ac Belgae ad Nervios detulerant. "],["proiel:20180408:caes-gal:53073","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.2\u003c/span\u003e Nam quod hostibus adpropinquabat, consuetudine sua Caesar sex legiones expeditas ducebat; "],["proiel:20180408:caes-gal:53074","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.3\u003c/span\u003e post eas totius exercitus impedimenta conlocarat; "],["proiel:20180408:caes-gal:53075","inde duae legiones quae proxime conscriptae erant totum agmen claudebant praesidioque impedimentis erant. "],["proiel:20180408:caes-gal:53076","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.4\u003c/span\u003e Equites nostri cum funditoribus sagittariisque flumen transgressi cum hostium equitatu proelium commiserunt. "],["proiel:20180408:caes-gal:53077","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.5\u003c/span\u003e Cum se illi identidem in silvis ad suos reciperent ac rursus ex silva in nostros impetum facerent, neque nostri longius quam quem ad finem porrecta loca aperta pertinebant cedentes insequi auderent, interim legiones sex quae primae venerant, opere dimenso, castra munire coeperunt. "],["proiel:20180408:caes-gal:53078","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.6\u003c/span\u003e Ubi prima impedimenta nostri exercitus ab iis qui in silvis abditi latebant visa sunt, quod tempus inter eos committendi proelii convenerat, ut intra silvas aciem ordinesque constituerant atque ipsi sese confirmaverant, subito omnibus copiis provolaverunt impetumque in nostros equites fecerunt. "],["proiel:20180408:caes-gal:53079","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.7\u003c/span\u003e His facile pulsis ac proturbatis, incredibili celeritate ad flumen decucurrerunt, ut paene uno tempore et ad silvas et in flumine hostes viderentur. "],["proiel:20180408:caes-gal:53080","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.19.8\u003c/span\u003e Eadem autem celeritate adverso colle ad nostra castra atque eos qui in opere occupati erant contenderunt. "],["proiel:20180408:caes-gal:53081","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.20.1\u003c/span\u003e Caesari omnia uno tempore erant agenda: "],["proiel:20180408:caes-gal:57030","vexillum proponendum, quod erat insigne, cum ad arma concurri oporteret;  "],["proiel:20180408:caes-gal:53082","signum tuba dandum;  "],["proiel:20180408:caes-gal:53083","ab opere revocandi milites;  "],["proiel:20180408:caes-gal:53084","qui paulo longius aggeris petendi causa processerant arcessendi;  "],["proiel:20180408:caes-gal:53085","acies instruenda;  "],["proiel:20180408:caes-gal:53086","milites cohortandi;  "],["proiel:20180408:caes-gal:53087","signum dandum.  "],["proiel:20180408:caes-gal:53088","Quarum rerum magnam partem temporis brevitas et incursus hostium impediebat. "],["proiel:20180408:caes-gal:53089","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.20.2\u003c/span\u003e His difficultatibus duae res erant subsidio, scientia atque usus militum, quod superioribus proeliis exercitati quid fieri oporteret non minus commode ipsi sibi praescribere quam ab aliis doceri poterant, et quod ab opere singulisque legionibus singulos legatos Caesar discedere nisi munitis castris vetuerat. "],["proiel:20180408:caes-gal:53090","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.20.3\u003c/span\u003e Hi propter propinquitatem et celeritatem hostium nihil iam Caesaris imperium expectabant, sed per se quae videbantur administrabant. "],["proiel:20180408:caes-gal:53091","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.1\u003c/span\u003e Caesar, necessariis rebus imperatis, ad cohortandos milites, quam partem fors obtulit, decucurrit et ad legionem decimam devenit. "],["proiel:20180408:caes-gal:53092","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.2\u003c/span\u003e Milites non longiore oratione cohortatus quam uti suae pristinae virtutis memoriam retinerent neu perturbarentur animo hostiumque impetum fortiter sustinerent, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.3\u003c/span\u003e quod non longius hostes aberant quam quo telum adigi posset, proelii committendi signum dedit. "],["proiel:20180408:caes-gal:53093","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.4\u003c/span\u003e Atque in alteram item cohortandi causa profectus pugnantibus occurrit. "],["proiel:20180408:caes-gal:53094","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.5\u003c/span\u003e Temporis tanta fuit exiguitas hostiumque tam paratus ad dimicandum animus ut non modo ad insignia accommodanda sed etiam ad galeas induendas scutisque tegimenta detrahenda tempus defuerit.  "],["proiel:20180408:caes-gal:53095","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.21.6\u003c/span\u003e Quam quisque ab opere in partem casu devenit quaeque prima signa conspexit, ad haec constitit, ne in quaerendis suis pugnandi tempus dimitteret. "],["proiel:20180408:caes-gal:53096","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.22.1\u003c/span\u003e Instructo exercitu magis ut loci natura et necessitas temporis quam ut rei militaris ratio atque ordo postulabat, cum diversae legiones aliae alia in parte hostibus resisterent saepibusque densissimis, ut ante demonstravimus, interiectis prospectus impediretur, neque certa subsidia conlocari neque quid in quaque parte opus esset provideri neque ab uno omnia imperia administrari poterant.  "],["proiel:20180408:caes-gal:53097","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.22.2\u003c/span\u003e Itaque in tanta rerum iniquitate fortunae quoque eventus varii sequebantur. "],["proiel:20180408:caes-gal:53098","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.23.1\u003c/span\u003e Legionis nonae et decimae milites, ut in sinistra parte aciei constiterant, pilis emissis cursu ac lassitudine exanimatos vulneribusque confectos Atrebates (nam his ea pars obvenerat) celeriter ex loco superiore in flumen compulerunt et transire conantes insecuti gladiis magnam partem eorum impeditam interfecerunt. "],["proiel:20180408:caes-gal:53099","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.23.2\u003c/span\u003e Ipsi transire flumen non dubitaverunt et in locum iniquum progressi rursus resistentes hostes redintegrato proelio in fugam coniecerunt. "]]