[["proiel:20180408:caes-gal:53100","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.23.3\u003c/span\u003e Item alia in parte diversae duae legiones, undecima et octava, profligatis Viromanduis, quibuscum erant congressae, ex loco superiore in ipsis fluminis ripis proeliabantur. "],["proiel:20180408:caes-gal:53101","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.23.4\u003c/span\u003e At totis fere castris a fronte et a sinistra parte nudatis, cum in dextro cornu legio duodecima et non magno ab ea intervallo septima constitisset, omnes Nervii confertissimo agmine duce Boduognato, qui summam imperii tenebat, ad eum locum contenderunt;  "],["proiel:20180408:caes-gal:53102","quorum pars ab aperto latere legiones circumvenire, pars summum castrorum locum petere coepit. "],["proiel:20180408:caes-gal:53103","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.24.1\u003c/span\u003e Eodem tempore equites nostri levisque armaturae pedites, qui cum iis una fuerant, quos primo hostium impetu pulsos dixeram, cum se in castra reciperent, adversis hostibus occurrebant ac rursus aliam in partem fugam petebant; "],["proiel:20180408:caes-gal:53104","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.24.2\u003c/span\u003e et calones, qui ab decumana porta ac summo iugo collis nostros victores flumen transire conspexerant, praedandi causa egressi, cum respexissent et hostes in nostris castris versari vidissent, praecipites fugae sese mandabant. "],["proiel:20180408:caes-gal:53105","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.24.3\u003c/span\u003e Simul eorum qui cum impedimentis veniebant clamor fremitusque oriebatur, aliique aliam in partem perterriti ferebantur. "],["proiel:20180408:caes-gal:53106","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.24.4\u003c/span\u003e Quibus omnibus rebus permoti equites Treveri, quorum inter Gallos virtutis opinio est singularis, qui auxilii causa a civitate missi ad Caesarem venerant, cum multitudine hostium castra compleri, legiones premi et paene circumventas teneri, calones, equites, tunditores, Numidas diversos dissipatosque in omnes partes fugere vidissent, desperatis nostris rebus domum contenderunt:  "],["proiel:20180408:caes-gal:63907","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.24.5\u003c/span\u003e Romanos pulsos superatosque , castris impedimentisque eorum hostes potitos civitati renuntiaverunt. "],["proiel:20180408:caes-gal:53107","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.25.1\u003c/span\u003e Caesar ab decimae legionis cohortatione ad dextrum cornu profectus, ubi suos urgeri signisque in unum locum conlatis duodecimae legionis confertos milites sibi ipsos ad pugnam esse impedimento vidit, quartae cohortis omnibus centurionibus occisis signiferoque interfecto, signo amisso, reliquarum cohortium omnibus fere centurionibus aut vulneratis aut occisis, in his primipilo Publio Sextio Baculo, fortissimo viro, multis gravibusque vulneribus confecto, ut iam se sustinere non posset, reliquos esse tardiores et non nullos ab novissimis deserto loco proelio excedere ac tela vitare, hostes neque a fronte ex inferiore loco subeuntes intermittere et ab utroque latere instare et rem esse in angusto vidit, neque ullum esse subsidium quod submitti posset, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.25.2\u003c/span\u003e scuto ab novissimis militi detracto, quod ipse eo sine scuto venerat, in primam aciem processit centurionibusque nominatim appellatis reliquos cohortatus milites signa inferre et manipulos laxare iussit, quo facilius gladiis uti possent. "],["proiel:20180408:caes-gal:53108","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.25.3\u003c/span\u003e Cuius adventu spe inlata militibus ac redintegrato animo, cum pro se quisque in conspectu imperatoris etiam in extremis suis rebus operam navare cuperet, paulum hostium impetus tardatus est. "],["proiel:20180408:caes-gal:53109","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.26.1\u003c/span\u003e Caesar, cum septimam legionem, quae iuxta constiterat, item urgeri ab hoste vidisset, tribunos militum monuit ut paulatim sese legiones coniungerent et conversa signa in hostes inferrent. "],["proiel:20180408:caes-gal:53110","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.26.2\u003c/span\u003e Quo facto cum aliis alii subsidium ferrent neque timerent ne aversi ab hoste circumvenirentur, audacius resistere ac fortius pugnare coeperunt. "],["proiel:20180408:caes-gal:53111","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.26.3\u003c/span\u003e Interim milites legionum duarum quae in novissimo agmine praesidio impedimentis fuerant, proelio nuntiato, cursu incitato in summo colle ab hostibus conspiciebantur, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.26.4\u003c/span\u003e et Titus Labienus castris hostium potitus et ex loco superiore quae res in nostris castris gererentur conspicatus decimam legionem subsidio nostris misit. "],["proiel:20180408:caes-gal:53112","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.26.5\u003c/span\u003e Qui cum ex equitum et calonum fuga quo in loco res esset quantoque in periculo et castra et legiones et imperator versaretur cognovissent, nihil ad celeritatem sibi reliqui fecerunt. "],["proiel:20180408:caes-gal:53113","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.27.1\u003c/span\u003e Horum adventu tanta rerum commutatio est facta ut nostri, etiam qui vulneribus confecti procubuissent, scutis innixi proelium redintegrarent, calones perterritos hostes conspicati etiam inermes armatis occurrerent, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.27.2\u003c/span\u003e equites vero, ut turpitudinem fugae virtute delerent, omnibus in locis pugnae se legionariis militibus praeferrent.  "],["proiel:20180408:caes-gal:53114","\u003cspan class=\"citation\"\u003eCaes. Gal. 2.27.3\u003c/span\u003e At hostes, etiam in extrema spe salutis, tantam virtutem praestiterunt ut, cum primi eorum cecidissent, proximi iacentibus insisterent atque ex eorum corporibus pugnarent, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.27.4\u003c/span\u003e his deiectis et coacervatis cadaveribus qui superessent ut ex tumulo tela in nostros coicerent et pila intercepta remitterent: \u003cspan class=\"citation\"\u003eCaes. Gal. 2.27.5\u003c/span\u003e ut non nequiquam tantae virtutis homines iudicari deberet ausos esse transire latissimum flumen, ascendere altissimas ripas, subire iniquissimum locum;  "]]