[[53141,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.2\u003c/span\u003e Illi ante inito, ut intellectum est, consilio, quod deditione facta nostros praesidia deducturos aut denique indiligentius servaturos crediderant, partim cum iis quae retinuerant et celaverant armis, partim scutis ex cortice factis aut viminibus intextis, quae subito, ut temporis exiguitas postulabat, pellibus induxerant, tertia vigilia, qua minime arduus ad nostras munitiones accensus videbatur, omnibus copiis repente ex oppido eruptionem fecerunt. "],[53142,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.3\u003c/span\u003e Celeriter, ut ante Caesar imperaverat, ignibus significatione facta, ex proximis castellis eo concursum est, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.4\u003c/span\u003e pugnatumque ab hostibus ita acriter est ut a viris fortibus in extrema spe salutis iniquo loco contra eos qui ex vallo turribusque tela iacerent pugnari debuit, cum in una virtute omnis spes consisteret. "],[53143,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.5\u003c/span\u003e Occisis ad hominum milibus quattuor reliqui in oppidum reiecti sunt. "],[53144,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.6\u003c/span\u003e Postridie eius diei refractis portis, cum iam defenderet nemo, atque intromissis militibus nostris, sectionem eius oppidi universam Caesar vendidit. "],[53145,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.7\u003c/span\u003e Ab iis qui emerant capitum numerus ad eum relatus est milium quinquaginta trium. "],[53146,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.34.1\u003c/span\u003e Eodem tempore a Publio Crasso, quem cum legione una miserat ad Venetos, Venellos, Osismos, Coriosolitas, Esuvios, Aulercos, Redones, quae sunt maritimae civitates Oceanumque attingunt, certior factus est omnes eas civitates in dicionem potestatemque populi Romani esse redactas. "],[53147,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.35.1\u003c/span\u003e His rebus gestis omni Gallia pacata, tanta huius belli ad barbaros opinio perlata est uti ab iis nationibus quae trans Rhenum incolerent legationes ad Caesarem mitterentur, quae se obsides daturas, imperata facturas pollicerentur. "],[53148,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.35.2\u003c/span\u003e Quas legationes Caesar, quod in Italiam Illyricumque properabat, inita proxima aestate ad se reverti iussit. "],[53149,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.35.3\u003c/span\u003e Ipse in Carnutes, Andes, Turonos quaeque civitates propinquae iis locis erant ubi bellum gesserat, legionibus in hiberna deductis, in Italiam profectus est. "],[53150,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.35.4\u003c/span\u003e Ob easque res ex litteris Caesaris dierum quindecim supplicatio decreta est, quod ante id tempus accidit nulli. "],[53151,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.1\u003c/span\u003e Cum in Italiam proficisceretur Caesar, Servium. Galbam cum legione duodecima et parte equitatus in Nantuates, Veragros Sedunosque misit, qui a finibus Allobrogum et lacu Lemanno et flumine Rhodano ad summas Alpes pertinent. "],[53153,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.2\u003c/span\u003e Causa mittendi fuit quod iter per Alpes, quo magno cum periculo magnisque cum portoriis mercatores ire consuerant, patefieri volebat. "],[53154,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.3\u003c/span\u003e Huic permisit, si opus esse arbitraretur, uti in his locis legionem hiemandi causa conlocaret. "],[53155,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.4\u003c/span\u003e Galba secundis aliquot proeliis factis castellisque compluribus eorum expugnatis, missis ad eum undique legatis obsidibusque datis et pace facta, constituit cohortes duas in Nantuatibus conlocare et ipse cum reliquis eius legionis cohortibus in vico Veragrorum, qui appellatur Octodurus hiemare; "],[53156,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.5\u003c/span\u003e qui vicus positus in valle non magna adiecta planitie altissimis montibus undique continetur. "],[53157,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.1.6\u003c/span\u003e Cum hic in duas partes flumine divideretur, alteram partem eius vici Gallis concessit, alteram vacuam ab his relictam cohortibus attribuit. "],[53158,"Eum locum vallo fossaque munivit. "],[53159,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.2.1\u003c/span\u003e Cum dies hibernorum complures transissent frumentumque eo comportari iussisset, subito per exploratores certior factus est ex ea parte vici, quam Gallis concesserat, omnes noctu discessisse montesque qui impenderent a maxima multitudine Sedunorum et Veragrorum teneri. "],[53160,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.2.2\u003c/span\u003e Id aliquot de causis acciderat, ut subito Galli belli renovandi legionisque opprimendae consilium caperent: \u003cspan class=\"citation\"\u003eCaes. Gal. 3.2.3\u003c/span\u003e primum, quod legionem neque eam plenissimam detractis cohortibus duabus et compluribus singillatim, qui commeatus petendi causa missi erant, absentibus propter paucitatem despiciebant; \u003cspan class=\"citation\"\u003eCaes. Gal. 3.2.4\u003c/span\u003e tum etiam, quod propter iniquitatem loci, cum ipsi ex montibus in vallem decurrerent et tela coicerent, ne primum quidem impetum suum posse sustineri existimabant. "],[53162,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.2.5\u003c/span\u003e Accedebat quod suos ab se liberos abstractos obsidum nomine dolebant, et Romanos non solum itinerum causa sed etiam perpetuae possessionis culmina Alpium occupare conari et ea loca finitimae provinciae adiungere sibi persuasum habebant. "],[53163,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.3.1\u003c/span\u003e His nuntiis acceptis Galba, cum neque opus hibernorum munitionesque plene essent perfectae neque de frumento reliquoque commeatu satis esset provisum quod deditione facta obsidibusque acceptis nihil de bello timendum existimaverat, consilio celeriter convocato sententias exquirere coepit. "]]