[["proiel:20180408:caes-gal:53164","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.3.2\u003c/span\u003e Quo in consilio, cum tantum repentini periculi praeter opinionem accidisset ac iam omnia fere superiora loca multitudine armatorum completa conspicerentur neque subsidio veniri neque commeatus supportari interclusis itineribus possent, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.3.3\u003c/span\u003e prope iam desperata salute non nullae eius modi sententiae dicebantur, ut impedimentis relictis eruptione facta isdem itineribus quibus eo pervenissent ad salutem contenderent.  "],["proiel:20180408:caes-gal:53165","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.3.4\u003c/span\u003e Maiori tamen parti placuit, hoc reservato ad extremum casum consilio interim rei eventum experiri et castra defendere. "],["proiel:20180408:caes-gal:53166","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.4.1\u003c/span\u003e Brevi spatio interiecto, vix ut iis rebus quas constituissent conlocandis atque administrandis tempus daretur, hostes ex omnibus partibus signo dato decurrere, "],["proiel:20180408:caes-gal:63489","lapides gaesaque in vallum coicere. "],["proiel:20180408:caes-gal:53167","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.4.2\u003c/span\u003e Nostri primo integris viribus fortiter propugnare neque ullum flustra telum ex loco superiore mittere, et quaecumque pars castrorum nudata defensoribus premi videbatur, eo occurrere et auxilium ferre, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.4.3\u003c/span\u003e sed hoc superari quod diuturnitate pugnae hostes defessi proelio excedebant, alii integris viribus succedebant;  "],["proiel:20180408:caes-gal:53168","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.4.4\u003c/span\u003e quarum rerum a nostris propter paucitatem fieri nihil poterat, ac non modo defesso ex pugna excedendi, sed ne saucio quidem eius loci ubi constiterat relinquendi ac sui recipiendi facultas dabatur. "],["proiel:20180408:caes-gal:53169","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.5.1\u003c/span\u003e Cum iam amplius horis sex continenter pugnaretur, ac non solum vires sed etiam tela nostros deficerent, atque hostes acrius instarent languidioribusque nostris vallum scindere et fossas complere coepissent, resque esset iam ad extremum perducta casum, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.5.2\u003c/span\u003e Publius Sextius Baculus, primi pili centurio, quem Nervico proelio compluribus confectum vulneribus diximus, et item Gaius Volusenus, tribunus militum, vir et consilii magni et virtutis, ad Galbam accurrunt atque unam esse spem salutis docent, si eruptione facta extremum auxilium experirentur.  "],["proiel:20180408:caes-gal:53170","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.5.3\u003c/span\u003e Itaque convocatis centurionibus celeriter milites certiores facit, paulisper intermitterent proelium ac tantum modo tela missa exciperent seque ex labore reficerent, post dato signo ex castris erumperent, atque omnem spem salutis in virtute ponerent. "],["proiel:20180408:caes-gal:53171","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.6.1\u003c/span\u003e Quod iussi sunt faciunt, ac subito omnibus portis eruptione facta neque cognoscendi quid fieret neque sui colligendi hostibus facultatem relinquunt. "],["proiel:20180408:caes-gal:53172","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.6.2\u003c/span\u003e Ita commutata fortuna eos qui in spem potiundorum castrorum venerant undique circumventos intercipiunt, et ex hominum milibus amplius triginta, quem numerum barbarorum ad castra venisse constabat, plus tertia parte interfecta reliquos perterritos in fugam coiciunt ac ne in locis quidem superioribus consistere patiuntur. "],["proiel:20180408:caes-gal:53173","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.6.3\u003c/span\u003e Sic omnibus hostium copiis fusis armisque exutis se intra munitiones suas recipiunt. "],["proiel:20180408:caes-gal:53174","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.6.4\u003c/span\u003e Quo proelio facto, quod saepius fortunam temptare Galba nolebat atque alio se in hiberna consilio venisse meminerat, aliis occurrisse rebus videbat, maxime frumenti inopia permotus postero die omnibus eius vici aedificiis incensis in provinciam reverti contendit, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.6.5\u003c/span\u003e ac nullo hoste prohibente aut iter demorante incolumem legionem in Nantuates, inde in Allobroges perduxit ibique hiemavit. "],["proiel:20180408:caes-gal:53175","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.7.1\u003c/span\u003e His rebus gestis cum omnibus de causis Caesar pacatam Galliam existimaret, atque ita inita hieme in Illyricum profectus esset, quod eas quoque nationes adire et regiones cognoscere volebat, subitum bellum in Gallia coortum est. "],["proiel:20180408:caes-gal:53176","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.7.2\u003c/span\u003e Eius belli haec fuit causa. "],["proiel:20180408:caes-gal:53177","Publius Crassus adulescens cum legione septima proximus mare Oceanum in Andibus hiemabat. "],["proiel:20180408:caes-gal:53178","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.7.3\u003c/span\u003e Is, quod in his locis inopia frumenti erat, praefectos tribunosque militum complures in finitimas civitates frumenti causa dimisit; "],["proiel:20180408:caes-gal:53179","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.7.4\u003c/span\u003e quo in numero est Titus Terrasidius missus in Esuvios, Marcus Trebius Gallus in Coriosolites, Quintus Velanius cum Tito Silio in Venetos. "],["proiel:20180408:caes-gal:53180","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.8.1\u003c/span\u003e Huius est civitatis longe amplissima auctoritas omnis orae maritimae regionum earum, quod et naves habent Veneti plurimas, quibus in Britanniam navigare consuerunt, et scientia atque usu rerum nauticarum ceteros antecedunt et in magno impetu maris atque aperto paucis portibus interiectis, quos tenent ipsi, omnes fere qui eo mari uti consuerunt habent vectigales. "],["proiel:20180408:caes-gal:53181","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.8.2\u003c/span\u003e Ab his fit initium retinendi Silii atque Velanii, quod per eos suos se obsides, quos Crasso dedissent, recuperaturos existimabant. "]]