[["iswoc:20160620:ge4:97693","et uino uelando apriessa. "],["iswoc:20160620:ge4:97694","et tanxo me enel tiempo en que se faze el sacrificio de la uiespera "],["iswoc:20160620:ge4:97695","et fablo me. et dixo me assi. "],["iswoc:20160620:ge4:97696","% Daniel. agora sali yo et ui[n] pora ensennar a ti. et que lo entendiessedes. "],["iswoc:20160620:ge4:97697","Sepas que del comienço de los tos ruegos aaca; es suso dada de dios la sentencia del to ruego. et firmada pora seer cumplida "],["iswoc:20160620:ge4:97698","et uin yo pora mostrar te lo. ca eres tu uaron de los desseos. onde para mientes en la razon. et entiende la uision "],["iswoc:20160620:ge4:97699","setaenta setmanas sennalada mientre. an de passar sobrel to pueblo como dixist. et sobre la sancta cibdad pora acabar se el crebantamiento que ellos fazen de la ley. et pora auer cabo el peccado. "],["iswoc:20160620:ge4:97700","et [^a] desfazer sa el so tuerto. et uerna la iusticia que durara siempre. "],["iswoc:20160620:ge4:97701","et cumplir se a la uision et la prophecia et sera unçiado el sancto de los sanctos. "],["iswoc:20160620:ge4:97702","pues sabe lo et para mientes del cabo de la palabra que otra uez sera edifficada iherusalem fastal cabdiello; xpisto. "],["iswoc:20160620:ge4:97703","Et dizen los esponedores que estas setmanas que se entienden por annos. et assi como a siete dias en la setmana que assi contemos siete annos en cadauna daquellas setmanas. et que a tantos annos como estos fue xpisto puesto en cruz. "],["iswoc:20160620:ge4:97704","et assi lo fallara por cierto el qui lo contare. "],["iswoc:20160620:ge4:97705","Mas passaran antes siete setmanas et otras sessaenta et dos sedmanas. "],["iswoc:20160620:ge4:97706","Et seran de cabo edificados. los muros et las plaças en poco tiempo. "],["iswoc:20160620:ge4:97707","Et acabo de setaenta et dos sedmanas mataran a xpisto. "],["iswoc:20160620:ge4:97708","et non sera so pueblo el quil negare. "],["iswoc:20160620:ge4:97709","Et el pueblo de las yentes destroyra la cibdad et el sanctuario con el capdiello que a de uenir. "],["iswoc:20160620:ge4:97710","Et destroymiento sera la fin della et el cabo. "],["iswoc:20160620:ge4:97711","Et despues de la fin dela batalla daquel princep sera establecido el assolamiento de la cibdad pora siempre. "],["iswoc:20160620:ge4:97712","Mas firmara el pleyto con muchos. una sedmana. "],["iswoc:20160620:ge4:97713","et en medio de la sedmana fallesçran las cosas. de que se fazie el sacrìficio. et el sacrificio con ellas. "],["iswoc:20160620:ge4:97714","Et uerna estonces sobrel tiemplo el aborrido destroymiento "],["iswoc:20160620:ge4:97715","et fincara dalli adelant assolado por siempre. "],["iswoc:20160620:ge4:97716","\u003cspan class=\"citation\"\u003eGE4 11\u003c/span\u003e Enel tercero anno del regnado de Çiro Rey de perssia; fue descubierta palabra a daniel que auie otra guìsa nombre balthasar. como es ya departido ante desto "],["iswoc:20160620:ge4:97717","et la palabra fue uerdadera. et la fuerça della grand. "],["iswoc:20160620:ge4:97718","et entendio daniel la razon della ca en la uision mester a buen entendimiento. "],["iswoc:20160620:ge4:97719","Et diz assi. "],["iswoc:20160620:ge4:97720","% En aquellos dias lloraua yo daniel et llore tres sedmanas. "],["iswoc:20160620:ge4:97721","et estid que non comi pan que omne desseasse comer. et nin carne nin uino n[o]n entro en la mi boca. nin me unte de ningun unguento. nin entre en banno. fasta que se compliron los dias daquellas tres sedmanas. "],["iswoc:20160620:ge4:97722","% Et a los ueynte et quatro dias del primero mes del anno. estaua yo cerca aquel grand Rio. a que dizen Tigre "],["iswoc:20160620:ge4:97723","Et alçe los oios de la mi mient et ui. "],["iswoc:20160620:ge4:97724","% Et uino un uaron uestido de Lino. et las renas cennidas de muy buen oro. "],["iswoc:20160620:ge4:97725","Et auie el cuerpo como de la piedra preciosa a que dizen Crisolito. "],["iswoc:20160620:ge4:97726","et la faz como en semeiança de relampago. "],["iswoc:20160620:ge4:97727","Et los oios como lampada ardient. "],["iswoc:20160620:ge4:97728","Et los braços. et las cuestas fasta los pies. como semeiança de arambre rosio et blanco. "],["iswoc:20160620:ge4:97729","Et la uoz de las sus palabras como uoz de muchedumbre de omnes. "],["iswoc:20160620:ge4:97730","% Et ui yo daniel solo esta uision. "],["iswoc:20160620:ge4:97731","et otros uarones estauan comigo. et non la uiron. "],["iswoc:20160620:ge4:97732","mas por esso tomo les grand espanto. et fuxieron et ascondieron se. "],["iswoc:20160620:ge4:97733","et finque yo y desamparado solo. et ui esta uision grand. "],["iswoc:20160620:ge4:97734","Et tan flaco me pare. que non finco en mi fuerça. "],["iswoc:20160620:ge4:97735","et demudo se me la cara. "],["iswoc:20160620:ge4:97736","et pare me descolorado et seco como en qui non a sangre. "],["iswoc:20160620:ge4:97737","et no me finco fuerça en todo mio cuerpo. "],["iswoc:20160620:ge4:97738","% Et oy uoz de las palabras del. "],["iswoc:20160620:ge4:97739","et oyendo las yazia sobre mi faz. crebantado del grand espanto. et la mi cara ayuntada a la tierra. "],["iswoc:20160620:ge4:97740","et uino una mano et tanxo me. et alço me et paro me sobre mios ynoios. et sobre los arteios de mis manos. "],["iswoc:20160620:ge4:97741","et dixo me assi. "],["iswoc:20160620:ge4:97742","% Daniel tu qui eres uaron de los desseos; entiende estas palabras que te yo agora dire. "],["iswoc:20160620:ge4:97743","alça te en tus pies et esta. ca agora so yo enuiado a ti. "],["iswoc:20160620:ge4:97744","Et pues que me esto dixo. alçe me et estid enfiesto. mas pero tremiendo. "],["iswoc:20160620:ge4:97745","dixo me el estonces. "],["iswoc:20160620:ge4:97746","daniel non ayas miedo. ca del primero dia que tu pusiste en to coraçon de penar te ante to dios con ayunos. et con las otras cosas que fazes. fueron oydas las tus palabras et recebidas. "],["iswoc:20160620:ge4:97747","et por las tus razones ui[n] yo aqui. "],["iswoc:20160620:ge4:97748","Mas el princep dell regno de perssia me contrallo ueynte et un dia. "],["iswoc:20160620:ge4:97749","Et sobresto Migael que es uno de los primeros principes et mayores me uino a ayudar. "],["iswoc:20160620:ge4:97750","et yo finque alli segund la ley de los perssianos. "],["iswoc:20160620:ge4:97751","mas uin agora aqui pora ensennar a ti las cosas que an de uenir. a to pueblo en los postremeros dias. ca la uision allongar se a aun algunos dias pora cumplir se. "],["iswoc:20160620:ge4:97752","% Et mientre me el dizie estas parabras tales. baxe la cara a tierra et calle. "],["iswoc:20160620:ge4:97753","Et non cate al. si non quando uino uno como en semeiança de fijo de mugier. "],["iswoc:20160620:ge4:97754","et tanxo me los labros. "],["iswoc:20160620:ge4:97755","% Et fablel ca estaua ante mi. et dixe le. "],["iswoc:20160620:ge4:97756","Mio sennor. En la mi uision que e uista tanto fue grand el espanto. et el miedo que ende oue. que todas las coyunturas del cuerpo se me soltaron assi que non finco en mi ninguna fuerça. "],["iswoc:20160620:ge4:97757","pues como podre yo to sieruo fablar contigo mio sennor. ca non a fincado en mi fuer[ç]a ninguna. et aun a penas puedo enssaneldar. "]]