[[63537,"illi domi remanent. "],[53305,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.6\u003c/span\u003e Sic neque agri cultura nec ratio atque usus belli intermittitur. "],[53306,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.7\u003c/span\u003e Sed privati ac separati agri apud eos nihil est, neque longius anno remanere uno in loco colendi causa licet. "],[53307,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.8\u003c/span\u003e Neque multum frumento, sed maximam partem lacte atque pecore vivunt multumque sunt in venationibus; "],[53308,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.9\u003c/span\u003e quae res et cibi genere et cotidiana exercitatione et libertate vitae, quod a pueris nullo officio aut disciplina adsuefacti nihil omnino contra voluntatem faciunt, et vires alit et immani corporum magnitudine homines efficit. "],[53309,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.10\u003c/span\u003e Atque in eam se consuetudinem adduxerunt ut locis frigidissimis neque vestitus praeter pelles habeant quicquam, quarum propter exiguitatem magna est corporis pars aperta, et laventur in fluminibus. "],[53310,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.1\u003c/span\u003e Mercatoribus est aditus magis eo ut quae bello ceperint quibus vendant habeant, quam quo ullam rem ad se importari desiderent. "],[53311,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.2\u003c/span\u003e Quin etiam iumentis, quibus maxime Galli delectantur quaeque impenso parant pretio, Germani importatis non utuntur, sed quae sunt apud eos nata, parva atque deformia, haec cotidiana exercitatione summi ut sint laboris efficiunt. "],[53312,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.3\u003c/span\u003e Equestribus proeliis saepe ex equis desiliunt ac pedibus proeliantur, equosque eodem remanere vestigio adsuefecerunt, ad quos se celeriter, cum usus est, recipiunt; "],[63469," \u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.4\u003c/span\u003e neque eorum moribus turpius quicquam aut inertius habetur quam ephippiis uti. "],[53313,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.5\u003c/span\u003e Itaque ad quemvis numerum ephippiatorum equitum quamvis pauci adire audent. "],[53314,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.2.6\u003c/span\u003e Vinum omnino ad se importari non patiuntur, quod ea re ad laborem ferendum remollescere homines atque effeminari arbitrantur. "],[53315,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.3.1\u003c/span\u003e Publice maximam putant esse laudem quam latissime a suis finibus vacare agros: hac re significari magnum numerum civitatum suam vim sustinere non posse. "],[53316,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.3.2\u003c/span\u003e Itaque una ex parte a Suebis circiter milia passuum centum agri vacare dicuntur. "],[53317,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.3.3\u003c/span\u003e Ad alteram partem succedunt Ubii, quorum fuit civitas ampla atque florens, ut est captus Germanorum; "],[53318,"ii paulo, quamquam sunt eiusdem generis, sunt ceteris humaniores, propterea quod Rhenum attingunt multumque ad eos mercatores ventitant et ipsi propter propinquitatem Gallicis sunt moribus adsuefacti. "],[53319,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.3.4\u003c/span\u003e Hos cum Suebi multis saepe bellis experti propter amplitudinem gravitatemque civitatis finibus expellere non potuissent, tamen vectigales sibi fecerunt ac multo humiliores infirmioresque redegerunt. "],[53320,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.1\u003c/span\u003e In eadem causa fuerunt Usipetes et Tencteri, quos supra diximus; "],[53321,"qui complures annos Sueborum vim sustinuerunt, "],[63538,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.2\u003c/span\u003e ad extremum tamen agris expulsi et multis locis Germaniae triennium vagati ad Rhenum pervenerunt, quas regiones Menapii incolebant. "],[53322,"Hi ad utramque ripam fluminis agros, aedificia vicosque habebant; "],[53323,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.3\u003c/span\u003e sed tantae multitudinis adventu perterriti ex iis aedificiis quae trans flumen habuerant demigraverant, et cis Rhenum dispositis praesidiis Germanos transire prohibebant. "],[53324,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.4\u003c/span\u003e Illi omnia experti, cum neque vi contendere propter inopiam navium neque clam transire propter custodias Menapiorum possent, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.5\u003c/span\u003e reverti se in suas sedes regionesque simulaverunt et tridui viam progressi rursus reverterunt atque omni hoc itinere una nocte equitatu confecto inscios inopinantesque Menapios oppresserunt, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.6\u003c/span\u003e qui de Germanorum discessu per exploratores certiores facti sine metu trans Rhenum in suos vicos remigraverant. "],[53325,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.4.7\u003c/span\u003e His interfectis navibusque eorum occupatis, prius quam ea pars Menapiorum quae citra Rhenum erat certior fieret, flumen transierunt atque omnibus eorum aedificiis occupatis reliquam partem hiemis se eorum copiis aluerunt. "],[53326,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.5.1\u003c/span\u003e His de rebus Caesar certior factus et infirmitatem Gallorum veritus, quod sunt in consiliis capiendis mobiles et novis plerumque rebus student, nihil his committendum existimavit. "],[53327,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.5.2\u003c/span\u003e Est enim hoc Gallicae consuetudinis, uti et viatores etiam invitos consistere cogant et quid quisque eorum de quaque re audierit aut cognoverit quaerant et mercatores in oppidis vulgus circumsistat quibusque ex regionibus veniant quasque ibi res cognoverint pronuntiare cogat. "],[53328,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.5.3\u003c/span\u003e His rebus atque auditionibus permoti de summis saepe rebus consilia ineunt, quorum eos in vestigio paenitere necesse est, cum incertis rumoribus serviant et plerique ad voluntatem eorum ficta respondeant. "]]