[[53358,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.3\u003c/span\u003e In eo proelio ex equitibus nostris interficiuntur quattuor et septuaginta, "],[63492,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.4\u003c/span\u003e in his vir fortissimus Piso Aquitanus, amplissimo genere natus, cuius avus in civitate sua regnum obtinuerat amicus a senatu nostro appellatus. "],[53359,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.5\u003c/span\u003e Hic cum fratri intercluso ab hostibus auxilium ferret, illum ex periculo eripuit, "],[63574,"ipse equo vulnerato deiectus, quoad potuit, fortissime restitit; "],[53360,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.6\u003c/span\u003e cum circumventus multis vulneribus acceptis cecidisset atque id frater, qui iam proelio excesserat, procul animadvertisset, incitato equo se hostibus obtulit atque interfectus est. "],[53361,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.1\u003c/span\u003e Hoc facto proelio Caesar neque iam sibi legatos audiendos neque condiciones accipiendas arbitrabatur ab iis qui per dolum atque insidias petita pace ultro bellum intulissent; "],[53362,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.2\u003c/span\u003e expectare vero dum hostium copiae augerentur equitatusque reverteretur summae dementiae esse iudicabat, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.3\u003c/span\u003e et cognita Gallorum infirmitate quantum iam apud eos hostes uno proelio auctoritatis essent consecuti sentiebat; "],[53363,"quibus ad consilia capienda nihil spatii dandum existimabat. "],[53364,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.4\u003c/span\u003e His constitutis rebus et consilio cum legatis et quaestore communicato, ne quem diem pugnae praetermitteret, oportunissima res accidit, quod postridie eius diei mane eadem et perfidia et simulatione usi Germani frequentes, omnibus principibus maioribusque natu adhibitis, ad eum in castra venerunt, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.5\u003c/span\u003e simul, ut dicebatur, sui purgandi causa, quod contra atque esset dictum et ipsi petissent, proelium pridie commisissent, simul ut, si quid possent, de indutiis fallendo impetrarent. "],[53365,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.13.6\u003c/span\u003e Quos sibi Caesar oblatos gavisus illos retineri iussit; "],[53366,"ipse omnes copias castris eduxit equitatumque , quod recenti proelio perterritum esse existimabat, agmen subsequi iussit. "],[53367,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.14.1\u003c/span\u003e Acie triplici instituta et celeriter octo milium itinere confecto, prius ad hostium castra pervenit quam quid ageretur Germani sentire possent. "],[53368,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.14.2\u003c/span\u003e Qui omnibus rebus subito perterriti et celeritate adventus nostri et discessu suorum, neque consilii habendi neque arma capiendi spatio dato perturbantur, copiasne adversus hostem ducere an castra defendere an fuga salutem petere praestaret. "],[53369,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.14.3\u003c/span\u003e Quorum timor cum fremitu et concursu significaretur, milites nostri pristini diei perfidia incitati in castra inruperunt. "],[53370,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.14.4\u003c/span\u003e Quo loco qui celeriter arma capere potuerunt paulisper nostris restiterunt atque inter carros impedimentaque proelium commiserunt; "],[53371,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.14.5\u003c/span\u003e at reliqua multitudo puerorum mulierumque (nam cum omnibus suis domo excesserant Rhenumque transierant )passim fugere coepit; "],[63481," ad quos consectandos Caesar equitatum misit. "],[53372,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.15.1\u003c/span\u003e Germani post tergum clamore audito, cum suos interfici viderent, armis abiectis signisque militaribus relictis se ex castris eiecerunt, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.15.2\u003c/span\u003e et cum ad confluentem Mosae et Rheni pervenissent, reliqua fuga desperata, magno numero interfecto, reliqui se in flumen praecipitaverunt atque ibi timore, lassitudine, vi fluminis oppressi perierunt. "],[53373,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.15.3\u003c/span\u003e Nostri ad unum omnes incolumes, perpaucis vulneratis, ex tanti belli timore, cum hostium numerus capitum quadringentorum triginta milium fuisset, se in castra receperunt. "],[53374,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.15.4\u003c/span\u003e Caesar iis quos in castris retinuerat discedendi potestatem fecit. "],[53375,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.15.5\u003c/span\u003e Illi supplicia cruciatusque Gallorum veriti, quorum agros vexaverant, remanere se apud eum velle dixerunt. "],[53376,"His Caesar libertatem concessit. "],[53377,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.1\u003c/span\u003e Germanico bello confecto multis de causis Caesar statuit sibi Rhenum esse transeundum; "],[53378,"quarum illa fuit iustissima quod, cum videret Germanos tam facile impelli ut in Galliam venirent, suis quoque rebus eos timere voluit, cum intellegerent et posse et audere populi Romani exercitum Rhenum transire. "],[53379,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.2\u003c/span\u003e Accessit etiam quod illa pars equitatus Usipetum et Tencterorum, quam supra commemoravi praedandi frumentandique causa Mosam transisse neque proelio interfuisse, post fugam suorum se trans Rhenum in fines Sugambrorum receperat seque cum his coniunxerat. "],[53380,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.3\u003c/span\u003e Ad quos cum Caesar nuntios misisset, qui postularent eos qui sibi Galliaeque bellum intulissent sibi dederent, responderunt: \u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.4\u003c/span\u003e populi Romani imperium Rhenum finire; "]]