[[53407,"quae omnia fere Gallis erant incognita. "],[53408,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.20.3\u003c/span\u003e Neque enim temere praeter mercatores illo adit quisquam, neque his ipsis quicquam praeter oram maritimam atque eas regiones quae sunt contra Galliam notum est. "],[53409,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.20.4\u003c/span\u003e Itaque vocatis ad se undique mercatoribus, neque quanta esset insulae magnitudo neque quae aut quantae nationes incolerent, neque quem usum belli haberent aut quibus institutis uterentur, neque qui essent ad maiorem navium multitudinem idonei portus reperire poterat. "],[53410,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.1\u003c/span\u003e Ad haec cognoscenda, prius quam periculum faceret, idoneum esse arbitratus Gaium Volusenum cum navi longa praemittit. "],[53411,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.2\u003c/span\u003e Huic mandat ut exploratis omnibus rebus ad se quam primum revertatur. "],[53412,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.3\u003c/span\u003e Ipse cum omnibus copiis in Morinos proficiscitur, quod inde erat brevissimus in Britanniam traiectus. "],[53413,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.4\u003c/span\u003e Huc naves undique ex finitimis regionibus et quam superiore aestate ad Veneticum bellum fecerat classem iubet convenire. "],[53414,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.5\u003c/span\u003e Interim, consilio eius cognito et per mercatores perlato ad Britannos, a compluribus insulae civitatibus ad eum legati veniunt, qui polliceantur obsides dare atque imperio populi Romani obtemperare. "],[53415,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.6\u003c/span\u003e Quibus auditis, liberaliter pollicitus hortatusque ut in ea sententia permanerent, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.7\u003c/span\u003e eos domum remittit et cum iis una Commium, quem ipse Atrebatibus superatis regem ibi constituerat, cuius et virtutem et consilium probabat et quem sibi fidelem esse arbitrabatur cuiusque auctoritas in his regionibus magni habebatur, mittit. "],[53416,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.8\u003c/span\u003e Huic imperat quas possit adeat civitates horteturque ut populi Romani fidem sequantur seque celeriter eo venturum nuntiet. "],[53417,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.21.9\u003c/span\u003e Volusenus perspectis regionibus omnibus quantum ei facultatis dari potuit, qui navi egredi ac se barbaris committere non auderet, quinque die ad Caesarem revertitur quaeque ibi perspexisset renuntiat. "],[53418,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.1\u003c/span\u003e Dum in his locis Caesar navium parandarum causa moratur, ex magna parte Morinorum ad eum legati venerunt, qui se de superioris temporis consilio excusarent, quod homines barbari et nostrae consuetudinis imperiti bellum populo Romano fecissent, seque ea quae imperasset facturos pollicerentur. "],[53419,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.2\u003c/span\u003e Hoc sibi Caesar satis oportune accidisse arbitratus, quod neque post tergum hostem relinquere volebat neque belli gerendi propter anni tempus facultatem habebat neque has tantularum rerum occupationes Britanniae anteponendas iudicabat, magnum iis numerum obsidum imperat. "],[53420,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.3\u003c/span\u003e Quibus adductis eos in fidem recipit. "],[53421,"Navibus circiter octoginta onerariis coactis contractisque, quot satis esse ad duas transportandas legiones existimabat, quod praeterea navium longarum habebat quaestori, legatis praefectisque distribuit. "],[53422,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.4\u003c/span\u003e Huc accedebant duodeviginti onerariae naves, quae ex eo loco a milibus passuum octo vento tenebantur quo minus in eundem portum venire possent : "],[63488,"has equitibus tribuit. "],[53423,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.5\u003c/span\u003e Reliquum exercitum Quinto Titurio Sabino et Lucio Aurunculeio Cottae legatis in Menapios atque in eos pagos Morinorum a quibus ad eum legati non venerant ducendum dedit; "],[53424,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.22.6\u003c/span\u003e Publium Sulpicium Rufum legatum cum eo praesidio quod satis esse arbitrabatur portum tenere iussit. "],[53425,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.1\u003c/span\u003e His constitutis rebus, nactus idoneam ad navigandum tempestatem tertia fere vigilia solvit equitesque in ulteriorem portum progredi et naves conscendere et se sequi iussit. "],[53426,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.2\u003c/span\u003e A quibus cum paulo tardius esset administratum, ipse hora diei circiter quarta cum primis navibus Britanniam attigit atque ibi in omnibus collibus expositas hostium copias armatas conspexit. "],[53427,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.3\u003c/span\u003e Cuius loci haec erat natura atque ita montibus angustis mare continebatur, uti ex locis superioribus in litus telum adigi posset. "],[53428,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.4\u003c/span\u003e Hunc ad egrediendum nequaquam idoneum locum arbitratus, dum reliquae naves eo convenirent ad horam nonam in ancoris expectavit. "],[53429,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.5\u003c/span\u003e Interim legatis tribunisque militum convocatis et quae ex Voluseno cognovisset et quae fieri vellet ostendit monuitque, ut rei militaris ratio, maximeque ut maritimae res postularent, ut, cum celerem atque instabilem motum haberent, ad nutum et ad tempus omnes res ab iis administrarentur. "],[53430,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.23.6\u003c/span\u003e His dimissis et ventum et aestum uno tempore nactus secundum, dato signo et sublatis ancoris, circiter milia passuum septem ab eo loco progressus aperto ac plano litore naves constituit. "]]