[["proiel:20180408:caes-gal:53431","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.24.1\u003c/span\u003e At barbari, consilio Romanorum cognito praemisso equitatu et essedariis, quo plerumque genere in proeliis uti consuerunt, reliquis copiis subsecuti nostros navibus egredi prohibebant. "],["proiel:20180408:caes-gal:53432","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.24.2\u003c/span\u003e Erat ob has causas summa difficultas, quod naves propter magnitudinem nisi in alto constitui non poterant, militibus autem, ignotis locis, impeditis manibus, magno et gravi onere armorum oppressis simul et de navibus desiliendum et in fluctibus consistendum et cum hostibus erat pugnandum, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.24.3\u003c/span\u003e cum illi aut ex arido aut paulum in aquam progressi omnibus membris expeditis, notissimis locis, audacter tela coicerent et equos insuefactos incitarent.  "],["proiel:20180408:caes-gal:53433","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.24.4\u003c/span\u003e Quibus rebus nostri perterriti atque huius omnino generis pugnae imperiti, non eadem alacritate ac studio quo in pedestribus uti proeliis consuerant utebantur. "],["proiel:20180408:caes-gal:53434","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.1\u003c/span\u003e Quod ubi Caesar animadvertit, naves longas, quarum et species erat barbaris inusitatior et motus ad usum expeditior, paulum removeri ab onerariis navibus et remis incitari et ad latus apertum hostium constitui atque inde fundis, sagittis, tormentis hostes propelli ac submoveri iussit;  "],["proiel:20180408:caes-gal:53435","quae res magno usui nostris fuit. "],["proiel:20180408:caes-gal:53436","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.2\u003c/span\u003e Nam et navium figura et remorum motu et inusitato genere tormentorum permoti barbari constiterunt ac paulum modo pedem rettulerunt. "],["proiel:20180408:caes-gal:53437","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.3\u003c/span\u003e Atque nostris militibus cunctantibus, maxime propter altitudinem maris, qui decimae legionis aquilam ferebat, obtestatus deos, ut ea res legioni feliciter eveniret, 'desilite' , inquit, 'milites, nisi vultis aquilam hostibus prodere; "],["proiel:20180408:caes-gal:53438","ego certe meum rei publicae atque imperatori officium praestitero. ' "],["proiel:20180408:caes-gal:63490","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.4\u003c/span\u003e Hoc cum voce magna dixisset, se ex navi proiecit atque in hostes aquilam ferre coepit. "],["proiel:20180408:caes-gal:53439","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.5\u003c/span\u003e Tum nostri cohortati inter se, ne tantum dedecus admitteretur, universi ex navi desiluerunt. "],["proiel:20180408:caes-gal:53440","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.25.6\u003c/span\u003e Hos item ex proximis primi navibus cum conspexissent, subsecuti hostibus adpropinquaverunt. "],["proiel:20180408:caes-gal:53441","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.26.1\u003c/span\u003e Pugnatum est ab utrisque acriter. "],["proiel:20180408:caes-gal:53442","Nostri tamen, quod neque ordines servare neque firmiter insistere neque signa subsequi poterant atque alius alia ex navi quibuscumque signis occurrerat se adgregabat, magnopere perturbabantur; "],["proiel:20180408:caes-gal:53443","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.26.2\u003c/span\u003e hostes vero, notis omnibus vadis, ubi ex litore aliquos singulares ex navi egredientes conspexerant, incitatis equis impeditos adoriebantur, "],["proiel:20180408:caes-gal:63589","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.26.3\u003c/span\u003e plures paucos circumsistebant, "],["proiel:20180408:caes-gal:63590","alii ab latere aperto in universos tela coniciebant. "],["proiel:20180408:caes-gal:53444","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.26.4\u003c/span\u003e Quod cum animadvertisset Caesar, scaphas longarum navium, item speculatoria navigia militibus compleri iussit, et quos laborantes conspexerat, his subsidia submittebat.  "],["proiel:20180408:caes-gal:53445","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.26.5\u003c/span\u003e Nostri, simul in arido constiterunt, suis omnibus consecutis, in hostes impetum fecerunt atque eos in fugam dederunt; "],["proiel:20180408:caes-gal:53446","neque longius prosequi potuerunt, quod equites cursum tenere atque insulam capere non potuerant. "],["proiel:20180408:caes-gal:53447","Hoc unum ad pristinam fortunam Caesari defuit. "],["proiel:20180408:caes-gal:53448","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.1\u003c/span\u003e Hostes proelio superati, simul atque se ex fuga receperunt, statim ad Caesarem legatos de pace miserunt; "],["proiel:20180408:caes-gal:53449","obsides sese daturos quaeque imperasset facturos polliciti sunt. "],["proiel:20180408:caes-gal:53450","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.2\u003c/span\u003e Una cum his legatis Commius Atrebas venit, quem supra demonstraveram a Caesare in Britanniam praemissum. "],["proiel:20180408:caes-gal:53451","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.3\u003c/span\u003e Hunc illi e navi egressum, cum ad eos oratoris modo Caesaris mandata deferret, comprehenderant atque in vincula coniecerant; "],["proiel:20180408:caes-gal:53452","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.4\u003c/span\u003e tum proelio facto remiserunt et in petenda pace eius rei culpam in multitudinem contulerunt et propter imprudentiam ut ignosceretur petiverunt. "],["proiel:20180408:caes-gal:53453","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.5\u003c/span\u003e Caesar questus quod, cum ultro in continentem legatis missis pacem ab se petissent, bellum sine causa intulissent, ignoscere se imprudentiae dixit obsidesque imperavit; "],["proiel:20180408:caes-gal:53454","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.6\u003c/span\u003e quorum illi partem statim dederunt, "],["proiel:20180408:caes-gal:63591","partem ex longinquioribus locis arcessitam paucis diebus sese daturos dixerunt. "],["proiel:20180408:caes-gal:53455","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.27.7\u003c/span\u003e Interea suos in agros remigrare iusserunt, principesque undique convenire et se civitatesque suas Caesari commendare coeperunt. "],["proiel:20180408:caes-gal:53456","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.28.1\u003c/span\u003e His rebus pace confirmata, post diem quartum quam est in Britanniam ventum naves duodeviginti, de quibus supra demonstratum est, quae equites sustulerant, ex superiore portu leni vento solverunt. "],["proiel:20180408:caes-gal:53457","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.28.2\u003c/span\u003e Quae cum adpropinquarent Britanniae et ex castris viderentur, tanta tempestas subito coorta est ut nulla earum cursum tenere posset, sed aliae eodem unde erant profectae referrentur, aliae ad inferiorem partem insulae, quae est propius solis occasum, magno suo cum periculo deicerentur;  "]]