[["proiel:20180408:caes-gal:53479","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.34.2\u003c/span\u003e Quo facto, ad lacessendum hostem et committendum proelium alienum esse tempus arbitratus suo se loco continuit et brevi tempore intermisso in castra legiones reduxit. "],["proiel:20180408:caes-gal:53480","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.34.3\u003c/span\u003e Dum haec geruntur, nostris omnibus occupatis qui erant in agris reliqui discesserunt. "],["proiel:20180408:caes-gal:53481","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.34.4\u003c/span\u003e Secutae sunt continuos complures dies tempestates, quae et nostros in castris continerent et hostem a pugna prohiberent. "],["proiel:20180408:caes-gal:53482","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.34.5\u003c/span\u003e Interim barbari nuntios in omnes partes dimiserunt paucitatemque nostrorum militum suis praedicaverunt et quanta praedae faciendae atque in perpetuum sui liberandi facultas daretur, si Romanos castris expulissent, demonstraverunt. "],["proiel:20180408:caes-gal:53483","His rebus celeriter magna multitudine peditatus equitatusque coacta ad castra venerunt. "],["proiel:20180408:caes-gal:53484","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.35.1\u003c/span\u003e Caesar, etsi idem quod superioribus diebus acciderat fore videbat, ut, si essent hostes pulsi, celeritate periculum effugerent, tamen nactus equites circiter triginta, quos Commius Atrebas, de quo ante dictum est, secum transportaverat, legiones in acie pro castris constituit. "],["proiel:20180408:caes-gal:53485","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.35.2\u003c/span\u003e Commisso proelio diutius nostrorum militum impetum hostes ferre non potuerunt ac terga verterunt. "],["proiel:20180408:caes-gal:53486","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.35.3\u003c/span\u003e Quos tanto spatio secuti quantum cursu et viribus efficere potuerunt, complures ex iis occiderunt, "],["proiel:20180408:caes-gal:63593","deinde omnibus longe lateque aedificiis incensis se in castra receperunt. "],["proiel:20180408:caes-gal:53487","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.36.1\u003c/span\u003e Eodem die legati ab hostibus missi ad Caesarem de pace venerunt. "],["proiel:20180408:caes-gal:53488","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.36.2\u003c/span\u003e His Caesar numerum obsidum quem ante imperaverat duplicavit eosque in continentem adduci iussit, quod propinqua die aequinoctii infirmis navibus hiemi navigationem subiciendam non existimabat.  "],["proiel:20180408:caes-gal:53489","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.36.3\u003c/span\u003e Ipse idoneam tempestatem nactus paulo post mediam noctem naves solvit, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.36.4\u003c/span\u003e quae omnes incolumes ad continentem pervenerunt; "],["proiel:20180408:caes-gal:53490","sed ex iis onerariae duae eosdem portus quos reliquae capere non potuerunt et paulo infra delatae sunt. "],["proiel:20180408:caes-gal:53491","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.37.1\u003c/span\u003e Quibus ex navibus cum essent expositi milites circiter trecenti atque in castra contenderent, Morini, quos Caesar in Britanniam proficiscens pacatos reliquerat, spe praedae adducti primo non ita magno suorum numero circumsteterunt ac, si sese interfici nollent, arma ponere iusserunt. "],["proiel:20180408:caes-gal:53492","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.37.2\u003c/span\u003e Cum illi orbe facto sese defenderent, celeriter ad clamorem hominum circiter milia sex convenerunt. "],["proiel:20180408:caes-gal:53493","Qua re nuntiata, Caesar omnem ex castris equitatum suis auxilio misit. "],["proiel:20180408:caes-gal:53494","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.37.3\u003c/span\u003e Interim nostri milites impetum hostium sustinuerunt atque amplius horis quattuor fortissime pugnaverunt et paucis vulneribus acceptis complures ex iis occiderunt. "],["proiel:20180408:caes-gal:53495","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.37.4\u003c/span\u003e Postea quam vero equitatus noster in conspectum venit, hostes abiectis armis terga verterunt magnusque eorum numerus est occisus. "],["proiel:20180408:caes-gal:53496","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.38.1\u003c/span\u003e Caesar postero die Titum Labienum legatum cum iis legionibus quas ex Britannia reduxerat in Morinos qui rebellionem fecerant misit. "],["proiel:20180408:caes-gal:53497","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.38.2\u003c/span\u003e Qui cum propter siccitates paludum quo se reciperent non haberent, quo perfugio superiore anno erant usi, omnes fere in potestatem Labieni venerunt. "],["proiel:20180408:caes-gal:53498","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.38.3\u003c/span\u003e At Quintus Titurius et Lucius Cotta legati, qui in Menapiorum fines legiones duxerant, omnibus eorum agris vastatis, frumentis succisis, aedificiis incensis, quod Menapii se omnes in densissimas silvas abdiderant, se ad Caesarem receperunt. "],["proiel:20180408:caes-gal:53499","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.38.4\u003c/span\u003e Caesar in Belgis omnium legionum hiberna constituit. "],["proiel:20180408:caes-gal:53500","Eo duae omnino civitates ex Britannia obsides miserunt, "],["proiel:20180408:caes-gal:63908","reliquae neglexerunt. "],["proiel:20180408:caes-gal:53501","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.38.5\u003c/span\u003e His rebus gestis ex litteris Caesaris dierum viginti supplicatio a senatu decreta est. "],["proiel:20180408:caes-gal:53502","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.1\u003c/span\u003e Lucio Domitio Appio Claudio consulibus, discedens ab hibernis Caesar in Italiam, ut quotannis facere consuerat, legatis imperat quos legionibus praefecerat uti quam plurimas possent hieme naves aedificandas veteresque reficiendas curarent.  "],["proiel:20180408:caes-gal:53503","Earum modum formamque demonstrat. "],["proiel:20180408:caes-gal:53504","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.2\u003c/span\u003e Ad celeritatem onerandi subductionesque paulo facit humiliores quam quibus in nostro mari uti consuevimus, atque id eo magis, quod propter crebras commutationes aestuum minus magnos ibi fluctus fieri cognoverat;  "],["proiel:20180408:caes-gal:53505","ad onera, ad multitudinem iumentorum transportandam paulo latiores quam quibus in reliquis utimur maribus.  "],["proiel:20180408:caes-gal:53506","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.3\u003c/span\u003e Has omnes actuarias imperat fieri, quam ad rem multum humilitas adiuvat. "],["proiel:20180408:caes-gal:53507","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.4\u003c/span\u003e Ea quae sunt usui ad armandas naves ex Hispania apportari iubet. "]]