[["iswoc:20160620:ge4:97758","% Et aquella uision que era como de omne tanxo me de cabo. et conorto me. et esforço me et dixo me assi. "],["iswoc:20160620:ge4:97759","Varon de los desseos non ayas miedo. "],["iswoc:20160620:ge4:97760","paz contigo. "],["iswoc:20160620:ge4:97761","Esfuerça et sey fuerte. "],["iswoc:20160620:ge4:97762","Et fablando el comigo esforçe et dix le. "],["iswoc:20160620:ge4:97763","% ffabla mio sennor. et di lo que quisieres. ca me conorteste "],["iswoc:20160620:ge4:97764","et so ya mas rezio. "],["iswoc:20160620:ge4:97765","% Et dixo me el estonces "],["iswoc:20160620:ge4:97766","o non sabes tu por que uin yo a ti. "],["iswoc:20160620:ge4:97767","Et agora tornar me e a lidiar con el princep de perssia. ca estonces quando yo salia por uenir a ti; ui el princep de los Griegos que uinie "],["iswoc:20160620:ge4:97768","et non me puedo aqui detener tanto. "],["iswoc:20160620:ge4:97769","pero departir te lo que es dicho. et puesto en la escriptura de la uerdad. "],["iswoc:20160620:ge4:97770","Et ninguno non me ayuda en todas estas cosas. si non migael nuestro princep. "],["iswoc:20160620:ge4:97771","\u003cspan class=\"citation\"\u003eGE4 12\u003c/span\u003e Et yo daniel estaua del primer anno del regnado de dario Rey de media orando a dios por el. por que fuesse conortado de dios. et esfor[ç]asse por que querie esse Rey dario auer de dios esto por mi "],["iswoc:20160620:ge4:97772","Et agora dezir te e yo la uerdad. "],["iswoc:20160620:ge4:97773","% Sepas que tres Reys aura en perssia. "],["iswoc:20160620:ge4:97774","Et el quarto que uerna empos ellos sera mas rico que todos los otros. por muchas obras que fara. "],["iswoc:20160620:ge4:97775","% Et desque fuere muy poderoso con muchas riquezas. llamara todas sus yentes contral regno de Grecia. "],["iswoc:20160620:ge4:97776","% Leuantar se a estonces un Rey fuert. "],["iswoc:20160620:ge4:97777","et sennoreara por mucho poder aura. "],["iswoc:20160620:ge4:97778","et fara lo que quisiere. "],["iswoc:20160620:ge4:97779","Et quando estudiere enel mayor estado sera crebantado el so regno. et partido a las quatro partes de la tierra segund que uienen los quàtro uientos del cielo. "],["iswoc:20160620:ge4:97780","et non sera partido a sos fijos ca los non aura nin se partira segund el poder que el sennoreo. "],["iswoc:20160620:ge4:97781","% Et sera fecho piesças el so regno et auer las an aquellas partes del so regno. non de los mayores principes mas de los menores "],["iswoc:20160620:ge4:97782","Et esforçar se a mas el Rey de la parte dell Viento abrrego. "],["iswoc:20160620:ge4:97783","Et pero podra mas que el uno de los sos principes que se leuantara "],["iswoc:20160620:ge4:97784","et sera grand el so sennorio. "],["iswoc:20160620:ge4:97785","et despues desso acabo de tiempo abenir se an. "],["iswoc:20160620:ge4:97786","% Et uerna la fija del Rey de medio dia que es de la parte desse viento abrego al Rey de Aguilon. a fazer amiçad con el por casamiento. "],["iswoc:20160620:ge4:97787","mas por tod esso non lo acabara la fortaleza del braço del regno de Syria. nin durara el linnage della "],["iswoc:20160620:ge4:97788","mas sera dada ella. et los mancebos que la aduxieran et los qui la conortauan en essos tiempos. pora matar a ellos et a ella. con su fijo. "],["iswoc:20160620:ge4:97789","pero fincara del linnage de los iuyzes della una llanta. "],["iswoc:20160620:ge4:97790","et esta llanta uerna con hueste. et entrara la prouincia del Rey de aguìlon et maltraer los a. et sobresso ganara la tierra. "],["iswoc:20160620:ge4:97791","Et tomara los sos dioses et los sos ydolos entallados. et los uasos preciosos de oro. et de plata. et leuar lo a todo catiuo a Egypto. "],["iswoc:20160620:ge4:97792","% Et este uerna contral Rey de aguilon. et podra mas que el. et entrar le a el regno. et desi tornar sea a su tierra. "],["iswoc:20160620:ge4:97793","% Despues desto assannar se an los fijos daquel Rey de aguilon. "],["iswoc:20160620:ge4:97794","et sacaran huestes et ayuntaran muchedumbre de yentes de muchas generationes "],["iswoc:20160620:ge4:97795","et uerna el uno dellos a grand priessa como ondas. et tornar se a. et assannar se a de cabo. et saldra con su poder. "],["iswoc:20160620:ge4:97796","% Contra esto otrossi saber lo a el Rey de medio dia. "],["iswoc:20160620:ge4:97797","et assannar se a et saldra et lidiara contral Rey de Aguilon. "],["iswoc:20160620:ge4:97798","et parar le a en campo mucha yente a demas. "],["iswoc:20160620:ge4:97799","et sera la batalla en su mano. "],["iswoc:20160620:ge4:97800","et desbaratar la a. et rob[a]ra la muchedumbre de la otra part. "],["iswoc:20160620:ge4:97801","et sera exaltado el so poder "],["iswoc:20160620:ge4:97802","et abatra muchos millares; dellos "],["iswoc:20160620:ge4:97803","mas pero non le ueeran. "],["iswoc:20160620:ge4:97804","% Tornar se a estonces el Rey de Aguilon. et guisara su muchedumbre de yentes muy mayor que antes. "],["iswoc:20160620:ge4:97805","Et acabo de tiempos uerna a priessa con grand hueste. et muchas riquezas. "],["iswoc:20160620:ge4:97806","et leuantar se an muchos en aquellos tiempos. contral Rey del abrego. "],["iswoc:20160620:ge4:97807","% Et otrossi los fijos de los crebantados de la Ley del to pueblo. alçar se an en soberuia por que cumplan la uision et cadran. "],["iswoc:20160620:ge4:97808","% Et uerna el Rey de Aguilon. et tadra guisamiento de engennos. con que combata et crebante et prenda las cibdades muy fuertes "],["iswoc:20160620:ge4:97809","et non lo suffriran los braços del abrego. que quiere dezir los cabdiellos del Rey. "],["iswoc:20160620:ge4:97810","et leuantar se an los sos escollechos. pora yr contra el. et non auran poder. "],["iswoc:20160620:ge4:97811","% Et uerna aquel Rey de Aguilon sobrel Rey del abrego. et fara lo que quisiere. "],["iswoc:20160620:ge4:97812","et non aura y quien se le pare delant. pora uedar ge lo. "],["iswoc:20160620:ge4:97813","et estara en la tierra conquista. "],["iswoc:20160620:ge4:97814","et sera destroyda a las sus manos "],["iswoc:20160620:ge4:97815","Et parar se a este en rezio. pora uenir a tener tod el regno del otro "],["iswoc:20160620:ge4:97816","et fara con el. cosas que seran derecheras. "],["iswoc:20160620:ge4:97817","et el dar le a la fija de las fembras quel trastorne. "],["iswoc:20160620:ge4:97818","et non se fara alli lo que el quisiere. nin sera suya del. "],["iswoc:20160620:ge4:97819","et tornar se a aquel Rey; contra las yslas et prendra muchas dellas "],["iswoc:20160620:ge4:97820","et fara quedar al princep del so denosto. "],["iswoc:20160620:ge4:97821","Et el denosto del. en el sera tornado "],["iswoc:20160620:ge4:97822","et despues desto tornaria la faz al sennorio de su tierra "],["iswoc:20160620:ge4:97823","et empuxar le a et cadra. assi que el lugar do fue. non sera fallado "],["iswoc:20160620:ge4:97824","et sera puesto en lugar del; omne muy uil et que non era derechero de ondra de Rey. "],["iswoc:20160620:ge4:97825","Et en pocos dias sera crebantado el. et el so poder. et non con sanna nin en batalla. "],["iswoc:20160620:ge4:97826","% Et sera puesto en so lugar. otro despreciado. "],["iswoc:20160620:ge4:97827","et non le sera dada ondra de Rey. "],["iswoc:20160620:ge4:97828","et uerna escusero. et ganara el Regno con enganno. "],["iswoc:20160620:ge4:97829","et lidiara "],["iswoc:20160620:ge4:97830","et seran combatudos los sos braços que son los sos cabdiellos. ante la su faz. "]]