[["iswoc:20160620:ge4:97831","et sera crebantado. "],["iswoc:20160620:ge4:97832","% Et sobresto el cabdiello del pleyto entrellos que los abinie sera lazrado. "],["iswoc:20160620:ge4:97833","Et despues que ouiere puesta su amiçad con el. fazer le a enganno et subra a Egypto. "],["iswoc:20160620:ge4:97834","et poco a poco uencer le a con poco pueblo et entrara las cibdades ricas et abondadas. "],["iswoc:20160620:ge4:97835","et fara lo que non fizieron sus padres. nin los padres de sus padres "],["iswoc:20160620:ge4:97836","rob[a]ra et preara et destroyra las riquezas daquellos pueblos. "],["iswoc:20160620:ge4:97837","et como artero aura conseio contra los cuedados mayores et mas firmes que ellos ouieron. "],["iswoc:20160620:ge4:97838","Et esto fara el fasta tiempo. "],["iswoc:20160620:ge4:97839","% Et leuantar se a la su fortaleza. et el so coraçon contral Rey del abrego con grand hueste. "],["iswoc:20160620:ge4:97840","% Et el Rey del abrego a sannar se a pora dar le batalla con muchas ayudas et muy fuertes que aura. "],["iswoc:20160620:ge4:97841","mas non le estaran en ello. ca tomaran sus conseios contra el. los suyos mismos que comen con el. "],["iswoc:20160620:ge4:97842","et estos le crebantaran "],["iswoc:20160620:ge4:97843","et sera abaxada la su hueste "],["iswoc:20160620:ge4:97844","et morran y muchos de los suyos. "],["iswoc:20160620:ge4:97845","% Despues desto acordaran los dos Reys en uno pora fazer mal. et abenir sean en ello. "],["iswoc:20160620:ge4:97846","Et seyendo a una mesa fablaran mentira. "],["iswoc:20160620:ge4:97847","et non les terna pro. ca el cabo de lo que ellos cuedan; adelant a de seer en otro tiempo. "],["iswoc:20160620:ge4:97848","Et tornar se a este Rey a su tierra con muchas riquezas. "],["iswoc:20160620:ge4:97849","et leuara en coraçon de seer contral sancto testamiento. et esto es por Judea. "],["iswoc:20160620:ge4:97850","et fazer lo a por el mandado de los Romanos. "],["iswoc:20160620:ge4:97851","% Et despues desto se tornara en su tierra. a tiempo establido. "],["iswoc:20160620:ge4:97852","et desque se tornare; uerna al abrego que es en la tierra de la parte de medio dia. "],["iswoc:20160620:ge4:97853","% Et la su postremeria non se semeiara con la primeria. ca fara el peor la segunda uez. "],["iswoc:20160620:ge4:97854","% Et leuantar se an los trieres que son los de Jthalia et los Romanos. et uernan sobrel. et ferir le an. et abaxar le an. "],["iswoc:20160620:ge4:97855","Et el tornar se a et assannar se a contra iherusalem. et contral testamiento del santuario de nuestro sennor dios et fara y lo que quisiere. "],["iswoc:20160620:ge4:97856","et sera màl lo que y fiziere. "],["iswoc:20160620:ge4:97857","Desi tornar se a dalli et cudara todo mal contra aquellos que desampararon el testamiento del sanctuario et a oran los ydolos. "],["iswoc:20160620:ge4:97858","et fincara el linnage del. et sera poderoso "],["iswoc:20160620:ge4:97859","et ensuziara el sanctuario de la fortaleza de dios. et toldra dend el sacrificio que fazien y cutiano. "],["iswoc:20160620:ge4:97860","% Et aduran los deste linnage aborrencia enel tiemplo et dessolamiento. "],["iswoc:20160620:ge4:97861","Et enfennir se an engannosa mientre. los malos sin ley de tener el testamiento et non le ternan si non a semeiança. "],["iswoc:20160620:ge4:97862","Mas el pueblo que connosciere a so dios. este acabara la ley. et la terna et fara lo que quisiere. "],["iswoc:20160620:ge4:97863","Et los ensennados desse pueblo ensennaran a muchos. "],["iswoc:20160620:ge4:97864","et morran a fierro et a fuego. "],["iswoc:20160620:ge4:97865","et uiuran en robo. et en catiuidad de muchos dias. ca seran robados et leuados en catiuo por mucho tiempo. "],["iswoc:20160620:ge4:97866","Et desque cayeren seran alçados con pequenna ayuda. "],["iswoc:20160620:ge4:97867","et llegar se les an muchos mas con enganno. "],["iswoc:20160620:ge4:97868","Et morran y de los ensennados por seer prouados. et desi escollechos. "],["iswoc:20160620:ge4:97869","et seran tornados blancos fasta tiempo puesto. ca aun otro tiempo sera. "],["iswoc:20160620:ge4:97870","et fara el Rey a su uoluntad. "],["iswoc:20160620:ge4:97871","Et sera alçado et grandeado contra todo dios. "],["iswoc:20160620:ge4:97872","et dizra grandes cosas de mentiras. et de falssedades contra dios de los dioses. "],["iswoc:20160620:ge4:97873","et enderesçar se le an sos fechos. et aproueçer le an. fasta que uerna la yra de dios. et cumplir se a sobrel. "],["iswoc:20160620:ge4:97874","Et esto non sera marauilla. ca passada sera la postura. "],["iswoc:20160620:ge4:97875","et este non asmara el dios de los padres que fueron abraham. et ysaac et iacob. "],["iswoc:20160620:ge4:97876","% En este lugar dize la glosa que este sera el ante xpisto. que non catara el linnage dond uiene. % Et que nasçra en babilonna de los del linnage de dan. "],["iswoc:20160620:ge4:97877","Et cuenta daniel a adelant que sera muy cobdicioso de mugieres. "],["iswoc:20160620:ge4:97878","Et la castidad que touiere tener la a por enfinta. que pueda por y engannar a los omnes. mas ligera mientre "],["iswoc:20160620:ge4:97879","et non aura cuedado de ningun de los dioses. ca se leuantara contrà todos ellos. "],["iswoc:20160620:ge4:97880","% Et ondrara al dios Maozin en su lugar. et en si mismo. llamando se el dios assi mismo. "],["iswoc:20160620:ge4:97881","Et maozin es el diablo. "],["iswoc:20160620:ge4:97882","et ondrara el al dios que sus padres non connoscieron. "],["iswoc:20160620:ge4:97883","et ondrar le a con oro et con plata. et con mucha piedra preciosa. et con otras cosas preciadas. "],["iswoc:20160620:ge4:97884","Et fara muchas arterias. et muchas maestrias por guarnir a Maozin. et poner le en grand precio. porel dios ageno a quien non connoscio. "],["iswoc:20160620:ge4:97885","Et amuchiguara la su gloria. "],["iswoc:20160620:ge4:97886","et dara poder a los sos en muchas cosas "],["iswoc:20160620:ge4:97887","et partir les a de grado la tiera. por que a los que non podiere uencer con menazas et con espantos que los uença dando les riquezas. "],["iswoc:20160620:ge4:97888","Et leuantar se a el Rey del abrego. et uerna contra el cuemo tempestad que uiene. "],["iswoc:20160620:ge4:97889","et lidiaran en tiempo taiado et establido. "],["iswoc:20160620:ge4:97890","% Leuantar se a otrossi el Rey de Aguilon con muchos carros et caualleros et mucho nauio. "],["iswoc:20160620:ge4:97891","et entrara por las tierras et crebantara muchas dellas et passara. "],["iswoc:20160620:ge4:97892","et en passando destroyra. et llegara a la gloriosa tierra de Juda. "],["iswoc:20160620:ge4:97893","et seran destroydas muchas dellas ademas. "],["iswoc:20160620:ge4:97894","et fincaran del so poder en saluo estas cosas. tierra de Moab. et tierra de Edom et los principes de los fijos de tierra de Amon. "],["iswoc:20160620:ge4:97895","% Et metra este Rey de aguilon. mano por las tierras. et non le escapara tierra de Egypto et prender la a. "],["iswoc:20160620:ge4:97896","Et sera sennor del oro et de la plata. et de todas las cosas preciadas de Egypto. "],["iswoc:20160620:ge4:97897","% Et passara por tierra de Libia que es cerca las arenas. et por Ethiopia. "]]