[[89063,"\u003cspan class=\"citation\"\u003eChron. prologue.1\u003c/span\u003e Καλὸν ἦν μοι, εἰ οὐκ ἐγεννήθην, ἢ παιδίον ἀποθανεῖν. "],[89064,"Ἐπειδὴ τοῦτο οὐκ ἐγένετο, ἰστέον ὅτι ἐν ἔτει ͵ϚϠθ-ῳ ἐγεννήθην, Αὐγούστῳ λʹ, ἡμέρᾳ τρίτῃ· "],[89728,"ἀνεγεννήθην δὲ ὑπὸ τῆς ὁσιωτάτης καὶ ἁγίας Θωμαΐδος, περὶ ἧς ἐν τῷ προσήκοντι τόπῳ μέλλομεν διηγήσεσθαι τὸ ἀληθές. "],[89065,"\u003cspan class=\"citation\"\u003eChron. 1.1\u003c/span\u003e Καὶ τῇ κη-ῃ τοῦ Ἰουλίου μηνὸς τοῦ δεκάτου ἔτους ἐσκοτώθη ὁ ἀμηρᾶς Παϊαζήτης παρὰ τοῦ Τεμήρη· ὃς δὲ Παϊαζήτης ἦν πέμπτος αὐθέντης τῆς γενεᾶς αὐτοῦ. "],[89066,"Ἐρτογρούλης γὰρ ἦν ὁ πρῶτος καὶ ὁ δεύτερος Ὀτμάνης, ἐξ οὗ καὶ Ἀτουμαλίδαι· ὁ τρίτος Ὀρχάνης, ὁ τέταρτος Μοράτης, ὁ πέμπτος Παϊαζήτης, ὁ ἕκτος Μεχέμετις, ὁ ἕβδομος Μοράτης, ὁ ὄγδοος Μεχέμετις, ὃς δὴ καὶ ἡμᾶς ᾐχμαλώτευσε καὶ ἐξέωσε τῆς Κωνσταντινουπόλεως. "],[89067,"\u003cspan class=\"citation\"\u003eChron. 2.1\u003c/span\u003e Εἰς τὰς ἀρχὰς οὖν τοῦ ιβ-ου ἔτους ἐπανῆλθεν ἀπὸ τῆς Δύσεως εἰς τὴν Κωνσταντινούπολιν ὁ ἅγιος βασιλεὺς κὺρ Μανουὴλ ὁ Παλαιολόγος. "],[89068,"\u003cspan class=\"citation\"\u003eChron. 2.2\u003c/span\u003e Καὶ τῷ ιγ-ῳ ἔτει μηνὶ Φευρουαρίου η-ῃ ἐγεννήθη αὐτῷ καὶ ὁ δεύτερος Κωνσταντῖνος, ὃς ἐγεγόνει καὶ βασιλεύς. "],[89069,"\u003cspan class=\"citation\"\u003eChron. 3.1\u003c/span\u003e Ἀφ’ οὗ δὴ ιβ-ου ἔτους μέχρι καὶ τοῦ κα-ου πολλῶν γενομένων ἀναγκαίων καὶ μνήμης ἀξίων, λέγω δή, τῆς εἰς τὴν Δύσιν ἀφίξεως τῶν πέντε υἱῶν ἀμηρᾶ τοῦ Παϊαζήτη, ἤγουν τοῦ Μουλσουμάνου, τοῦ Μωσῆ, τοῦ Ἰεσσαί, τοῦ Μεχέμετι καὶ τοῦ Ἰωσούφη, ὃς ἐγεγόνει καὶ Χριστιανὸς καὶ Δημήτριος ἐπωνομάσθη· "],[89729,"τοῦ θανάτου τοῦ βασιλέως κυροῦ Ἰωάννου εἰς τὴν Θεσσαλονίκην καὶ τῆς ἐλεύσεως ἐκεῖ τοῦ ἁγίου βασιλέως κυροῦ Μανουὴλ καὶ θείου αὐτοῦ καὶ τῆς τοῦ υἱοῦ αὐτοῦ δεσπότου κὺρ Ἀνδρονίκου εἰς τὴν Θεσσαλονίκην ἀποκαταστάσεως· "],[89730,"καὶ τοῦ θανάτου τοῦ δεσπότου κὺρ Θεοδώρου τοῦ πορφυρογεννήτου εἰς τὸν Μυζηθρᾶν καὶ τοῦ ἁγίου βασιλέως καὶ ἀδελφοῦ αὐτοῦ κὺρ Μανουὴλ εἰς τὸν Μορέαν ἐλεύσεως· "],[89731,"καὶ τοῦ θανάτου τοῦ ἀμηρᾶ Μουλσουμάνου παρὰ τοῦ ἀδελφοῦ αὐτοῦ Μωσῆ καὶ τῆς τριετοῦς μάχης αὐτοῦ δὴ τοῦ Μωσῆ μετὰ τοῦ βασιλέως τοῦ ἁγίου κὺρ Μανουήλ· "],[89732,"καὶ τῆς περὶ τὰ μέρη τῆς Λαρίσσου ἐκτυφλώσεως Ὀρχάνη, τοῦ υἱοῦ τοῦ Μουλσουμάνου· "],[89733,"καὶ τῆς ἐλεύσεως ἀπὸ τῆς Ἀνατολῆς εἰς τὴν Δύσιν τοῦ ἀδελφοῦ αὐτοῦ Μεχέμετι τοῦ καὶ Κυρίτζη καὶ τῆς ἥττης καὶ ἐπιστροφῆς αὐτοῦ εἰς τὴν Ἀνατολὴν καὶ πάλιν ἐλεύσεως αὐτοῦ διὰ τῆς Πόλεως εἰς τὴν Δύσιν καὶ τῆς νίκης αὐτοῦ καὶ τοῦ θανάτου τοῦ Μωσῆ· "],[89734,"ἔτι δὲ καὶ τοῦ δευτέρου υἱοῦ τοῦ ἁγίου τοῦ βασιλέως κὺρ Μανουήλ, Κωνσταντίνου τὸν θάνατον ἐν τῇ Μονεμβασίᾳ, ἀλλὰ δὴ καὶ δύο θυγατέρων αὐτοῦ· "],[89735,"καὶ τῆς γεννήσεως εἰς τὴν Πόλιν τοῦ αὐθεντοπούλου κὺρ Μιχαὴλ καὶ τοῦ θανάτου αὐτοῦ ὑπὸ λοιμώδους νοσήματος καὶ τοῦ θανάτου ὁμοίως τοῦ τζαλαπῆ κὺρ Δημητρίου· "],[89737,"καὶ τῆς γεννήσεως τοῦ αὐθεντοπούλου κὺρ Δημητρίου καὶ τοῦ αὐθεντοπούλου κὺρ Θωμᾶ· "],[89736,"καὶ ἄλλων τινῶν μερικῶν ἀναγκαίων. "],[89070,"Ταῦτα δὴ πάντα διὰ τὸ τῆς ἡλικίας μου ἀτελὲς πάντη, οὐ καλῶς εἰδότος μου καὶ ἀκριβῶς, ἐν ᾧ δὴ χρόνῳ καὶ μηνὶ ἐγένοντο καὶ πῶς, σιωπῇ παραλείπω. "],[89071,"\u003cspan class=\"citation\"\u003eChron. 4.1\u003c/span\u003e Τὸν δὲ Ἰούλιον μῆνα τοῦ κα-ου ἔτους ἐξελθὼν ἀπὸ τῆς Πόλεως ἀπῆλθεν εἰς τὴν νῆσον Θάσον ὁ ἅγιος βασιλεὺς κὺρ Μανουὴλ καὶ ἀπῆρεν αὐτὴν τὸν Σεπτέβριον τοῦ κβ-ου ἔτους. "],[89072,"Εἶτ’ ἀπ’ ἐκεῖ ἀπῆλθεν εἰς τὴν Θεσσαλονίκην καὶ εἰς τὸν Μορέαν καὶ ἔκτισε τὸ Ἑξαμίλιον. "],[89073,"\u003cspan class=\"citation\"\u003eChron. 4.2\u003c/span\u003e Τῷ κβ-ῳ ἔτει Μαρτίῳ γὰρ ἔσωσεν ἐν τῷ λιμένι τῶν Κεχρεῶν ὀνομαζομένῳ. "],[89074,"Καὶ τῇ η-ῃ τοῦ Ἀπριλίου μηνὸς ἤρξατο ἀνακαθαίρειν καὶ ἀνοικοδομεῖν αὐτὸ δὴ τὸ Ἑξαμίλιον, ὅπερ ἔνι τὸ μῆκος οὐργυιὲς ͵γωʹ. "],[89075,"Ἀνέστησε δὲ πύργους ἐπ’ αὐτῷ ρνγʹ. "],[89076,"Εὑρέθησαν καὶ γράμματα ἐν μαρμάρῳ λέγοντα οὕτως· "],[89077,"«Φῶς ἐκ φωτός, θεὸς ἀληθινὸς ἐκ θεοῦ ἀληθινοῦ, φυλάξῃ τὸν αὐτοκράτορα Ἰουστινιανὸν καὶ τὸν πιστὸν αὐτοῦ δοῦλον Βικτωρῖνον καὶ πάντας τοὺς ἐν τῇ Ἑλλάδι οἰκοῦντας τοὺς ἐκ θεοῦ ζῶντας.» "],[89078,"\u003cspan class=\"citation\"\u003eChron. 4.3\u003c/span\u003e Καὶ τῷ κδ-ῳ ἔτει μηνὶ Μαρτίῳ ἐπανέστρεψεν εἰς τὴν Πόλιν. "],[89079,"Ἐν ᾧ μηνὶ μετὰ τὴν ἄφιξιν αὐτοῦ δὴ τοῦ ἁγίου βασιλέως καὶ ὁ πατριάρχης κὺρ Εὐθύμιος ἀπέθανε· "],[95186,"καὶ τῇ κα-ῃ Μαΐου τοῦ αὐτοῦ ἔτους ἐγεγόνει πατριάρχης ὁ Ἐφέσου κὺρ Ἰωσήφ. "],[89080,"\u003cspan class=\"citation\"\u003eChron. 4.4\u003c/span\u003e Καὶ τῷ κε-ῳ ἔτει ἀπῆλθεν εἰς τὸν Μορέαν ὁ βασιλεὺς κὺρ Ἰωάννης ἐν ὥρᾳ τοῦ φθινοπώρου· "],[95187,"ἐν ᾧ δὴ καιρῷ, εἰς τὴν Θεσσαλονίκην διερχόμενος, τὸν πλαστὸν υἱὸν τοῦ Παϊαζήτου ἐκεῖνον τὸν Μουσταφᾶν ἀπῆρε διωκόμενον παρὰ τοῦ τάχα ἀδελφοῦ αὐτοῦ Μεχεμέτι καὶ εἰς τὴν Λῆμνον ἀπέστειλε, μετέπειτα δὲ εἰς τὸν Μυζηθρᾶν. "],[89081,"\u003cspan class=\"citation\"\u003eChron. 5.1\u003c/span\u003e Ἐν δὲ τῷ χειμῶνι τοῦ αὐτοῦ δὴ ἔτους θανατικοῦ γενομένου ἐν τῇ Μαύρῃ Θαλάσσῃ καὶ φαμελικῶς εὑρισκομένων εἰς κάστρον ἓν τῶν ἐκεῖσε κεφαλατεύοντες ὁ γαμβρός μου Γρηγόριος ὁ Παλαιολόγος ὁ Μαμωνᾶς, ἀνὴρ ἄριστος υἱὸς μεγάλου δουκὸς τοῦ Μαρωνᾶ καὶ αὐθέντη ποτὲ τῆς Μονεμβασίας καὶ τῶν περὶ αὐτήν· "],[95188,"ἔτι δὲ καὶ ἡ ἀδελφή μου καὶ γυνὴ αὐτοῦ καὶ παιδίον ἓν αὐτῶν θῆλυ, ἀπέθανε πρῶτον τὸ παιδίον καὶ εἰς ζʹ ἡμέρας τοῦ παιδὸς ὁ πατὴρ αὐτοῦ καὶ εἰς ἑπτὰ ἡμέρας τοῦ πατρὸς ἡ μήτηρ αὐτοῦ, ἔτι δὲ καὶ ἓξ τῶν ὑποχειρίων αὐτῶν, ἀνδρῶν τε καὶ γυναικῶν, ἐναπολειφθέντων δὲ δύο καὶ μόνον τῶν αὐτῶν. "],[89082,"Ἐλθόντες ἐν τῇ Πόλει εἶπον ἐν μιᾷ φωνῇ ταῦτα τοὺς ἀθλίους μου γενέτας, οἳ καὶ ἀλλοτρόπως ἀπέθανον ἀκούσαντες τοῦτο, εἰ καὶ οὐκ ἀπέθανον ὡς τελέως ἀπὸ τούτου, μετέπειτα καὶ ἀσθενῶς· "],[108755,"ὅ περ ἦν καὶ αἴτιον τοῦ μὴ ἐλθεῖν τὸν γενήσαντά με εἰς τὸν Μορέαν μετὰ τοῦ αὐθεντοπούλου κὺρ Θωμᾶ εἰς τάξιν τατᾶ αὐτοῦ, καὶ ἐμοῦ μετ’ αὐτοῦ εἰς ὑπηρεσίαν ἐπιτραπεζίου καὶ κελλιώτου αὐτοῦ, ὡς ὡρίσθημεν παρὰ τοῦ ἁγίου βασιλέως, τοῦ πατρὸς τοῦ ῥηθέντος αὐθεντοπούλου· "]]