[["proiel:20180408:chron:89106","Τοῦ μὲν ἁγίου βασιλέως καὶ πατρὸς τὸ πρῶτον βουλευομένου καὶ κρίνοντος δίκαιον ἐκ πολλῶν αἰτιῶν, τοῦ δὲ υἱοῦ αὐτοῦ καὶ τοῦ Καντακουζηνοῦ Δημητρίου, ὅτι νὰ ποιήσουν τὸ δεύτερον, καὶ ὅτι δίδῃ τους καὶ τὴν Καλλίπολιν, μόλις δέ ποτε οἱονεὶ ὡς κατὰ παραχώρησιν δέδωκεν ἐξουσίαν ὁ ἅγιος βασιλεὺς τῷ υἱῷ αὑτοῦ· "],["proiel:20180408:chron:121058","„Ὡς θέλεις”, ἐπειπών, „ποίησον· "],["proiel:20180408:chron:121059","ἐγὼ γάρ εἰμι, υἱέ μου, καὶ γέρων καὶ ἀσθενὴς καὶ ἐγγὺς τοῦ θανάτου, "],["proiel:20180408:chron:121060","τὴν δὲ βασιλείαν καὶ τὰ αὐτῆς δέδωκα πρὸς σὲ καὶ ποίησον, ὡς θέλεις”. "],["proiel:20180408:chron:89107","\u003cspan class=\"citation\"\u003eChron. 9.1\u003c/span\u003e Καὶ ἐν μηνὶ Σεπτεβρίῳ τοῦ κθ-ου ἔτους μετὰ κατέργων ἀπελθόντος εἰς τὴν Καλλίπολιν τοῦ βασιλέως κὺρ Ἰωάννου, ἀμηρᾶν τὸν Μουσταφᾶν φέρων ἀπὸ τοῦ Μορέως αὐθέντην ἐξέβαλεν εἰς τὴν Δύσιν· "],["proiel:20180408:chron:89108","καὶ ἡ Καλλίπολις αὐτὸν προσεκύνησε καὶ μετά τινας ἡμέρας ζητηθεῖσα παρὰ τοῦ βασιλέως, τάχα κατὰ τὰς ὑποσχέσεις, ἀπεκρίνατο· „πάντες οἱ Τοῦρκοι λέγουσιν, ὅτι ἡ πίστις ἡμῶν ἡ Καλλίπολις ἔνι, καὶ οὐδὲν ἐμπορεῖ νὰ τὴν δώσωμεν”, πολλὰ τοῦ Μουράτη ἀπὸ τὴν Ἀνατολὴν δι’ ἀποκρισιαρίων δεομένου καὶ τάσσοντος. "],["proiel:20180408:chron:89111","\u003cspan class=\"citation\"\u003eChron. 9.2\u003c/span\u003e Περὶ δὲ τὰς ἀρχὰς τοῦ χειμῶνος τοῦ αὐτοῦ ἔτους περάσαντος τοῦ Παϊζήτη ἀπὸ τὸ ἐπάνω Στενὸν εἰς τὴν Δύσιν, ἀνδρὸς χρησίμου, μπεηλαρμπεῒ καὶ βιζίρου ὄντος τοῦ πατρὸς τοῦ Μουράτη καὶ τὴν Ἄγκυραν ἔχοντος κεφαλατίκιον, εἰς τὸ ἂν δυνηθῇ νὰ κρατήσῃ εἰς τὴν ἐξουσίαν τοῦ Μουράτη τὴν Δύσιν δηλονότι. Καὶ τοῦ Μουσταφᾶ πάλιν ἀπελθόντος ἀπὸ τὴν Καλλίπολιν εἰς τὸ νὰ κυριεύσῃ αὐτοῦ, εἰς τὸ περὶ τὴν Ἀνδριανούπολιν ἐπίασεν αὐτὸν δὴ τὸν Παϊαζήτην καὶ τὸν ἐσκότωσε καὶ τὴν εἰς τὴν Δύσιν πᾶσαν ἀρχὴν τῶν ἀσεβῶν ἐκυρίευσεν. "],["proiel:20180408:chron:89113","\u003cspan class=\"citation\"\u003eChron. 9.3\u003c/span\u003e Καὶ πάλιν ἐπιστρέψας ὁ Μουσταφᾶς εἰς τὴν Καλλίπολιν τῷ αὐτῷ ἔτει ἐπέρασεν εἰς τὴν Ἀνατολὴν κατὰ τοῦ ἀνεψιοῦ αὐτοῦ Μουράτη εἰς τὴν Προῦσαν εὑρισκομένου· καὶ ἡττηθεὶς ἐπανέστρεψεν εἰς τὴν Δύσιν. "],["proiel:20180408:chron:89114","\u003cspan class=\"citation\"\u003eChron. 9.4\u003c/span\u003e Καὶ τὸ θέρος τοῦ αὐτοῦ ἔτους ἐπέρασε καὶ αὐτὸς δὴ ὁ Μουράτης μετὰ γενουϊτικῶν καραβίων καὶ διώξας τὸν θεῖον αὐτοῦ ἔφθασε καὶ ἐσκότωσε περὶ τὰς ἀρχὰς τοῦ λ-οῦ ἔτους. "],["proiel:20180408:chron:89115","\u003cspan class=\"citation\"\u003eChron. 10.1\u003c/span\u003e Καὶ τῇ η-ῃ τοῦ Ἰουνίου τοῦ αὐτοῦ ἔτους ἔστειλε καὶ ἀπέκλεισε τὴν Πόλιν διὰ τοῦ Μιχάλμπεη καὶ τῇ ιε-ῃ τοῦ αὐτοῦ ἦλθε καὶ ὁ Μουράτης καὶ αὐθέντης αὐτοῦ καὶ ἐπολιόρκει τὴν πόλιν, φέρων μετ’ αὐτοῦ καὶ δεσμίους τοὺς ἀποκρισιαρίους, οὓς προαπέστειλαν εἰς ἐκεῖνον διὰ κατάστασιν ἀγάπης Δημήτριον τὸν Καντακουζηνὸν καὶ Ματθαῖον τὸν Λάσκαριν καὶ τὸν γραμματικὸν Ἄγγελον τὸν Φιλομμάτην. "],["proiel:20180408:chron:89116","\u003cspan class=\"citation\"\u003eChron. 10.2\u003c/span\u003e Καὶ τῇ κβ-ᾳ τοῦ Αὐγούστου μηνὸς ἐπολέμησεν αὐτὴν δὴ τὴν πόλιν καθολικὸν πόλεμον. "],["proiel:20180408:chron:89117","Καὶ τῇ Ϛ-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ λα-ου ἔτους ἀπῆλθεν ἄπρακτος ἀπὸ τῆς Πόλεως βοηθείᾳ θεοῦ. "],["proiel:20180408:chron:89118","\u003cspan class=\"citation\"\u003eChron. 11.1\u003c/span\u003e Καὶ τῇ λ-ῃ τοῦ αὐτοῦ μηνὸς ἦλθεν ὁ Μουσταφόπουλος καὶ ἀδελφὸς αὐτοῦ δὴ τοῦ Μουράτη καὶ ἐπέρασεν εἰς τὴν Πόλιν καὶ ἔπεσεν ἔξω εἰς τὸν αὐθεντικὸν περίβολον· καὶ ἐπὶ τὴν αὔριον τῇ α-ῃ Ὀκτωβρίου ἦλθεν εἰς προσκύνησιν τῶν βασιλέων. "],["proiel:20180408:chron:89119","\u003cspan class=\"citation\"\u003eChron. 11.2\u003c/span\u003e Καὶ τῇ αὐτῇ ἡμέρᾳ μετὰ τὸν ἄριστον ἐγένετο τὸ τῆς ἡμιπληξίας νόσημα τῷ ἁγίῳ βασιλεῖ κὺρ Μανουήλ, ὃν ἰδόντες οἱ ἀπὸ τῆς Ἀνατολῆς μετὰ τοῦ Μουσταφοπούλου Τοῦρκοι καὶ θαυμάσαντες καὶ ἀπ’ αὐτῆς μόνης τῆς θεωρίας αὐτοῦ μετὰ θαύματος ἔλεγον, ὅτι τὸν τῆς πίστεως αὐτῶν ἀρχηγὸν Μαχούμετ ὁμοιάζει, ὡς καὶ ὅ ποτε Παϊαζήτης καὶ ἐχθρὸς αὐτοῦ περὶ αὐτοῦ εἴρηκεν, ὅτι τὸν βασιλέα καὶ ὁποῦ οὐδὲν ἐγνωρίζει αὐτὸν καὶ ἀπὸ μόνης τῆς αὐτοῦ θεωρίας θέλει εἰπεῖν, ὅτι „αὐτὸς τυχένει νὰ ἔνι βασιλεύς”. "],["proiel:20180408:chron:89120","\u003cspan class=\"citation\"\u003eChron. 11.3\u003c/span\u003e Ὁ δὲ Μουσταφόπουλος πλημμελήσας καὶ πλείους ἡμέρας εἰς τὴν Πόλιν ἀπὸ τὸ συμβὰν εἰς τὸν βασιλέα τὸν ἅγιον, τέλος ἀπῆλθε μέχρι καὶ τῆς Σηλυμβρίας καὶ μικρὸν διατρίψας ἐπανέστρεψεν εἰς τὴν Πόλιν καὶ περάσας ἀπῆλθεν εἰς τὴν Προῦσαν. "],["proiel:20180408:chron:89121","Τὸ δὲ ἔαρ· πάλιν τοῦ αὐτοῦ ἔτους ἐπέρασε καὶ ὁ ἀδελφὸς αὐτοῦ κατ’ αὐτοῦ εἰς τὴν Ἀνατολὴν καὶ ἐσκότωσεν αὐτὸν προδοσίᾳ τῶν ἰδίων αὐτοῦ. "],["proiel:20180408:chron:89122","\u003cspan class=\"citation\"\u003eChron. 12.1\u003c/span\u003e Καὶ τὸν Μάϊον τοῦ αὐτοῦ ἔτους ἐχάλασε καὶ ὁ Τουραχάνης τὸ Ἑξαμίλιον εἰς τὸν Μορέαν καὶ πολλοὺς τῶν Ἀλβανιτῶν ἐσκότωσεν. "],["proiel:20180408:chron:89123","\u003cspan class=\"citation\"\u003eChron. 12.2\u003c/span\u003e Καὶ τὸ θέρος τοῦ αὐτοῦ ἔτους ἔφυγεν ὁ αὐθεντόπουλος κὺρ Δημήτριος μετὰ Ἱλαρίωνος Ντώρια καὶ Γιούργη Ἰζαοὺλ καὶ γαμβροῦ αὐτοῦ δὴ τοῦ Ντώρια καὶ ἀπῆλθον εἰς τὸν Γαλατᾶν, ἵνα ὑπάγωσιν εἰς τοὺς Τούρκους, εἰ καὶ οὐκ ἀπῆλθον, ἀλλ’ εἰς τὴν Οὐγγαρίαν. "],["proiel:20180408:chron:89124","\u003cspan class=\"citation\"\u003eChron. 12.3\u003c/span\u003e Καὶ τῇ ιε-ῃ τοῦ Νοεμβρίου τοῦ λβ-ου ἔτους διέβη ὁ βασιλεὺς κὺρ Ἰωάννης εἰς τὴν Ἰταλίαν καὶ Οὐγγαρίαν, ποήσας δεσπότην τὸν ἀδελφὸν αὑτοῦ τὸν αὐθεντόπουλον κὺρ Κωνσταντῖνον καὶ καταλείψας αὐτὸν εἰς τὴν Πόλιν ἀντ’ αὐτοῦ. "],["proiel:20180408:chron:89125","\u003cspan class=\"citation\"\u003eChron. 12.4\u003c/span\u003e Τῇ δὲ κβ-ᾳ τοῦ Φευρουαρίου μηνὸς τοῦ αὐτοῦ ἔτους ἐποιήσαμεν ὁρκωμοτικὰ ἀγάπην μετὰ τοῦ ἀμηρᾶ τοῦ Μουράτη ἀποκρισιρίων ἀπελθόντων Λουκᾶ τοῦ Νοταρᾶ τοῦ γεγονότος ὕστερον καὶ μεγάλου δουκός, τοῦ Μελαχρηνοῦ Μανουὴλ καὶ ἐμοῦ δι’ αἰτίας ταύτας, ὅτι ὁ μὲν Μελαχρηνὸς προαπῆλθεν εἰς τὸν ἀμηρᾶν καὶ ἐγνώρισεν, ὅτι θέλει γενέσθαι τὴν ἀγάπην· "],["proiel:20180408:chron:121072","ὁ δὲ Νοταρᾶς, ἴνα τελέσῃ αὐτὴν καλῶς κατὰ τὸ δυνατὸν ὡς χρήσιμος καὶ καλός· "],["proiel:20180408:chron:121073","ἐγὼ δὲ ὡς ἀπὸ τὴν ἁγίαν δέσποιναν συγγενίδα αὐτοῦ δὴ τοῦ ἀμηρᾶ ἀπὸ τὴν μάναν του καὶ ὅτι, ἂν δεήσῃ, νὰ γράψω καὶ δι’ ὑφειλτῶν εἴς τε τὸν ἅγιον βασιλέα καὶ εἰς τὸν υἱὸν αὐτοῦ τὸν βασιλέα εἰς τὴν Οὐγγαρίαν εὑρισκόμενον. "]]