[["proiel:20180408:chron:89149","\u003cspan class=\"citation\"\u003eChron. 15.4\u003c/span\u003e Ἰδίως δὲ πάλιν λέγω σοι διὰ τοῦτον δὴ τὸν Σφραντζῆν, ὅτι „ἐδούλευσέ μοι καλῶς καὶ ἐθεράπευσέ μοι εἰς τὰ τῆς ψυχῆς μου καὶ τοῦ σώματος· "],["proiel:20180408:chron:121099","καὶ νῦν εἰς τὰ τῆς ἀσθενείας μου πλέον τῶν ἄλλων μοι θεραπεύει· "],["proiel:20180408:chron:121100","θαῤῥῶ, ὅτι καὶ τὰ ὑπὲρ τῆς ψυχῆς μου μετὰ θάνατον καλῶς τὰ θέλει ἐξοικονομήσει. "],["proiel:20180408:chron:89150","Ἡ νεότης οὖν αὐτοῦ καὶ τὸ γῆρας τὸ ἐμὸν οὐδὲν ἀφῆκαν, ἵνα τι γένηται πρὸς αὐτὸν ἀντάξιον τῆς ἀγάπης καὶ δουλοσύνης αὐτοῦ. "],["proiel:20180408:chron:89151","Ἀφίημι δὲ αὐτὸν εἰς σὲ καὶ νὰ ἔχῃς τὴν εὐχήν μου, τὸ ἐτύχενεν ἵνα γένηται παρ’ ἐμοῦ καὶ οὐδὲν ἐγένετο, δι’ ἃς αἰτίας εἶπον, ἂς γένηται παρὰ σοῦ”. "],["proiel:20180408:chron:89152","\u003cspan class=\"citation\"\u003eChron. 15.5\u003c/span\u003e Ἐπεὶ δὲ μετὰ τοῦ δεσπότου κυροῦ Κωνσταντίνου εἶχον ἀγάπην καὶ πληροφορίαν, ἣν ὁ θεὸς ἀπεδέχετο, ὅτι ὁ τοῦ πατρός μου ἀδελφὸς ἦν αὐτοῦ τατᾶς καὶ οἱ υἱοὶ αὐτοῦ συνανάτροφοι καὶ φίλοι καὶ δοῦλοι αὐτοῦ καὶ ἐγὼ μετ’ αὐτῶν· "],["proiel:20180408:chron:121109","εἶτα ἔφερεν ὁ καιρὸς καὶ οἰκείωσιν ἐμοῦ εἰς τὸν μακαρίτην καὶ ἀοίδιμον πατέρα αὐτοῦ καὶ τὰ ἔχρηζεν ἀπ’ ἐκεῖνον, πολλὰ καὶ ἀναγκαῖα, εὕρισκεν αὐτὰ δι’ ἐμοῦ, ἠγάπα καὶ τὸ νὰ μὲ εἶχε καὶ ἰδίως εἰς τὴν δουλοσύνην του. "],["proiel:20180408:chron:89153","\u003cspan class=\"citation\"\u003eChron. 15.6\u003c/span\u003e Καὶ συνηθείας καὶ τάξεως οὔσης εἰς τὰ τῶν βασιλέων ὁσπήτια, ὅτι τοῦ πατρὸς οἱ κελλιῶται νὰ χωρῶσι καὶ εἰς τὰ κελλία τῶν υἱῶν αὐτοῦ, οὐχὶ δὲ τῶν υἱῶν εἰς τὸ τοῦ πατρός, - τοῦτο δὲ ἕως ἂν ἐν τοῖς ζῶσιν ὁ πατὴρ εὑρίσκεται, οὐχὶ δὲ καὶ μετὰ θάνατον, - ὡς ἀπέθανεν ὁ μακαρίτης καὶ ἀοίδιμος πατὴρ αὐτοῦ, μετὰ τὸ ἐκείνου πρῶτον μνημόσυνον ἐπιστρέψαντες πάντες ἡμεῖς οἱ ἐκείνου κελλιῶται εἰς τὸ παλάτιν, - ἔθος γὰρ ἔνι καὶ τοῦτο, ὅτι οἱ κελλιῶται αὐτοῦ δὴ τοῦ βασιλέως νὰ καταμένωσι περὶ τὸν τάφον αὐτοῦ μέχρι καὶ τοῦ πρώτου μνημοσύνου, - ἀπῆλθον καὶ εἰς τὸ ὁσπήτιον, ὅπερ κατέμεινεν ὁ ῥηθεὶς δεσπότης κὺρ Κωνσταντῖνος καὶ ἐκάθισα ἔξω ὡς οἱ πολλοί. "],["proiel:20180408:chron:89154","\u003cspan class=\"citation\"\u003eChron. 15.7\u003c/span\u003e Μαθὼν δὲ τοῦτο ἔστειλε τὸν θῖόν μου καὶ ὥρισέ μοι, ὅτι "],["proiel:20180408:chron:121110","„σὺ μὲν ἐτήρησας τὴν τάξιν καὶ οὐδὲν ἦλθες εἰς τὸ κελλίον μου ἐξ ὀρθοῦ, ὡς ἐποίεις ζῶντος τοῦ αὐθεντός μου τοῦ βασιλέως τοῦ πατρός μου· "],["proiel:20180408:chron:121111","ἀμὴ πάλιν ἡμεῖς διὰ τὸ χρέος τῆς εἰς ἐκεῖνον ἀγάπης σου καὶ δουλοσύνης καὶ τῆς εἰς ἡμᾶς εὐεργετοῦμέν σοι καὶ οὕτως, ὡσὰν ᾖ εἰς τὴν δουλοσύνην τοῦ βασιλέως τοῦ ἀδελφοῦ μου, νὰ ἔρχεται ἐξ ὀρθοῦ εἰς τὸ κελλίν μου, ὡς καὶ πρότερον”. "],["proiel:20180408:chron:89155","\u003cspan class=\"citation\"\u003eChron. 15.8\u003c/span\u003e Ἀπὸ τούτων οὖν τῶν αἰτιῶν, ὡς ὡρίσθη παρὰ τοῦ βασιλέως καὶ ἀδελφοῦ αὐτοῦ, ὅτι νὰ συνακολουθήσω αὐτῷ ἀπερχομένῳ εἰς τὸν Μορέαν, δι’ ἣν αἰτίαν προεδηλώσαμεν, ὥρισέ μοι ἰδίως, ὅτι "],["proiel:20180408:chron:121113","„τόδε μέλλει γενέσθαι· "],["proiel:20180408:chron:224686","καὶ ἀγαπῶ νὰ ἠμπορῇ νά σε εἶχον μετ’ ἐμοῦ”. "],["proiel:20180408:chron:89156","Καὶ ἀνέφερον αὐτῷ "],["proiel:20180408:chron:121114","„καὶ ἐγὼ τοῦτο πολλῷ πλέον, σωζομένου μόνον, ὅτι νὰ ἔνι μετὰ ἀποδοχῆς καὶ ὁρισμοῦ τοῦ αὐθεντὸς τοῦ βασιλέως τοῦ ἀδελφοῦ σου”. "],["proiel:20180408:chron:89157","Ἐζήτησεν οὖν τοῦτο τὸν ἀδελφὸν αὐτοῦ δι’ ἑαυτοῦ μετὰ λόγων παρακλητικῶν καὶ αἰτίων ἀναγκαίων, ὁποῦ τὸν ἠνάγκαζον, ἵνα ἔχῃ τὸ ἐμὸν χρείαν. "],["proiel:20180408:chron:89158","Ἐκεῖνος δὲ ἀπελογίσατο, ὡς ζητοῦντα ἀδύνατόν τι, οὐ δι’ ἄλλο τι, ἀλλ’ ἢ διὰ τὸν ὁρισμὸν τοῦ πατρὸς αὐτῶν καὶ τὴν πρὸς ἐκεῖνον ἐμὴν διὰ στόματος παράδοσιν. "],["proiel:20180408:chron:89159","Ὁ δὲ πάλιν ἐζήτησε τοῦτο διὰ τῆς ἁγίας δεσποίνης καὶ μητρὸς αὐτῶν καὶ ἔτι μετὰ τῶν μεσαζόντων αὐτοῦ. "],["proiel:20180408:chron:89160","Καὶ μόλις ποτὲ ὥρισε τοῦτο, ὅτι "],["proiel:20180408:chron:121115","„ἂς ἔλθῃ μεθ’ ἡμῶν ὁ Σφραντζῆς· καὶ εἰ μὲν ἀπομείνῃ ὁ ἀδελφός μου ἐκεῖ, νὰ τὸν ἀφήσω νὰ ἔχῃ αὐτόν, ἐπεὶ καὶ ἡ κυρά μου ἡ δέσποινα ὥρισέ μοι περὶ τούτου καὶ συγχωρεῖ το. "],["proiel:20180408:chron:89161","Εἰ δὲ ἐπαναστρέψει ἐδὼ ὁ ἀδελφός μου μετ’ ἐμοῦ, οὐδὲν τυχένει, εἰ μὴ νὰ ἔνι εἰς ἐμέ, καθὼς ὥρισεν ὁ αὐθέντης μου ὁ βασιλεὺς ὁ πατήρ μου, νὰ ἔχωμεν δίκαιον νὰ ποιήσωμεν εἰς αὐτόν.” "],["proiel:20180408:chron:89162","\u003cspan class=\"citation\"\u003eChron. 16.1\u003c/span\u003e Ἐρχόμενοι δὲ εἰς τὸν Μορέαν, τοῦ μὲν ὑπῆρχον τελείως ὑποχείριος, ὡς προεῖπον, "],["proiel:20180408:chron:121116","πρὸς δὲ τὸν ἀγάπῃ καὶ ἐλπίδι προσαπέβλεπον. "],["proiel:20180408:chron:89163","Ἀποσωθέντες οὖν εἰς τὸν Μορέαν καὶ κατὰ τοῦ τόπου παντός, οὗ ἐντὸς τοῦ Μορέως ἐκράτει δεσπότης ὁ Κάρουλος, ἀπελθόντες πάντες οἱ αὐθένται καὶ ἀδελφοί, τέλος, ἐπεὶ οὔτε οὗτοι ἦσαν τεθαῤῥηκότες, ὅτι θέλουν δολώσειν εἰς ἑαυτοὺς ὅλον τὸν τόπον, ὃν εἶχεν ὁ Κάρουλος, οὔτε πάλιν ἐκεῖνος, ὅτι νὰ δυνηθῇ νὰ φυλάξῃ τὸν ἐπίλοιπον τόπον, ὁποῦ ἀπέμεινεν αὐτόν, - ἀπήρασι γὰρ οἱ αὐθένται ἡμῶν τινὰ τῶν αὐτοῦ, - ἐφάνη καλόν, ἵνα ὁ δεσπότης κὺρ Κωνσταντῖνος ἐπάρῃ τὴν ἀνεψιὰν αὐτοῦ δὴ τοῦ Καρούλου δεσπότου εἰς νόμιμον γυναῖκα καὶ τὰ κάστρη, ὅσα δὴ καὶ εἶχεν εἰς τὸν Μορέαν, λάβῃ εἰς προῖκαν αὐτῆς. "],["proiel:20180408:chron:89164","Οὗ δὴ γενομένου τελείου τῇ α-ῃ Μαΐου τοῦ αὐτοῦ ἔτους, σταλεὶς ἐγὼ παρέλαβον τὴν Γλαρέντζαν, καὶ ἄλλοι τὰ ἄλλα. "],["proiel:20180408:chron:89165","\u003cspan class=\"citation\"\u003eChron. 16.2\u003c/span\u003e Καὶ ἐπαναστρέψαντες εἰς τὸν Μυζηθρᾶν ἐνεργεῖτο τὸ τῆς καλογερικῆς τοῦ δεσπότου κυροῦ Θεοδώρου. "],["proiel:20180408:chron:89166","\u003cspan class=\"citation\"\u003eChron. 16.3\u003c/span\u003e Διὰ δὲ τὸ νὰ ἐπάρουν, ἂν ἠμπορέσουν, τὴν Πάτραν, ἀναγκαῖον καὶ χρήσιμον τόπον, καὶ διὰ τὸ νὰ μηδὲν εὑρίσκωνται εἰς τὸν Μυζηθρᾶν οἱ ἀδελφοὶ τοῦ ἀδελφοῦ αὐτῶν βουλομένου γενέσθαι καλόγερον, ἐξελθόντες τῇ α-ῃ Ἰουλίου τοῦ αὐτοῦ ἔτους, ἦλθον κατὰ τῆς Πάτρας οἱ τρεῖς τῶν ἀδελφῶν. "],["proiel:20180408:chron:89167","Καὶ περὶ τοὺς μύλους αὐτῆς σκηνώσαντες, ἐκεῖσε καὶ τὴν ἀνεψιὰν τοῦ δεσπότου Καρούλου ἔφερον, κυρὰν Θεοδώραν· καὶ ἐκεῖσε αὐτὴν καὶ ὁ δεσπότης κὺρ Κωνσταντῖνος τὴν εὐλογήθη. "],["proiel:20180408:chron:89168","\u003cspan class=\"citation\"\u003eChron. 16.4\u003c/span\u003e Εἰς δὲ τὴν Πάτραν οὐδὲν ἐκατορθώθη τι πρὸς ἅλωσιν, ἀλλ’ ἦν μᾶλλον καὶ αἴτιον, ὅτι καὶ ὅπερ ὁ ἀδελφὸς αὐτῶν κὺρ Θεόδωρος ὁ δεσπότης εἰς τὸν Μυζηθρᾶν ἔστησεν, ἵνα ποιήσῃ, ἀθετήσῃ, ὅπερ ἦν αἴτιον πολλῶν κακῶν. "]]