[[89169,"\u003cspan class=\"citation\"\u003eChron. 16.5\u003c/span\u003e Ὡς οὖν εἰς τὰ τῆς Πάτρας τι συμπέρασμα χρηστὸν οὐδὲν ἐκατορθοῦτο, ἀλλ’ ἢ μόνον τρία καστελλόπουλα ὁποῦ ἀπῆραν, ποιήσαντες εἰρήνην μετὰ τῶν ἐν τῷ κάστρῳ καὶ ὅτι νὰ δίδουν καὶ κατ’ ἔτος πρὸς τὸν δεσπότην κὺρ Κωνσταντῖνον φλωρία φʹ, ἐγερθέντες ἀπῆλθον, ὁ μὲν βασιλεὺς δι’ ἄλλης ὁδοῦ εἰς τὸν Μυζηθρᾶν, ὁ δὲ δεσπότης κὺρ Κωνσταντῖνος δι’ ἄλλης εἰς τὸ Χλουμοῦτζιν μετὰ τῆς γυναικὸς αὐτοῦ καὶ βασιλίσσης. "],[89170,"\u003cspan class=\"citation\"\u003eChron. 16.6\u003c/span\u003e Μετὰ δέ τινα καιρὸν ὀλίγον, ἐπεὶ ὁ βασιλεὺς ἤθελεν ἵνα ἀπέλθῃ ὄπισθεν εἰς τὸ ὁσπήτιον αὑτοῦ, μηνυθεὶς καὶ ὁ ἀδελφὸς αὐτοῦ ἀπῆλθεν εἰς τὸν Μυζηθρᾶν ἀπὸ τὸ Χλουμοῦτζιν. "],[89171,"Καὶ ἐκεῖσε διαβιβάσαντες ἀμφότεροι οἱ δὴ ἀδελφοὶ ἡμέρας ὀλίγας, τῷ Ὀκτωβρίῳ μηνὶ τοῦ λζ-ου ἔτους ἐκαβαλλίκευσαν ὁμοῦ καὶ ἀπῆλθον μέχρι καὶ τῆς Κορίνθου. "],[89172,"Καὶ ὁ μὲν βασιλεὺς ἐμβὰς εἰς τὰ κάτεργα ἀπέπλευσεν εἰς τὴν Κωνσταντινούπολιν, "],[121717,"ὁ δὲ δεσπότης κὺρ Θεόδωρος ἀπῆλθεν ὄπισθεν τὴν αὐτὴν ὁδὸν τὴν φέρουσαν εἰς τὸν Μυζηθρᾶν· "],[224689,"καὶ ὁ κὺρ Θωμᾶς ὁ αὐθεντόπουλος, μετ’ αὐτοῦ μέχρι τινός, ἀπῆλθεν εἰς τὰ Καλάβρυτα. "],[89173,"\u003cspan class=\"citation\"\u003eChron. 16.7\u003c/span\u003e Ἡμεῖς δὲ μετὰ τοῦ αὐθεντὸς ἡμῶν κυροῦ Κωνσταντίνου τοῦ δεσπότου διὰ τῆς ἄλλης ὁδοῦ ἤλθομεν εἰς τὴν Βοστίτζαν. "],[89174,"Καὶ γὰρ εἰ καὶ καλόγερος οὐ ἐγένετο ὁ δεσπότης κὺρ Θεόδωρος, ἵνα ἀπομείνῃ ἅπας ὁ τόπος αὐτοῦ εἰς τὸν κὺρ Κωνσταντῖνον τὸν ἀδελφὸν αὐτοῦ, ἀλλ’ οὖν καὶ οὕτως δέδωκε πρὸς αὐτὸν τὴν Βοστίτζαν, καὶ εἰς τὸ ἄλλο μέρος, ὅσα δὴ ἦρχεν ὁ Φραγγόπουλος πρωτοστράτωρ, "],[121721,"Ἀνδροῦσαν λέγω καὶ Καλαμάταν καὶ Πήδημα καὶ Μάνην καὶ Νησὶν καὶ Σπιτάλιν καὶ Γρεμπένιν καὶ Ἀετὸν καὶ Λωῒ καὶ Νεόκαστρον καὶ Ἀρχάγγελον καὶ ἕτερα πολλά· ἃ καὶ σταλεὶς ἐγὼ παρέλαβον ταῦτα παρὰ τοῦ ῥηθέντος πρωτοστράτορος. "],[89175,"\u003cspan class=\"citation\"\u003eChron. 16.8\u003c/span\u003e Καὶ τῷ αὐτῷ ἔτει ἐν μηνὶ Μαρτίῳ δ-ῃ, τέθνηκεν ὁ δεσπότης κὺρ Ἀνδρόνικος, ὁ διὰ τοῦ θείου σχήματος μετονομασθεὶς Ἀκάκιος· καὶ ἐτάφη ἐν τῇ τοῦ Παντοκράτορος μονῇ, ἐν ᾗ καὶ κατέμενε. "],[89176,"\u003cspan class=\"citation\"\u003eChron. 17.1\u003c/span\u003e Βουλῆς δὲ ἀποκρύφου, μόνον εἰς ἐμὲ οὔσης παρὰ τοῦ αὐθεντός μου καὶ δεσπότου, ὅτι νὰ ἀπέλθωμεν κατὰ τῆς Πάτρας· καὶ εἰ μὲν ἐπάρωμεν αὐτήν, ἰδοὺ νὰ εὑρισκώμεθα εἰς τὸν Μορέαν καὶ ὁ τόπος αὐτοῦ ὁ τῆς Μαύρης δηλονότι θαλάσσης δοθῇ πρὸς τὸν ἀδελφὸν αὐτοῦ τὸν βασιλέα. "],[89177,"Εἰ δὲ οὐδὲν ἐπάρωμεν τὴν Πάτραν, νὰ ὑπάγωμεν ὄπισθεν εἰς τὴν Πόλιν καὶ νὰ ἔχῃ ἐνταῦθα εἰς τὸν Μορέαν τὰ τῆς προικὸς αὐτοῦ κάστρη καὶ ἐκεῖσε τὸν τόπον τοῦ τὴν Μαύρην δηλονότι θάλασσαν· "],[121722,"τὰ δὲ δοθέντα παρὰ τοῦ δεσπότου κάστρα πάλιν νὰ δοθῶσιν, ἔνθα ὁ βασιλεὺς διακρίνει. "],[89178,"Παρηκολούθησε καὶ τοῦτο, ὅπερ ἦτον ἀπὸ μέρος βεβαίωσις τῆς ἀποκρύφου μελέτης. "],[89179,"\u003cspan class=\"citation\"\u003eChron. 17.2\u003c/span\u003e Ἀπὸ τῆς Βοστίτζας διερχόμενοι διὰ τῆς ὁδοῦ τῆς Πάτρας, ἵνα εἰς τὴν Γλαρέντζαν καὶ τὸ Χλουμοῦτζιν ἀπέλθωμεν, ἔνθα καὶ ἡ βασίλισσα, ἐστάλη Ἀνδρόνικος Λάσκαρις ὁ Παδιάτης εἰς τοὺς ἐν τῇ Πάτρᾳ ἄρχοντας διά τινας δουλείας· "],[89180,"καί ἐκεῖσε προσμείναντος, συνέτυχον αὐτῷ ἰδίως καὶ ἱερεὺς καὶ λαϊκοὶ περὶ τοῦ, ἂν θέλῃ ὁ αὐθέντης αὐτοῦ, ἔχουσι τρόπον, ὅτι νὰ ποιήσουν νὰ ἐπάρῃ τὴν Πάτραν. "],[89181,"Ἐλθόντος δὲ τοῦ Λάσκαρι καὶ εἰπόντος μετὰ τῶν ἄλλων καὶ τὰ τῶν Πατρηνῶν ἀπόκρυφα ἀπεπέμφθη ὡς ἀδύνατα καὶ περισσὰ καὶ ἀκούσαντος καὶ λέγοντος. "],[89182,"\u003cspan class=\"citation\"\u003eChron. 17.3\u003c/span\u003e Σταλεὶς οὖν εἰς κεφαλὴν εἰς τὴν Ἀνδροῦσαν ὁ αὐτὸς Λάσκαρις, ἔτι δὲ καὶ οἱ ἄλλοι ἄρχοντες εἰς τὰ ἐκεῖσε κάστρη κεφαλάδες, ἀλλὰ δὴ καὶ ὁ πρῶτος τῶν ἀρχόντων τοῦ ὁσπητίου αὐτοῦ ὁ Λάσκαρις Ἀλέξιος εἶχε λαβεῖν εἰς κεφαλάτικον τὴν Βοστίτζαν καὶ ἐναπέμεινεν ἐκεῖσε. "],[89183,"\u003cspan class=\"citation\"\u003eChron. 17.4\u003c/span\u003e Διερχόμενοι, ὡς δεδήλωκα, τοῦ δεσπότου καὶ αὐθεντός μου μετ’ ἐμοῦ καὶ μόνου ἐνεργοῦντος τὸ περὶ τῆς Πάτρας, εὑρισκομένων εἰς τὴν Γλαρέντζαν, ἐγράψαμεν πολλάκις πρὸς οὓς συνέτυχον περὶ τούτου τὸν Παδιάτην καὶ ἀντέγραψάν μας καὶ πολλάκις, "],[135395,"πλὴν ἔκρινον τὸ παρ’ ἡμῶν ἀδύνατον, ὡς καὶ ὁ καιρὸς ἔδειξεν. "],[89184,"\u003cspan class=\"citation\"\u003eChron. 17.5\u003c/span\u003e Τέλος ἐστήσαμεν, ἵνα ἀπέλθωμεν καὶ νυκτὸς οὔσης εὑρεθῶμεν εἰς τόπον πλησίον τοῦ τέλους ἀμπελίων αὐτῶν δὴ τῶν πατρηνῶν εἰς Τρεῖς Ἐκκλησίας ὀνομαζόμενον, ἐπεὶ καὶ ἦσαν παλαιόθεν \u003cἐκεῖσε\u003e· "],[135396,"ἐκεῖσε δὲ εὑρεθῶσι καὶ οἱ ἄνθρωποι καὶ δηλώσωσιν εἰς πλάτος τὰ διὰ γραφῆς· "],[135397,"καὶ εἰ μὲν δυνατά εἰσι, νὰ ἐνεργηθῶσιν, "],[138962,"εἰ δ’ οὖν, νὰ ἀπέλθωμεν φανερῶς καὶ νὰ ἀποκλείσωμεν τὸ κάστρον καὶ ὡς φέρῃ τὸ φέρον. "],[89185,"\u003cspan class=\"citation\"\u003eChron. 17.6\u003c/span\u003e Καὶ ἰδοὺ ἐγράψαμεν ὁρισμοὺς εἰς πάντας τοὺς ἐν τῇ περιοχῇ τῆς Ἀνδρούσης, ὅτι τῇ ιε-ῃ τοῦ Μαρτίου μηνὸς τοῦ αὐτοῦ ἔτους ἵνα ἔλθωσι μετ’ ἀρμάτων καὶ τῶν πλειόνων ἀνθρώπων τῆς ἀρχῆς ἑνὸς ἑκάστου αὐτῶν, ἵνα μετὰ πρέποντος διέλθῃ τὸν τόπον τοῦ πριγκίπου καὶ ἀπέλθῃ εἰς τὰ περὶ Ἀνδροῦσαν ὁ νέος αὐθέντης τοῦ τόπου ἐκείνου· "],[135529,"ὁμοίως ἐμηνύθη καὶ Λάσκαρις ἀπὸ τὴν Βοστίτζαν. "],[89186,"\u003cspan class=\"citation\"\u003eChron. 17.7\u003c/span\u003e Ἐλθόντες δέ, ὡς ἐκαβαλλικεύσαμεν καὶ οὐδὲν ἐπιάσαμεν τὴν περὶ τὸν Ἀλφειὸν ὁδόν, ἀλλὰ τὴν ἀριστεράν, ἐθαύμαζον καὶ πρὸς ἀλλήλους ἔλεγον ἐρωτῶντες· "],[135507,"„Ποῦ ἀπερχόμεθα;” "],[135508,"Ἐλθόντες δὲ περὶ τὸν συμφωνηθέντα τόπον περὶ ὥραν ἀλεκτροφωνίας καὶ εὑρόντες καὶ τοὺς ἀνθρώπους καὶ ἰδόντες αὐτοὺς καὶ ἀπράκτους καὶ ἄπρακτα λέγοντες, ἀπεπέμψαμεν. "],[89187,"Ἐξημερωθέντες δ’ ἐκεῖσε, βουλευόμενοι τί ἄρα νὰ πραχθῇ· "]]