[[136434,"τὸ φωσσάτον νὰ πηλαλήσῃ νὰ αἰχμαλωτίσῃ τοὺς εὑρισκομένους ἔξωθεν ἀνθρώπους καὶ πᾶσαν τῶν Ἑβραίων οἴκησιν, ὡς ἐφάνη ἄπρακτον διὰ πολλὰ αἴτια, "],[138963,"ἰδοὺ καὶ ἀπὸ τὸ κάστρον ἰδόντες ἡμᾶς καὶ ἀπορήσαντες, τί ἄρα καὶ ἔνι, - οὐδὲ γὰρ προενόησαν τὸ τυχόν, - ἀπέστειλαν ἕνα τῶν ἀρχόντων καὶ ἕνα κανόνικα Μάρκον ὀνομαζόμενον μετὰ καὶ δραγομάνου καὶ ἀνθρώπων, ἵνα μάθωσι, τίς ἔνι καὶ διὰ τί; "],[136435,"Ὡς δὲ εἶδον, τίς ἔνι, καὶ ἤκουσαν, ὅτι „ἤλθομεν ἢ νὰ μᾶς δώσητε τὸ κάστρον ἢ νὰ τὸ ἐπάρωμεν, μεθ’ οἵου τρόπου ἐμπορέσωμεν,” ἐπιστρέψαντες καὶ μετὰ σπουδῆς καὶ κρούσαντες λάρμα συνήχθησαν βίᾳ πάντες οἱ ἐκτὸς ἐντός. "],[89188,"Ἡμεῖς δ’ ἐπὶ τὴν αὔριον, ἡ τῶν Βαΐων καὶ ἑορτὴ τυχοῦσα, τεμόντες πάντες βαΐα μυρσίνης, τοῦ τόπου πλῆθος ἔχοντος, καὶ φέροντες ἀνὰ χεῖρας, ἐλθόντες ἐπέσαμεν περὶ τὰς πόρτας τοῦ κάστρου. "],[89189,"\u003cspan class=\"citation\"\u003eChron. 17.8\u003c/span\u003e Ὡς δ’ ἐκείμεθα τῇ κϚ-ῃ τοῦ αὐτοῦ μηνὸς Μαρτίου μετὰ τὴν τοῦ μεγάλου Σαββάτου ἀκολουθίαν, ὡς ἐφάγομεν, ἐκαθήμεθα εἰς τὴν τοῦ αὐθεντὸς ἡμῶν τένταν, ὁμιλοῦντες περισσά. "],[89190,"Ἄφνω δὲ ἐξεπόρτησαν ἀπὸ τῆς Πόρτας τῆς Ἑβραϊκῆς ἢ τοῦ Ζευγαλατίου, - καὶ οὕτως γὰρ ὠνομάζετο, - καβαλλάριοι ὀλίγοι καί, διωχθέντες ὡς ἐφάνησαν, ἀπῆλθον καὶ ἐσέβησαν εἰς τὴν τοῦ Ἀγιαλοῦ Πόρταν, ἐκεῖσε κατασκευαστικῶς πάντες οἱ τοῦ κάστρου ὑπάρχοντες μετὰ τζαγρῶν καὶ τοξαρίων καὶ σκολόπων. "],[89191,"Τοῦ δὲ δεσπότου καὶ ἐμοῦ εὑρεθέντων ἔμπροσθεν εἰς τὸν διωγμὸν τῶν καβαλλαρίων, διὰ τὸ εὑρεθῆναι κατὰ τύχην τὰ ἄλογα ἡμῶν ἕτοιμα πλησίον τοῦ γεφυρίου τῆς ὁδοῦ τῆς ἀπερχομένης εἰς τὸν ἅγιον Ἀνδρέαν, τὶς τῶν Πατρηνῶν ἐτόξευσεν οὕτως τὸ τοῦ δεσπότου ἄλογον, ὅτι εὐθὺς ἔπεσε· καὶ δραμόντες, ἵνα ἢ σκοτώσωσιν ἢ πιάσωσιν αὐτόν, εὑρέθην ἐγὼ ὑπέρμαχος καὶ ἐκεῖνος μὲν θεοῦ βοηθείᾳ ἀποπλακεὶς ἀπὸ τὸ ἄλογον ἔφυγε πεζός. "],[89192,"\u003cspan class=\"citation\"\u003eChron. 17.9\u003c/span\u003e Ἐγὼ δὲ καὶ δέδωκα καὶ ἕνα καὶ ἐπίασα, υἱὸν Σταματέλλου, ἀλλὰ καὶ δεδώκασί με, καὶ ἐμὲ καὶ τὸ ἄλογόν μου τοσαῦτα, ὅτι ἀδυνατῆσαν ἔπεσε καὶ ἐπλάκωσέ με, "],[138980,"ἄλογον ἄριστον, ὅπερ ὁ ἀμηρᾶς δέδωκε τῷ Ἀσάνῃ Ἰσαακίῳ, ὅταν ἐσυνήντησαν ἐκείνῳ· ὁ δ’ Ἀσάνης τῷ γαμβρῷ αὐτοῦ τῷ Φιλανθρωπηνῷ Γεωργίῳ καὶ ἐκεῖνος τῷ ἀνεψιῷ αὐτοῦ τῷ Κομνηνῷ τῷ τοῦ πρωτοστράτορος τοῦ Καντακουζηνοῦ γαμβρῷ· "],[138982,"καὶ φεύγοντος μετ’ αὐτοῦ, ἵνα εἰς τὸν Γαλατᾶν ἀπέλθῃ, φθάσας ὁ ἀδελφός μου ἐπίασεν αὐτὸν καὶ εὐεργετήθη ὁ ἀδελφός μου τὸ ἄλογον αὐτοῦ παρὰ τοῦ βασιλέως· "],[138981,"ἐγὼ δὲ πάλιν ἀπῆρα τοῦτο παρ’ ἐκείνου, ἐρχόμενος εἰς τὸν Μορέαν. "],[89193,"\u003cspan class=\"citation\"\u003eChron. 17.10\u003c/span\u003e Πιάσαντές με οὖν, μετὰ πολλῶν λαβωμάτων ἀπαγαγόντες με, ἔβαλόν με εἰς τὸν κουλᾶν εἰς ὁσπήτιον σκοτεινόν, ἔχον μύρμηκας καὶ σιταρόψιρας καὶ ποντικοὺς διὰ τὸ εἶναι ἐν αὐτῷ πρὸ τοῦ σιτηρέσιον· "],[138984,"ἔβαλόν με καὶ σίδηρα μονοκάνονα καὶ εἰς τὸν ἀριστερὸν πόδα ἅλυσον στερεὰν εἰς τζόπον μέγαν καρφωμένην. "],[89194,"Καὶ ἐκοιτώμην ἐν τῇ τοιαύτῃ φυλακῇ πικρῶς διαβιβάζων ἀπό τε τῶν λαβωμάτων καὶ τῶν σιδήρων καὶ τοῦ ξηροῦ κοιτασμοῦ καὶ τῶν ἄλλων, ὁποῦ εἶχεν, ὡς ἐδηλώσαμεν, τὸ ὁσπήτιον κακῶν. "],[89195,"\u003cspan class=\"citation\"\u003eChron. 18.1\u003c/span\u003e Ἐνταῦθα δ’ ἐστι προσῆκον διηγήσασθαι καὶ περὶ τῆς ὁσιωτάτης Θωμαΐδος. "],[89196,"Αὕτη γένους χρησίμου ὑπάρχουσα ἐν τῇ Ἀνατολῇ, ἀπορφανισθεῖσα, φέροντες εἰς τὴν Κωνσταντινούπολιν οἱ συγγενεῖς αὐτῆς, δεδώκασι τῇ ἀδελφῇ τῶν τριῶν ἀρχιερέων καὶ ἀδελφῶν, τῶν Καβασιλαίων, καὶ μητρὶ τοῦ σοφωτάτου Καβασίλα Νικολάου. "],[89197,"\u003cspan class=\"citation\"\u003eChron. 18.2\u003c/span\u003e Ἡ δὲ ταύτην ἔχουσα καὶ παιδεύουσα μετὰ καιρόν τινα ἀπῆλθεν εἰς τὴν Θεσσαλονίκην, Νείλου του Καβάσιλα καὶ ἀδελφοῦ αὐτῆς ἀρχιερέως ἐκεῖσε ὄντος, καὶ εἰς τὴν μονὴν τῆς ἁγίας Θεοδώρας ᾤκησαν μετὰ Παλαιολογίνας, γυναικὸς ἐναρέτου καὶ λογίας, περὶ ἧς πολλοὺς καὶ πολλάκις ἤκουσα παρὰ τοῦ ἀοιδίμου βασιλέως κυροῦ Μανουὴλ ἐπαίνους· "],[121740,"καὶ πολλοὺς κανόνας εἴς τε τὸν ἅγιον Δημήτριον καὶ τὴν ἁγίαν Θεοδώραν καὶ ἄλλους ἁγίους ἀνέγνωσα ἐκείνης ποιήματα, ἔχουσαι σὺν αὐταῖς καὶ τὴν ὁσίαν Θωμαΐδα καὶ παιδεύουσαι εἴς τε ἀρετὴν καὶ λόγον. "],[89198,"\u003cspan class=\"citation\"\u003eChron. 18.3\u003c/span\u003e Ὡς δὲ ἦλθεν τὸ τέλος αὐτῶν, κατέλιπον αὐτὴν πάντα τὰ αὑτῶν, ἀλλὰ δὴ καὶ τοῦ Κυπριανοῦ γυνήν, ἥτις ἀγανακτήσασα τὸ σκληρὸν τοῦ ἀνδρὸς αὑτῆς ἀπελθοῦσα εἰς τὰς ῥηθείσας μοναχὰς καλογραία γέγονεν· "],[89199,"ἐπεὶ δὲ περὶ τὸ τέλος αὐτῶν ἐγένετο, πάλιν εἰς τὴν κληρονόμον ἐκείνων καὶ τοῦ βίου ὅπως δήποτε καὶ τῆς ἀρέτης ὑπετάγη· καὶ καλῶς διήνυσε τὸν τῆς ὑποταγῆς δρόμον μέχρι θανάτου, "],[89200,"Κυπριανοῦ δὲ γυνὴν λέγω, τοῦ ἐλθόντος εἰς τὴν Κωνσταντινούπολιν καὶ τὴν μονὴν κτίσαντος τὴν εἰς ὄνομα τῶν ἁγίων Θεοδώρων, ἐπονομαζομένην δὲ τοῦ Κυπριανοῦ. "],[89201,"\u003cspan class=\"citation\"\u003eChron. 18.4\u003c/span\u003e Τῶν δὲ ἀσεβῶν τὴν Θεσσαλονίκην παραλαβόντων, ἐξελθοῦσα ἡ ὁσία Θωμαῒς μετὰ καὶ τῆς ὑπτακτικῆς αὐτῆς τῆς Κυπριανῆς ἦλθεν εἰς τὴν Λῆμνον, ἵνα ἀπ’ ἐκεῖσε πάλιν εἰς τὴν Κωνσταντινούπολιν. "],[89202,"Ἐν ᾗ Λήμνῳ ὁ πάππος μου εὑρισκόμενος μετὰ τῆς γυναικὸς αὑτοῦ καὶ τῶν παίδων, ἰδοῦσα αὐτὴν καὶ τὴν αὐτῆς ἀρετὴν καὶ τὸν λόγον ἡ πρώτη τῶν τριῶν θυγατέρων αὐτοῦ, - τῆς κυρίως πρώτης θυγατρὸς αὐτοῦ εἰς τὴν Θεσσαλονίκην ἀπομεινάσης μετὰ καὶ τοῦ ἀνδρὸς αὐτῆς καὶ τῶν παίδων - καταλείψασα γονεῖς καὶ ἀδελφὰς καὶ ἀδελφοὺς καὶ τὸν ὃν ἐμνηστεύσατο εἰς ἄνδρα, ἀπελθοῦσα γέγονε καλογραία καὶ ἐν ὑποταγῇ αὐτῆς δὴ τῆς ὁσίας. "],[89203,"Ἐκεῖθεν δὲ ἐξελθοῦσαι καὶ ἐλθοῦσαι αἱ τρεῖς καὶ μόνον ἐν τῇ Κωνσταντίνου κατήντησαν ἀρχὴν ἐν τῇ μονῇ τῇ ἐπονομαζομένῃ τῆς Κλέραινας. "]]