[[89204,"\u003cspan class=\"citation\"\u003eChron. 18.5\u003c/span\u003e Διαδοθεῖσα δὲ ἡ ἀρετὴ αὐτῆς δὴ τῆς ὁσίας καὶ ἡ εἰς τὴν θείαν γραφὴν ἐμπειρία εἴς τε τὸν βασιλέα καὶ τὸν πατριάρχην καὶ πάντας τοὺς τῆς πόλεως, ὁ μὲν βασιλεὺς ἐγύρευσεν, ἵνα καὶ λάβῃ μοναστήριον, οἷον ἔνι μεγαλώτερον καὶ πολυεισοδώτερον, ὁ δὲ πατριάρχης τὸ δοῦναι αὐτὴν ἔνταλμα πνευματικῆς ἐξουσίας εἰς τὰς βουλομένας τῆς πόλεως γυναῖκας, οἱ δὲ τῆς πόλεως ὅτι καὶ νὰ προσέρχωνται καὶ νὰ βλέπουν καὶ νὰ θεραπεύουν εἰς τὰς πρὸς χρείαν αὐτῶν· "],[122465,"οὐδὲ γὰρ ἦν ἐν ἐκείναις οὔτε χρυσίον, οὔτε ἀργύριον, οὐκ ἄλλοτι, εἰ μὴ τὸ ἐργόχειρον καὶ ἡ τοῦ θεοῦ διὰ τῶν ἀρχόντων προμήθεια. "],[89205,"\u003cspan class=\"citation\"\u003eChron. 18.6\u003c/span\u003e Λαβοῦσα δὲ μικρόν τι κάθισμα, συνέδραμον εἰς ὑποταγὴν τοσαῦται, ὅσαι οὐκ ἂν ἐχώρησαν εἴς τε τὴν τοῦ Λιβὸς μονὴν καὶ τῆς Κυραμάρθας, "],[135388,"ἡ δὲ οὐ πλείους ἢ δύο καὶ δέκα προσελάβετο. "],[89206,"Καὶ ἦσαν τοιαῦται εἴς τε ἀκτημοσύνην καὶ ὑπακοὴν καὶ σωφροσύνην καὶ πᾶν εἴ τι εἰς θεὸν εὐαπόδεκτον, ὅτι κατέλιπον οἱ τῆς πόλεως λέγειν „ἡ ἁγία”, ἀλλ’ „αἱ ἅγιαι”. "],[89207,"καὶ αὐτὸ δὴ τὸ ὄνομα εἶχον εἰς αὐτὰς ἁγίας. "],[89208,"Καὶ τὸ μὲν τῶν καλογραιῶν τὸ κοινὸν τῆς τροφῆς καὶ φορεμάτων καὶ τὸ μὴ ἔχειν τι ἴδιον καὶ τὸ μὴ ποιῆσαι τὸ μικρότερον, ἢ πρὸς κοινὸν ἢ πρὸς ἰδίαν χρείαν, εἰ μὴ μετὰ συγχωρήσεως, καὶ τὸ ἀνυπόδητον καὶ ὀλιγότροφον καὶ τὸ χαμαὶ κεῖσθαι καὶ ἐν εὐτελεῖ καί τ’ ἄλλα, ὅσα τῆς ἀρετῆς εἰσιν ἐκμαρτύρια, τῶν περισσῶν ἐστι διηγῆσθαι. "],[89209,"Ὁμοίως δὴ πάλιν καὶ τῆς αὐτῶν ὁσίας καὶ πνευματικῆς μητρός, τῆς εἰς ἐκείνην συνδρομῆς καὶ θεωρίας βασιλέως καὶ δεσποινῶν καὶ ἀρχόντων καὶ ἀρχοντισσῶν, αἱ μὲν δι’ ἐξομολόγησιν, αἱ δὲ δι’ εὐχὴν καὶ θεωρίαν, τίς ἂν ἀκριβῶς καὶ ταῦτα καὶ τὴν ἐκείνης ἀρετὴν δυνηθείη ἀκριβῶς διηγήσασθεν; "],[121780,"\u003cspan class=\"citation\"\u003eChron. 18.7\u003c/span\u003e Ἓν δὲ καὶ μόνον διηγησάμενοι δείξομεν πάντα ἀληθῆ. "],[89210,"Τῷ ῥηθέντι μεγάλῳ Σαββάτῳ, ᾧ περ μοι συμβέβηκεν, ἅπερ διηγησάμην, καθημένης μετὰ τελετὴν τῆς λειτουργίας ἐν τῇ ἐκκλησίᾳ καὶ σὺν αὐτῇ πᾶσαι αἱ καλογραῖαι αὐτῆς καὶ προσμένουσαι, ἵνα μικρόν τι καὶ ἀπογεύσωνται διὰ τὴν τοῦ ἀντιδώρου μετάληψιν, εἶτα εἰς τὰς Πράξεις τῶν Ἀποστόλων τεθῆναι ἀνάγνωσιν, λέγει ἡ ὁσία· "],[121781,"„Καλογραῖαι, ἐγείρεσθε· "],[121786,"-Αἱ δέ· "],[121784,"„Τί ἐστί σοι χρεία, κυρία ἡμῶν ἁγία”; "],[121785,"Ἡ δέ· "],[121783,"„Τῷ κυρίῳ Γεωργίῳ προσῆλθε πειρασμός· "],[121799,"καὶ ἵνα δεηθῶμεν τῆς θεοτόκου ὑπὲρ ἐκείνου”. "],[89211,"Τὸ δὲ ἀκούσασαι πᾶσαι, ἐξαιρέτως δὲ αἱ τῆς μητρός μου ἀδελφαί, - καὶ γὰρ ἑτέρα ἀδελφὴ καὶ ὑστέρα γέγονε καὶ ἐκείνη καλογραία καὶ ὑποτακτικὴ αὐτῆς καλή, - προσέδραμον μετὰ δακρύων· "],[121787,"„Τί ἐστι τοῦτο, κυρία ἡμῶν ἁγία”; "],[121814,"Ἡ δὲ πρὸς αὐτάς· "],[121815,"„Μὴ θροεῖσθε· "],[121816,"ὁ θεὸς ὁ συγχωρήσας τὸν πειρασμὸν θέλει χορηγήσει καὶ τὴν βοήθειαν καὶ διάλυσιν αὐτοῦ δὴ τοῦ πειρασμοῦ”. "],[89212,"Καὶ σταθεῖσαι ἔψαλλον τὴν εἰς τὴν θεοτόκον παράκλησιν μετὰ δακρύων. "],[89213,"Τούτου τί κρεῖττον ἐκμαρτύριον τῆς εἰς θεὸν ἐκείνης ἀρετῆς καὶ οἰκειώσεως; "],[121817,"\u003cspan class=\"citation\"\u003eChron. 18.8\u003c/span\u003e Ζήσασα οὖν οὕτω καλῶς καὶ πολλὰ ἐκμαρτύρια τῆς ἀρετῆς αὐτῆς ἐνδείξας ὁ θεός, τέλος καὶ ὁ θάνατος αὐτῆς τίμιος ἐναντίον Κυρίου καὶ τῶν ἀνθρώπων προέβη. "],[89214,"Ἡμέρας γάρ τινας ἀσθενήσασα μικρὸν καὶ πάσας κοινῶς νουθετήσασα καὶ καταλείψασα εἰς τὴν ὑποταγὴν τῆς μητρός μου ἀδελφῆς, ἡ καὶ πρώτη εἰς ἀρετὴν καὶ ὑποταγὴν αὐτῆς ἦν, καὶ πάντα τὰ τοῦ κελλίου αὐτῶν ἐκείνης διοικούσης, εἶτα ὡς ἔνθους γενομένη ἐκάθητο, τοὺς μὲν ὀφθαλμοὺς ἔχουσα κεκλεισμένους, τὸ δὲ στόμα ἀεὶ κινοῦσα πρὸς ὕμνους καὶ εὐχαριστίας πρὸς θεόν, μήτε τι προσλαμβάνουσα τροφίμου ἢ ποτίμου, μήτε ὁμιλοῦσα τὸ τυχόν, ἄνευ τοῦ καθ’ ἡμέραν ἐρχομένου τοῦ ἱερέως εἰς τὸ μεταλαβεῖν αὐτὴν τῶν θείων μυστηρίων· "],[121818,"τότε καὶ τὰς χεῖρας καὶ τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν αἴρουσα καὶ συγχώρησιν αἰτοῦσα μετελάμβανεν. "],[89215,"Ἀλλὰ καὶ τοῦ βασιλέως κυροῦ Ἰωάννου καὶ τῶν δεσποινῶν, καὶ ἄλλοτε πολλάκις εἰς ἐκείνην ἀπελθόντων, ἀλλὰ δὴ καὶ τότε διὰ τελευταίαν εὐχήν, καὶ ἀρχόντων καὶ ἀρχοντισσῶν καὶ ἐκκρίτων καὶ ἱερομονάχων καὶ μοναχῶν, ἀνένευε καὶ συγχώρησιν καὶ εὐχὴν ἐχορήγει· "],[121819,"καὶ οὕτως διαρκέσασα ἡμέρας ἑπτὰ πρὸς κύριον ἐξεδήμησεν. "],[89216,"Καὶ ἐτάφη φιλοτίμως συνδραμόντων σχεδὸν πάντων ἱερέων καὶ ἱερομονάχων ἀκλήτως καὶ ἀρχόντων καὶ ἀρχοντισσῶν. "],[89217,"Καὶ ταῦτα μὲν οὕτως καὶ ἀληθῶς. "],[89218,"\u003cspan class=\"citation\"\u003eChron. 19.1\u003c/span\u003e Ἐμοῦ δὲ κειμένου ἐν φυλακῇ ἡμέρας μʹ, ὡς ἦλθεν ἡ μνήμη τοῦ ἐλευθερωτοῦ τῶν αἰχμαλώτων, τοῦ μεγαλομάρτυρος δηλονότι Γεωργίου, ἐδεήθην αὐτοῦ, ὡς καὶ ἐγὼ Γεώργιος καὶ παιδιόθεν δοῦλος αὐτοῦ· "],[89219,"καὶ ἀφυπνισθεὶς ἔδοξέ μοι, ὅτι εὑρέθην εἰς τὸν περικαλλῆ ναὸν τὸν εἰς τὸ ὄνομα αὐτοῦ τῶν Μαγγάνων ἐπονομαζόμενον, εἰς τὴν φιάλην ἱστάμενος καὶ φορῶν καὶ τὰ σίδηρα. "],[89220,"Διερχομένου τοῦ βασιλέως, τάχα ἵνα εἰς τὴν ἀκολουθίαν τῆς ἐκκλησίας ἀπέλθῃ, ἐδεήθην αὐτοῦ, ἵνα με ἐλευθερώσουν ἀπὸ τὰ σίδηρα· "],[135413,"καὶ ὁ μὲν βασιλεὺς διέβη ἐντὸς τῆς ἐκκλησίας, "],[135414,"ἄρχων δέ τις νέος ἐπιστρέψας πρὸς ἐμὲ λέγει μοι· "],[121845,"„Ὥρισεν ὁ αὐθέντης ἡμῶν ὁ βασιλεύς, ἵνα σε ἐκβάλουν ἀπὸ τὰ σίδηρα· "],[135415,"ἐζήτησέ το γὰρ καὶ ἡ κυρία ἡμῶν δέσποινα”. "],[89221,"\u003cspan class=\"citation\"\u003eChron. 19.2\u003c/span\u003e Καὶ περὶ τὴν αὐγὴν αὐτὴν τῆς νυκτὸς ἐν ὥρᾳ ἀσυνήθει, ἰδοὺ οἱ τοῦ κουλᾶ ἄρχοντες καὶ ἕτεροι μετὰ σιδηρικῶν καὶ ἐκβάλλουσί με ἅπαντα τὰ σίδηρα· καὶ ἐξαιτιῶντας καὶ λέγουσιν, οὐχ ὅτι ἐχθρωδῶς ἔχουσι, καλῶς οὐδέν με τρέφουσιν, ἀλλ’ ὅτι οὐκ ἔχουσιν. "],[89222,"Καὶ μετὰ δύο ἡμέρας ἐλθόντες πάλιν ζητοῦσί με καὶ δέομαι τοῦ αὐθεντός μου διὰ γραφῆς, ὅτι νὰ ἐνδώσῃ νὰ ἐξέλθουν ἄρχοντες νὰ συντύχουν πρὸς συμβίβασιν, ὅπερ καὶ γέγονε. "]]