[[97898,"% Et aquel Rey malo de Maozin. espantar le a. et turuiar lle; la fama de las batallas que llegara de parte de orient et de Aguilon. "],[97899,"Et uerna con el grand muchedumbre. et matara a muchos "],[97900,"Et fincara la su tienda de tierra de phedno que es nicopolin aadelant. entre los mares sobrel mont noble. et sancto de Judea et de iherusalem "],[97901,"Et uerna aquel Rey fasta somo del. "],[97902,"et alli non le ayudara ya ninguno. "],[97903,"et yl matara dios por que aura y aperescer. "],[97904,"\u003cspan class=\"citation\"\u003eGE4 13\u003c/span\u003e Mas leuantar se a en aquel tiempo el grand princep Migael que tiene con los fijos del to pueblo. et esta por ellos. et es del so uando. "],[97905,"Et uerna estonces tiempo. qual non fue desque yentes començaron aseer fasta aaquella sazon. "],[97906,"et en esse tiempo sera librado. et saluo el to pueblo. "],[97907,"pero desse to pueblo tod aquel que fuere fallado escripto en el libro de la uida. "],[97908,"% Et muchos daquellos que duermen enel poluo de la tierra despertaran estonces. los unos pora la uida que nunqua a de fallir; los otros poral denosto de seer dannados. "],[97909,"onde uean et guarden se siempre. "],[97910,"ca los que ensennados fueren; resplandeçran como el resplandor del firmamiento. "],[97911,"Et los que enssenaren muchos a Justicia resplandeçran. otrossi por siempre como las estrellas. "],[97912,"% Onde tu daniel cierra estas palabràs en libro "],[97913,"et sennalal fasta tiempo establesçudo. ca passaran muchos et de muchas maneras sera la se[n]tencia. "],[97914,"% Et cate yo daniel otrossi estonces et ui dos uarones que estauan el uno aquend del Rio sobre la Ribera. el otro allend otrossi en la Ribera. "],[97915,"% Et dix al uno que era uestido de pannos de lino que estaua sobressas aguas del Rio. "],[97916,"fasta quando sera el cabo destas marauillas. "],[97917,"% Et el alço amas las manos al cielo. "],[97918,"et oy yo como yuro par aquel que uiue por siempre que fasta tiempo et a tiempos et a la meatad del tiempo. serie lo que agora diremos adelant. "],[97919,"% Et sobresto departe aqui la glosa que el tiempo es un anno et los tiempos dos annos. et el medio tiempo medio anno. "],[97920,"% Et segund esto dizen los esponedores adelant que fasta tres annos et medio desque aquello contesciesse serien estas marauillas. "],[97921,"et se acabarien todas las cosas quando el esparzimiento del sancto pueblo. se cumplisse a seer ayuntado. "],[97922,"Et estonces se compliran a seer acabadas todas las marauillas. "],[97923,"% Et yo daniel oy lo. mas non lo entendi "],[97924,"et dix. "],[97925,"Mio sennor que sera despues destas cosas. "],[97926,"Respondio me el. "],[97927,"ue tu carrera daniel. ca encerradas et seelladas son las uisiones. et las sus razones fasta tiempo puesto. "],[97928,"Et seran muchos escollechos et enblanquidos como fuego et prouados. "],[97929,"et los malos sin ley faran mal. "],[97930,"et non lo entendran todos los màlos. mas entender lo an los enssennados. "],[97931,"% Et el tiempo que el cutiano sacrificio. fuere tolludo. et el aborrencia puesta et uenido ell destroymiento de la ley et del tiemplo a dos mill et dozientos et ueynte dias. "],[97932,"despues contesçra lo que ouiere a seer. "],[97933,"Et bien auenturado el qui espero et uiene fasta los mil et trezientos et treynta et cinco dias. "],[97934,"% Et tu daniel ve et espera el tiempo puesto. "],[97935,"et folgaras et estaras en la tu suert de la tu orden. en cabo de los dias. "],[97936,"% En este lugar dize Jheronimo que lo que sie en este libro de daniel que es fecho fasta aqui. que lo fallo el assi enell Ebraygo. et dessa guisa lo traslado en el latin "],[97937,"Et esto que uiene adelant que fabla de susanna. et lo del ydolo Bel. que lo fallo enel libro que compuso Theodocio. et que dalli lo traslado et lo puso aqui. "],[97939,"\u003cspan class=\"citation\"\u003eGE4 14\u003c/span\u003e En babilonna auie un buen omne "],[97940,"et dizien le Joachin. "],[97941,"et caso con una mugier que auie nombre susanna. "],[97942,"et fuera fija de Elchias. et era muy fermosa et temedera de dios. ca la enssennaran assi sos parientes que fueran omnes buenos. et Justos. et nodresçieran la. segund la ley de Moysen. "],[97943,"et era aquel Joachin marido de Susanna muy Ric omne. et auie cerca su casa una huerta con muchos aruoles. "],[97944,"et alli se ayuntauan los Judios a sos pleytos. por que era el mas ondrado logar de la uilla. "],[97945,"et fueron puestos aquel anno dos uieios por Juyzes. de que fablo nuestro sennor dios. et dixo. "],[97946,"De babilonna salio tuerto. et maldad de los Juyzes uieios que semeiauan que mantenien el pueblo. "],[97947,"et estos usauan cutiana mientre la casa de Joachin. "],[97948,"et uinien a ellos todos los que auien pleytos. "],[97949,"Et desque se yua el pueblo dalli. uinie despues de medio dia. et entraua en aquella huerta de so marido et andaua por ella a solazando se. "],[97950,"et ueyen la aquellos uieios cada dia como entraua en aquella huerta. et andaua por ella. "],[97951,"et enamoraron se della et cobdiciaron la. "],[97952,"Et trastorno les el seso aquella mala cobdicia. "],[97953,"et abaxaron los oios a tierra por non catar al cielo. nin se membrar de dios. nin de derecheros iuyzios. nin de fazer iusticia. pero que eran alcaldes. et omnes uieios. "],[97954,"Et eran amos enamorados della "],[97955,"et non se podien mostrar so dolor el uno al otro. ca auien uerguença de descrobir se lo que cobdiciauan. "],[97956,"et aguardauan pora ueer la cadauno dellos et cada dia mas. "],[97957,"Et dixieron un dia el uno al otro. "],[97958,"uayamos nos pora casa que ora es de yantar. "],[97959,"et salieron et partieron se el uno del otro. "]]