[["proiel:20180408:chron:89223","\u003cspan class=\"citation\"\u003eChron. 19.3\u003c/span\u003e Καὶ συμβιβασθέντες δεδώκασιν αὐτῷ τὸ Σαραβάλε οὕτως, ὅτι νὰ σηκωθῷ νὰ ἀπέλθῃ εἰς τὸ ὁσπήτιον αὐτοῦ τὴν Γλαρέντζαν· "],["proiel:20180408:chron:135422","καὶ μέχρις ὅλου Μαΐου εἰ μὲν ἔλθῃ ὁ μητροπολίτης καὶ αὐθέντης αὐτῶν, ποιήσει ἐκεῖνος, ὡς θέλει, "],["proiel:20180408:chron:135423","εἰ δ’ οὖν, νὰ δώσωσιν τὸ κάστρον. "],["proiel:20180408:chron:89224","Καὶ γεγονότων· ὅρκων καὶ παραλαβόντος καὶ τὸ Σαραβάλε, τῇ ε-ῃ Μαΐου ἐκαβαλλίκευσε καὶ ἀπῆλθε μέχρι τῆς Σκλαβίτζας καὶ τοῦ Ῥιόλου τὰ ὅρια. "],["proiel:20180408:chron:89225","\u003cspan class=\"citation\"\u003eChron. 19.4\u003c/span\u003e Δι’ ἐμὲ δὲ ἐπαφῆκεν Ἰωάννην τὸν Ῥωσατᾶν, ἵνα με ἐπάρῃ· "],["proiel:20180408:chron:135424","σωζομένου γὰρ τοῦ ἐλευθερωθῆναί με ἕξουσι τὸ βέβαιον τὰ πραχθέντα. "],["proiel:20180408:chron:89226","Καὶ ἐλευθερωθεὶς ἡμιθνὴς δὲ μόλις ἀπέσωσα, ἔνθα καὶ ὁ αὐθέντης μου, ὃς ἰδών με μετὰ χαρᾶς ὅτι πολλῆς, καὶ λύπης, τὸ μὲν ὅτι ἤμην οὕτως ἡμιθνής, τὸ δὲ ὅτι ἠλευθερώθην, καὶ ὁρίσας πολλοὺς λόγους πρὸς ἔπαινον, καὶ παραμυθίαν μου, ὡς ἀπῆλθον εἰς τὴν κατούναν μου, ἔφερόν με εὐεργεσίαν αὐτοῦ ταμπάριον διπλὸν χαμουχᾶν πράσινον ἀπὸ τὴν Λούκκαν ἀξιόλογον, μετὰ καὶ πρασίνης τζόχας καὶ καλῆς ἐνδεδυμένον, σκούφιαν Θεσσαλονικαίαν μετὰ χρυσοκοκκίνου χασδίου ἐνδεδυμένην, καβάδι χρεμεζῆν χαμουχᾶν μετὰ βαρέου καταράχου ἐνδεδυμένον, κουρτζουβάκιν χαμουχᾶν χρυσὸν προύσινον καὶ φωτᾶν προύσινον καὶ σπαθὶν ἐγκεκοσμημένον. "],["proiel:20180408:chron:89227","\u003cspan class=\"citation\"\u003eChron. 19.5\u003c/span\u003e Ἐπὶ τὴν αὔριον ἀπελθόντες εἰς τὴν Γλαρέντζαν, ἰδοὺ καὶ ἄρχων τοῦ ἀμηρᾶ μετά τινας ὀλίγας ἡμέρας, λέγων ὅτι "],["proiel:20180408:chron:121913","„ἡ Πάτρα δίδει με χαράτζι καὶ διαβαίνει ἰδική μου· "],["proiel:20180408:chron:135488","σηκώθησαι οὖν ἀπ’ αὐτῆς καὶ μηδὲν πολιορκῇς αὐτήν· "],["proiel:20180408:chron:135489","εἰ δ’ οὖν, θέλομεν πέμψειν φωσάτον κατά σου”. "],["proiel:20180408:chron:89228","Ὁ δ’ αὐθέντης μου πάλιν εἶπε πρὸς αὐτόν· "],["proiel:20180408:chron:121914","„Ἡμεῖς ἠκούσαμεν, ὅτι θέλουν νὰ δώσουν αὐτὴν τοὺς Καταλάνους· "],["proiel:20180408:chron:135491","οὐδὲν οὖν ἐφάνη πρέπον ἐχθροὺς καὶ τοῦ ἀδελφοῦ μου τοῦ μεγάλου ἀμηρᾶ καὶ ἡμῶν νὰ τοὺς ἀφήσωμεν νὰ ἐπάρωσι τοιοῦτον κάστρον εἰς τὴν μέσην τοῦ τόπου μας. "],["proiel:20180408:chron:89229","Διὰ τοῦτο ἀπήλθομεν ἐκεῖ· καὶ ἐξετάσαντες τὸ πρᾶγμα, ἐστήσαμεν νὰ μηδὲν γένηται. "],["proiel:20180408:chron:89230","Καὶ ἰδού, ὡς βλέπεις, ἐσηκώθημεν καὶ ἤλθομεν εἰς τὸ ὁσπίτιον ἡμῶν· "],["proiel:20180408:chron:135492","εἰς ὀλίγας οὖν ἡμέρας ἔχω σκοπὸν νὰ στέλλω τοῦτον δὴ τὸν ἄρχοντα εἰς τὸν ἀδελφόν μου τὸν μέγαν ἀμηρᾶν”, - δεικνὺς ἐμέ, - „καὶ θέλει δηλώσειν καὶ τοὺς πλείονας ἡμῶν λόγους”. "],["proiel:20180408:chron:89231","Ὁ δὲ Τοῦρκος ἀκούσας τούτους λόγους, ἔτι δὲ καὶ φιλοφρονηθεὶς καλῶς, ἀπῆλθε χαίρων. "],["proiel:20180408:chron:89232","\u003cspan class=\"citation\"\u003eChron. 19.6\u003c/span\u003e Ἐκείνου δὲ ἀπελθόντος, ὥρισεν ἐμέ· „Ἰδοὺ προετοίμαζε τὰ πρὸς χρείαν τῆς ὁδοῦ”, μὴ εἰδότος μου πρότερον τὸ τυχόν. "],["proiel:20180408:chron:89233","Ἐγὼ δ’ ἀνέφερον αὐτῷ ὅτι "],["proiel:20180408:chron:122384","„μόνον νὰ δώσῃ ὁ θεὸς νὰ μηδὲν ἔλθῃ ὁ μητροπολίτης καὶ νὰ δώσουν ἡμᾶς τὸ κάστρον, καὶ ἐγὼ νὰ ἀῤῥωσθῶ τί ποτε πλέον· "],["proiel:20180408:chron:135494","ἀμὴ πάντα θέλω τὰ ἕξειν ἕτοιμα εἰς ἐκπλήρωσιν τῆς ἀποδοχῆς σου”. "],["proiel:20180408:chron:89234","\u003cspan class=\"citation\"\u003eChron. 19.7\u003c/span\u003e Τῆς δὲ προθεσμίας ἐλθούσης καὶ τοῦ μητροπολίτου οὐκ ἐλθόντος, τῇ α-ῃ τοῦ Ἰουνίου μηνὸς τοῦ αὐτοῦ ἔτους, καβαλλικεύσαντες ἀπερχόμεθα εἰς τὴν Πάτραν. "],["proiel:20180408:chron:89235","Ἐν αὐταῖς οὖν ἡμέραις καὶ ὁ αὐθεντόπουλος κὺρ Θωμᾶς τὸ τοῦ πρίγκιπος κεντυρίωνος κάστρον τὴν Χαλαντρίτζαν τοῦ καὶ μετέπειτα γεγονότος πενθεροῦ αὐτοῦ ἐπολιόρκει. "],["proiel:20180408:chron:89236","Ὡς δὲ διήρχετο ὁ αὐθέντης μου καὶ οἱ ἀδελφοὶ αὐτοῦ τὴν ὁδὸν τὴν φέρουσαν εἰς τὴν Πάτραν, κατελθὼν καὶ οὗτος δὴ ὁ ἀδελφὸς αὐτοῦ ἔμειναν ὁμοῦ εἰς τὴν Καμενίτζαν. "],["proiel:20180408:chron:89237","\u003cspan class=\"citation\"\u003eChron. 19.8\u003c/span\u003e Ὡς δὲ ἔμαθε τοῦτο καὶ ὁ εἰς τὴν Χαλαντρίτζαν τοῦ πρίγκιπος εὑρισκόμενος ἄρχων, ὁ Ἰωαννοῦτζος Μπαλότας, αἰτήσας ἀφίρωσιν, ἵνα ἔλθῃ καὶ προσκυνήσῃ ἀμφοτέρους τοὺς αὐθέντας· ἦλθε· καὶ ἐξελθόντος εὐθὺς ἐκβαλὼν τὰς τοῦ κάστρου κλεῖς δέδωκε ταύτας τῷ αὐθέντῃ μου τῷ δεσπότῃ, εἰπών· "],["proiel:20180408:chron:122385","„Τοῦτο ἔνι κάστρον ἰδίως τοῦ αὐθέντη μου καὶ συγγάμβρου τῆς βασιλείας σου”· "],["proiel:20180408:chron:134527","καὶ γὰρ ὁ τοῦ πρίγκιπος υἱὸς προαπῆρεν εἰς νόμιμον γυναῖκα τὴν ἀδελφὴν τῆς βασιλίσσης κυρᾶς Θεοδώρας· "],["proiel:20180408:chron:135496","-„καὶ ὥρισέ μοι, ἵνα παραδώσω τοῦτο αὐτήν”. "],["proiel:20180408:chron:89238","Ὁ δὲ ἀπεκρίθη αὐτῷ· "],["proiel:20180408:chron:122386","„Οὕτως ἔχει, ὅτι συγγενοῦς μοῦ ἐστιν ὁ τόπος, ἀλλ’ οὐ γνησιεστέρου τοῦ ἀδελφοῦ μου· "],["proiel:20180408:chron:135497","λοιπὸν προγενέστερον ἂν εἶχε ποιήσειν τοῦτο καὶ ὁ ἀδελφός μου, ὡς εἰς ἐμόν, οὐδὲν ἤθελεν ἐπιχειρήσειν τι, καὶ ἐγὼ εἰρηνικῶς ἤθελα εἴχειν αὐτὸ καὶ ὁ αὐθέντης σου ἀλλοτρόπως· "],["proiel:20180408:chron:135498","ἀμὴ νῦν ἂν τὸ ἐπάρω, ἀναγκάζει νὰ διαφερώμεθα μετὰ τὸν ἀδελφόν μου· καὶ οὐδὲν τυχένει διὰ πολύ τι, πολλῷ μᾶλλον διὰ τοσοῦτον· "],["proiel:20180408:chron:135500","ἀλλ’ ἄπελθε ἐν αὐτῷ καί, ὡς δύνασαι, ποίει”. "],["proiel:20180408:chron:89239","\u003cspan class=\"citation\"\u003eChron. 19.9\u003c/span\u003e Ὡς δὲ ταῦτα ἤκουσεν, ἐζήτησεν, ἵνα καλῶς ἐμβῇ εἰς τὸ κάστρον αὑτοῦ. "],["proiel:20180408:chron:89240","Ὡρίσθην δ’ ἐγὼ καὶ ἀπῆρα αὐτὸν μετὰ στρατιωτῶν καὶ ἀπερχόμην. "],["proiel:20180408:chron:89241","Καὶ περὶ τὸ κάστρον εὑρεθεὶς Ῥαοὺλ ὁ Θωμᾶς ἐνόμισεν εὐκόλον εἶναι, ἵνα ἐπάρῃ αὐτὸν ἀπ’ ἐμοῦ. "],["proiel:20180408:chron:89242","Καὶ εἰς κίνδυνον ἦλθε τοῦ γενέσθαι μέσον τῶν ἀδελφῶν μέγα τι μάχιμον καὶ λυπηρόν, "],["proiel:20180408:chron:135524","ὅμως οὖν θεοῦ εὐδοκήσαντος, ἐκεῖνον μὲν καλῶς ἀπεκατέστησα εἰς τὸ κάστρον αὐτοῦ καὶ ἐγὼ καλῶς ἐπιστρέψας εὗρον τὸν αὐθέντην μου ἐν τῷ τοῦ ἁγίου Ἀνδρέου τοῦ πρωτοκλήτου ναῷ καὶ τάφῳ ἀποσωθέντα τῇ δ-ῃ τοῦ Ἰουνίου ἀργά. "],["proiel:20180408:chron:89243","\u003cspan class=\"citation\"\u003eChron. 19.10\u003c/span\u003e Τῇ δὲ ε-ῃ πρωῒ τοῦ αὐτοῦ, ἡμέρᾳ τῆς ἑβδομάδος α-ῃ, ἐξελθόντες οἱ τοῦ κάστρου ἔκκριτοι καὶ πᾶς ὁ λαὸς καὶ ἐλθόντες μέχρι καὶ τοῦ ῥηθέντος ναοῦ τοῦ ἁγίου, τῷ δεσπότῃ καὶ αὐθέντῃ μου προσεκύνησαν καὶ τὰς κλεῖς τοῦ κάστρου δεδώκασι. "],["proiel:20180408:chron:89244","Καὶ καβαλλικεύσαντες μετὰ πλείστης ὅτι χαρᾶς καὶ τοῦ ἑνὸς μέρους καὶ τοῦ ἄλλου, ἐσέβημεν εἰς τὸ κάστρον καὶ μέχρι τῶν εἰς τὸν ναὸν τοῦ ἁγίου Νικολάου ὁσπιτίων ἀπήλθομεν, τῆς μὲν ὁδοῦ πάσης κατεστρωμένης πάντων ἀνθέων καὶ εὐκοσμίας καὶ ἀπὸ τὰ ἐκ δεξιῶν καὶ ἀριστερῶν ὁσπίτια πάντων ῥαινομένων διὰ ῥοδοσταγμάτων καὶ ῥόδων καὶ τριακονταφύλλων, ἀπὸ δ’ ἄνωθεν τοῦ κουλᾶ διὰ σκευῶν καὶ τζαγρῶν κακῶς δεξιουμένων ἡμῶν, εἰ καὶ οὐδέν τι ἔβλαψαν· "]]