[["proiel:20180408:chron:89272","Καὶ κρατήσαντες μέχρι τινὸς καὶ ἀπαγαγόντες μέχρι καὶ τῆς Κεφαλλωνίας, ὡς δῆθεν περάσοντες εἰς τὰ περὶ τὴν Νεάπολιν, τέλος ἐγυρίσαμεν εἰς τὴν Γλαρέντζαν καὶ ἐπούλησαν καὶ ἐμὲ καὶ τοὺς σὺν ἐμοί. "],["proiel:20180408:chron:89273","\u003cspan class=\"citation\"\u003eChron. 21.2\u003c/span\u003e Ἐν ᾧ δὴ Μαρτίῳ μηνὶ καὶ ὁ ἀμηρᾶς Μουράτμπεϊς τὴν Θεσσαλονίκην ἀπῆρεν ἀπὸ τοὺς Βενετίκους πολέμῳ. "],["proiel:20180408:chron:89274","\u003cspan class=\"citation\"\u003eChron. 21.3\u003c/span\u003e Ὁ δὲ δεσπότης καὶ αὐθέντης μου κὺρ Κωνσταντῖνος, τὸν Μάϊον τοῦ αὐτοῦ ἔτους, τὸν κουλᾶν τῆς Πάτρας ἀπῆρεν ἀπὸ λιμοῦ καὶ τῆς ἄλλης κακοπαθείας τῶν εὑρισκομένων ἐντὸς αὐτοῦ. "],["proiel:20180408:chron:89275","\u003cspan class=\"citation\"\u003eChron. 21.4\u003c/span\u003e Καὶ τῇ ιζ-ῃ Ἰουλίου τοῦ αὐτοῦ ἔτους ἀπῆραν οἱ Καταλάνοι τὴν Γλαρέντζαν, ἣν καὶ κρατήσαντες μέχρι τινὸς πάλιν ἐπούλησαν αὐτήν. "],["proiel:20180408:chron:89276","\u003cspan class=\"citation\"\u003eChron. 21.5\u003c/span\u003e Καὶ τῷ Αὐγούστῳ μηνὶ τοῦ αὐτοῦ ἔτους ἐπαναστρέψαντες οἱ ἀπὸ τοῦ βασιλέως κυροῦ Ἰωάννου πρὸς τὸν πάπαν Μαρτῖνον πρέσβεις ὅ τε Μάρκος ὁ Ἴαγρος καὶ μέγας στρατοπεδάρχης, καὶ ὁ μέγας πρωτοσύγγελος καὶ ἡγούμενος τῆς σεβασμίας βασιλικῆς μονῆς τοῦ Παντοκράτορος ἱερομόναχος καὶ πνευματικὸς Μακάριος ὁ Μακρὺς ὀνομαζόμενος, ἀνὴρ ἄριστος κατά τε λόγον καὶ ἀρετὴν καὶ σύνεσιν, ἐποίησαν ὁρισμῷ τοῦ βασιλέως δεσπότην τὸν αὐθεντόπουλον κὺρ Θωμᾶν. "],["proiel:20180408:chron:89277","\u003cspan class=\"citation\"\u003eChron. 21.6\u003c/span\u003e Καὶ τῷ λθ-ῳ ἔτει μηνὶ Σεπτεβρίῳ εὐεργετήθην ἐγὼ τὸ κεφαλάτικον τῆς Πάτρας. "],["proiel:20180408:chron:89278","\u003cspan class=\"citation\"\u003eChron. 21.7\u003c/span\u003e Καὶ τῷ αὐτῷ ἔτει ἐν μηνὶ Ὀκτωβρίῳ ἀπῆρεν ὁ μπεϊλαρμπεῒς τῶν Τουρκῶν ὁ Σινάνης τὰ Ἰωάννινα καὶ τὴν αὐτῶν περιοχήν. "],["proiel:20180408:chron:89279","\u003cspan class=\"citation\"\u003eChron. 21.8\u003c/span\u003e Καὶ τῇ κϚ-ῃ Μαρτίου τοῦ αὐτοῦ ἔτους, ἐν ἡμέρᾳ καὶ ὥρᾳ τῇ αὐτῇ, ἐν ᾗ καὶ τὰ προγεγονότα μοι συνέβησαν, ἐδεξάμην καὶ τὸ ἀπευκταῖον ἐμοὶ μήνυμα δι’ ὁρισμοῦ τοῦ αὐθεντός μου ἀπὸ τὴν Βοστίτζαν, ὅτι τῇ τοῦ παρελθόντος Ἰαννουαρίου ζ-ῃ τέθνηκε λοιμώδει νόσῳ ὁ ἄριστος καὶ ἐμοῦ φίλος ὁ Μακάριος καὶ ὢν καὶ καλούμενος ὁ Μακρύς, ὁ παρ’ ὀφθαλμῷ μὲν πατριαρχικῷ ὑπερηφάνῳ καὶ ἀπλήστῳ ἀγαρικῇ καρδίᾳ αἱρετικός, παρὰ δὲ ὀφθαλμῷ παντοκρατορικῷ ἀκοιμήτῳ καὶ ἀληθείᾳ δικαζούσῃ ὀρθόδοξος. "],["proiel:20180408:chron:89280","Ὃς καὶ εἰς τὴν Κωνσταντινούπολιν ἐπανῆλθεν ἀπὸ τοῦ Ἁγίου Ὄρους καὶ τὴν μονὴν τοῦ Παντοκράτορος ἔλαβε παρακινήσει καὶ συνεργείᾳ ἰδικῇ μου· "],["proiel:20180408:chron:139005","ὡς οἱ πάντες ἠπίσταντο, καὶ συνάρσει μὲν πρῶτον τοῦ παντοκράτορος θεοῦ, ἔπειτα δὲ σπουδῇ καὶ ἐπιμελείᾳ ἐμοῦ τε καὶ ἐκείνου, πᾶν εἴ τι καλὸν καὶ πρὸς σύστασιν καὶ εὐκοσμίαν εἰς αὐτὴν μονὴν προεχώρησε. "],["proiel:20180408:chron:89282","\u003cspan class=\"citation\"\u003eChron. 21.9\u003c/span\u003e Καὶ τῷ τέλει τοῦ ἔαρος αὐτοῦ δὴ τοῦ ἔτους ἦλθεν ὁ Τουραχάνης καὶ κατεχάλασε καὶ ἔτι τὸ Ἑξαμίλιον. "],["proiel:20180408:chron:89283","Καὶ θανατικὸν ὅτι πολὺ εἰς τὴν Πάτραν ἐγένετο. "],["proiel:20180408:chron:89284","\u003cspan class=\"citation\"\u003eChron. 21.10\u003c/span\u003e Καὶ τῇ λα-ῃ Ἰαννουαρίου τοῦ μ-οῦ ἔτους ὁρισθεὶς ἀπῆλθον ἀποκρισιάριος εἴς τε τὸν βασιλέα, ἀφ’ οὗ καὶ τὸ τοῦ πρωτοβεστιαρίτου τότε ὀφφίκιον εὐεργετήθην, καὶ εἰς τὸν ἀμηρᾶν. "],["proiel:20180408:chron:89285","\u003cspan class=\"citation\"\u003eChron. 21.11\u003c/span\u003e Ἐν ᾧ ἔτει κατὰ τὸν Μάρτιον μῆνα καὶ ἡ ἐναλλαγὴ τῶν τόπων ἀμφοτέρων τῶν ἀδελφῶν καὶ δεσποτῶν κυροῦ Κωνσταντίνου καὶ κυροῦ Θωμᾶ ἐγένετο· "],["proiel:20180408:chron:224691","καὶ ὁ μὲν ἀπῆρε τὰ Καλάβρυτα καὶ πάντα τὰ ἐκεῖσε τοῦ Κυροῦ Θωμᾶ, ὁ δὲ πάλιν τὴν Γλαρέντζαν καὶ τὰ περὶ τὴν Ἀνδροῦσαν πάντα. "],["proiel:20180408:chron:89286","\u003cspan class=\"citation\"\u003eChron. 21.12\u003c/span\u003e Καὶ τῷ μα-ῳ ἔτει τέθνηκεν ἡ τοῦ Μαλατέστα μὲν θυγάτηρ, γυνὴ δὲ τοῦ δεσπότου κυροῦ Θεοδώρου τοῦ πορφυρογεννήτου, κυρὰ Κλεώπη· καὶ ἐτάφη ἐν τῇ τοῦ Ζωοδότου μονῇ. "],["proiel:20180408:chron:89287","\u003cspan class=\"citation\"\u003eChron. 21.13\u003c/span\u003e Καὶ τῷ μβ-ῳ ἔτει Ἰαννουαρίου ζ-ῃ πάλιν ἀπῆλθον ἀποκρισιάριος εἴς τε τὸν Ἀντώνιον καὶ αὐθέντην τῶν Ἀθηνῶν, καὶ εἰς τὸν ἀμηρᾶν καὶ εἰς τὸν βασιλέα. "],["proiel:20180408:chron:89288","\u003cspan class=\"citation\"\u003eChron. 21.14\u003c/span\u003e Ἐν ᾧ δὴ Ἰαννουαρίῳ τῇ κθ-ῃ αὐτοῦ νυκτὸς ᾥρᾳ γ-ῃ ἐπυρπόλησε τὸν ἐν Βλαχέρναις εἰς ὄνομα τῆς θεομήτορος περικαλλῆ καὶ θεῖον ναὸν εἰς τὴν Κωνσταντινούπολιν, ὅπερ ἀκηκόαμεν ἐκεῖσε ἀπερχόμενοι εἰς τὸν ποταμὸν τὸν Μεστὸν ὀνομαζόμενον τῇ α-ῃ Φευρουαρίου, ὥρᾳ μετὰ ἑσπερινὸν τῆς δεσποτικῆς ἑορτῆς τῆς Ὑπαπαντῆς. "],["proiel:20180408:chron:89289","Καὶ ἐλογισάμεθα αὐτὸ ψεῦδος, ἐπεὶ ὁ εἰρηκὼς οὐκ ἐγνώσθη· "],["proiel:20180408:chron:224692","καὶ διελθόντες εἰς τὸ ἔμπροσθεν μονὰς εʹ καὶ οὐδὲν περὶ τούτου ἀκούσαντες, τῇ εἰς τὸν Ῥαιδεστὸν Ϛ-ῃ μονῇ ἡμῶν ἐμάθομεν τοῦτο ἀκριβῶς, ὅπως καὶ ὅποτε ἐγένετο, ὅ περ παράδοξον. "],["proiel:20180408:chron:89290","\u003cspan class=\"citation\"\u003eChron. 22.1\u003c/span\u003e Καὶ εἰς τὰς ἀρχὰς τοῦ θέρους τοῦ μγ-ου ἔτους ἀπέθανε καὶ ὁ Ἀθηνῶν καὶ Θηβῶν αὐθέντης κὺρ Ἀντώνιος Ντελαντζιόλης καὶ ζητήσει τῆς ἐκείνου γυναικὸς ἐστάλην ἐγὼ μετὰ ἐνόρκου ἀργυροβούλου καὶ πολλῶν στρατιωτῶν, ἵνα παραλάβω τὴν Ἀθήναν καὶ ἄλλον εἰς τὸν Μορέαν αὐτῇ δώσω τόπον, ὁπόσον καὶ ὁποῖον φαίνηταί μοι· "],["proiel:20180408:chron:121008","προλαβόντος δὲ τοῦ Τουραχάνη καὶ τὴν Θήβαν ἀποκλείσαντος, ἣν καὶ ἀπῆρε μετά τινας ἡμέρας, ἄπρακτος ἐγύρισα ἀπὸ τὸ Ἑξαμίλιον, τοῦτο παρεγγελίαν ἔχοντος μου. "],["proiel:20180408:chron:89291","\u003cspan class=\"citation\"\u003eChron. 22.2\u003c/span\u003e Εἰς δὲ τὰ Στυλάρια εὑρισκομένου τοῦ δεσπότου καὶ αὐθεντός μου καὶ τὰ τῆς πραγματείας κάτεργα Βενετικὰ ἐκδεχομένου, ἵνα ἐμβὰς εἰς τὴν Πόλιν ἀπέλθῃ, ἰδοὺ καὶ ἐγὼ ἄπρακτος ἔφθασα. "],["proiel:20180408:chron:89292","Καὶ ἐμβὰς καὶ ἐγὼ ἀπερχόμεθα· καὶ εἰς τὴν Εὔριπον φθάσαντες, ἐφάνη καλὸν καὶ ἐστάλην εἰς τὸν Τουραχάνην, εἰς τὴν Θήβαν εὑρισκόμενον καὶ τὴν δουλείαν τὴν περὶ τῆς Ἀθήνας ἐδηλοποίησα αὐτῷ. "],["proiel:20180408:chron:89293","\u003cspan class=\"citation\"\u003eChron. 22.3\u003c/span\u003e Καὶ ἐπληροφόρησέ μοι μεθ’ ὅρκου, ὅτι "],["proiel:20180408:chron:121010","„διὰ τὴν πρὸς τὸν δεσπότην καὶ σὲ ἐγνωριμίαν καὶ ἀγάπην, καλῶς καὶ προθύμως ἤθελα παραχωρήσει, ἵνα πραχθῇ τοῦτο, ἂν εἶχα ἐξεύρειν τι πρὸ τοῦ ἐξελθεῖν με ἀπὸ τὸ ὁσπίτιόν μου καὶ ἐλθεῖν ἐνταῦθα, ἐπεὶ ὁρισμῷ τοῦ μεγάλου αὐθεντὸς οὐδὲν ἐποίησα τοῦτο· "]]