[["proiel:20180408:chron:121083","Ἐγὼ δὲ νὰ ἀκούω παρὰ μὲν τῶν, ὅτι καλή ἐστι, παρὰ δὲ τῶν, ὅτι οὐ καλή, διὰ τὶ νὰ μηδὲν εἴπω· "],["proiel:20180408:chron:121084","„Μετ’ εἰρήνης καὶ ἀγάπης ἀπέρχεσθε καλῶς εἰς τὴν Ἁγίαν Σοφίαν, ὁπόθεν βούλεσθε· "],["proiel:20180408:chron:121096","ἐγὼ δὲ πάλιν θέλω διέρχεσθαι διὰ τῆς ὁδοῦ, ἣν καὶ μεθ’ ὑμῶν πολύν τινα χρόνον διηρχόμην καὶ καλὴν αὐτὴν καὶ παρ’ ὑμῶν καὶ τῶν προγόνων μου μαρτυρουμένην καὶ διερχομένην”. "],["proiel:20180408:chron:89316","\u003cspan class=\"citation\"\u003eChron. 23.4\u003c/span\u003e Οὐ διὰ ταύτην οὖν τὴν αἰτίαν εἶπον τὸ "],["proiel:20180408:chron:121038","„ὡς μὴ ὤφελεν”, "],["proiel:20180408:chron:121039","ἤθελα γὰρ νὰ εἶχε γενεῖν καλῶς ἑνώσει τῶν ἐκκλησιῶν καὶ νὰ μὲ ἔλιπεν ὁ εἷς τῶν ὀφθαλμῶν μου, ἀλλὰ διὰ τὸ ὅτι ἦν καὶ αὕτη ἡ τῆς συνόδου δουλεία αἰτία μία καὶ πρώτη καὶ μεγάλη εἰς τὸ νὰ γένηται ἡ κατὰ τῆς Πόλεως τῶν ἀσεβῶν ἔφοδος καὶ ἀπὸ ταύτην πάλιν ἡ πολιορκία καὶ ἡ αἰχμαλωσία καὶ τοιαύτη καὶ τοσαύτη συμφορὰ ἡμῶν. "],["proiel:20180408:chron:89317","\u003cspan class=\"citation\"\u003eChron. 23.5\u003c/span\u003e Καὶ ἀκούσατε λόγους ἀληθεῖς, τὴν αὐτοαλήθειαν προβαλομένου μου μάρτυρα. "],["proiel:20180408:chron:89318","Εἶπεν ὁ ἀοίδιμος βασιλεὺς πρὸς τὸν υἱὸν αὑτοῦ, τὸν βασιλέα κὺρ Ἰωάννην, μόνος πρὸς μόνον, ἱσταμένου καὶ ἐμοῦ μόνου ἔμπροσθεν αὐτῶν, ἐμπεσόντος λόγου περὶ τῆς συνόδου· "],["proiel:20180408:chron:121061","„Υἱέ μου, βεβαίως καὶ ἀληθῶς ἐπιστάμεθα ἐκ μέσης τῆς καρδίας δὴ τῶν ἀσεβῶν, ὅτι πολλὰ τοὺς φοβεῖ, μὴ συμφωνήσωμεν καὶ ἑνωθῶμεν μὲ τοὺς Φράγκους· "],["proiel:20180408:chron:121806","ἔχουν το γάρ, ὅτι, ἂν τοῦτο γένηται, θέλει γενεῖν μέγα τι κακὸν εἰς αὐτοὺς παρὰ τῶν τῆς Δύσεως Χριστιανῶν δι’ ἡμᾶς. "],["proiel:20180408:chron:89319","\u003cspan class=\"citation\"\u003eChron. 23.6\u003c/span\u003e Λοιπὸν τὸ περὶ τῆς συνόδου, μελέτα μὲν αὐτὸ καὶ ἀνακάτωνε, καὶ μάλισθ’ ὅταν ἔχῃς χρείαν τινα φοβῆσαι τοὺς ἀσεβεῖς· "],["proiel:20180408:chron:121807","τὸ δὲ νὰ ποιήσῃς, αὐτήν, μηδὲν ἐπιχειρισθῇς αὐτό, διότι οὐδὲν βλέπω τοὺς ἡμετέρους, ὅτι εἰσὶν ἁρμόδιοι πρὸς τὸ εὑρεῖν τινα τρόπον ἑνώσεως καὶ εἰρήνης καὶ ὁμονοίας, ἀλλ’ ὅτι νὰ τοὺς ἐπιστρέψουν εἰς τὸ νά ἐσμεν ὡς ἀρχῆθεν. "],["proiel:20180408:chron:89320","Τούτου δὲ ἀδύνατον ὄντος σχεδόν, φοβοῦμαι μὴ καὶ χεῖρον σχίσμα γένηται· καὶ ἰδοὺ ἀπεσκεπάσθημεν εἰς τοὺς ἀσεβεῖς”. "],["proiel:20180408:chron:89321","\u003cspan class=\"citation\"\u003eChron. 23.7\u003c/span\u003e Τοῦ δὲ βασιλέως, ὡς ἔδοξε, μὴ δεξαμένου τὸν λόγον τοῦ πατρὸς αὑτοῦ, μηδὲν εἰπών, ἀναστὰς ἀπῆλθε. "],["proiel:20180408:chron:89322","Καὶ μικρὸν σύννους γεγονὼς ὁ μακαρίτης καὶ ἀοίδιμος πατὴρ αὐτοῦ, ἐμβλέψας πρὸς ἐμὲ ὁρίζει· "],["proiel:20180408:chron:121105","„Ὁ βασιλεὺς ὁ υἱός μου ἔνι μὲν ἁρμοδίως βασιλεῖ, οὐ τοῦ παρόντος δὲ καιροῦ. "],["proiel:20180408:chron:89323","Βλέπει γὰρ καὶ φρονεῖ μεγάλα καὶ τοιαῦτα, οἷα οἱ καιροὶ ἔχρῃζον τῆς εὐημερίας τῶν προγόνων ἡμῶν· "],["proiel:20180408:chron:121106","ἄμη σήμερον, ὡσὰν παρακολουθοῦσιν εἰς ἡμᾶς τὰ πράγματα, οὐ βασιλέα θέλει ἡ ἡμῶν ἀρχή, ἀλλ’ οἰκονόμον· "],["proiel:20180408:chron:121107","καὶ φοβοῦμαι, μήποτε ἐκ τῶν ἐνθυμημάτων καὶ ἐπιχειρημάτων αὐτοῦ γένηται χαλασμὸς τοῦ ὁσπιτίου τούτου. "],["proiel:20180408:chron:89324","Προεῖδον γὰρ καὶ τὰς ἐνθυμήσεις αὐτοῦ καὶ τὰ ἐδόξαζε κατορθῶσαι μὲ τὸν Μουσταφᾶν, καὶ εἶδον καὶ τὰ τέλη τῶν κατορθωμάτων, εἰς τι κίνδυνον μᾶς ἔφερον”. "],["proiel:20180408:chron:89325","\u003cspan class=\"citation\"\u003eChron. 23.8\u003c/span\u003e Ἕτερον βεβαιοῦν τήν ποτε βουλὴν τοῦ ἀοιδίμου πατρὸς αὐτοῦ. "],["proiel:20180408:chron:89326","Ὡς ἐστάθη, ἵνα ἀπέλθῃ εἰς τὴν σύνοδον, ἐστάλη εἰς τὸν ἀμηρᾶν ἀποκρισιάρης Ἀνδρόνικος ὁ Ἴαγρος, δηλῶσαι τοῦτο πρὸς ἐκεῖνον ὡς τάχα φίλον καὶ ἀδελφόν. "],["proiel:20180408:chron:89327","Καὶ ἐκεῖνος ἀπελογήσατο, ὅτι "],["proiel:20180408:chron:121098","„οὐδέν μοι φαίνεται καλὸν νὰ ὑπάγῃ νὰ κοπιάσῃ τοσοῦτον καὶ νὰ ἐξοδιάσῃ καὶ τὶ νὰ κερδίσῃ; "],["proiel:20180408:chron:121097","Ἰδοὺ ἐγώ, καὶ ἐὰν ἔχῃ χρείαν καὶ ἄσπρων δι’ ἔξοδον καὶ εἰσόδημα καὶ ἄλλο τι πρὸς θεραπείαν αὐτοῦ, ἕτοιμός εἰμι νὰ τὸν θεραπεύσω”. "],["proiel:20180408:chron:89328","Καὶ ἐγένετο πολὺς λόγος καὶ βουλή, πότερον νὰ γένηται τὸ τοῦ ἀμηρᾶ, ἢ νὰ ἀπέλθωσιν εἰς τὴν σύνοδον. "],["proiel:20180408:chron:89329","Καὶ ἐγένετο, ὅπερ ἤθελεν ὁ βασιλεὺς ἢ μᾶλλον ἡ κακὴ τύχη. "],["proiel:20180408:chron:89330","\u003cspan class=\"citation\"\u003eChron. 23.9\u003c/span\u003e Ἐξελθόντος οὖν τοῦ βασιλέως ἀπὸ τῆς πόλεως καὶ ἀπερχομένου, ἐβουλεύσατο ὁ ἀμηρᾶς, ὅτι νὰ ποιήσῃ μάχην τὴν Πόλιν καὶ νὰ πέμψῃ φωσάτον κατ’ αὐτῆς· οὐ τοσοῦτον, ὅτι νὰ ἐπάρῃ αὐτήν, ὅσον ἵνα ποιήσῃ τὸν βασιλέα νὰ ἐπιστρέψῃ. "],["proiel:20180408:chron:89331","\u003cspan class=\"citation\"\u003eChron. 23.10\u003c/span\u003e Καὶ τοῦτο ἐβεβαιώθη καὶ ἐστάθη παρὰ πάντων τῶν αὐτοῦ ἄνευ μόνου τοῦ Χαλὶλ πασία, ὅστις ἀντέστη λέγων, ὅτι "],["proiel:20180408:chron:121808","„μᾶλλον μὲν οὖν αἴτιον θέλει εἶσθεν, ἐὰν ποιήσῃς μάχην τὴν Πόλιν, ἵνα ὁ βασιλεὺς εἴπῃ τοὺς Φράγκους ἀπὸ ἀνάγκης, ὅτι "],["proiel:20180408:chron:121809","„ὅπερ λέγετε, στέργω το”. "],["proiel:20180408:chron:89332","Καὶ ἰδοὺ ἐγένετο, ὅπερ φοβούμεθα· "],["proiel:20180408:chron:121117","ἀμὴ ἄφες το καὶ ἰδὲ τὸ τὶ θέλει πράξειν. "],["proiel:20180408:chron:89333","Καὶ εἰ μὲν ὁμονοήσουν, σὺ ἀγάπην ἔχεις μετ’ ἐκείνους καὶ ὅρκους· "],["proiel:20180408:chron:121810","εἰς τὸ ἔμπροσθεν πάλιν, ὡς ἂν βλέπῃς, θέλεις πράττειν. "],["proiel:20180408:chron:89334","Εἰ δὲ μᾶλλον οὐδὲν ὁμονοήσουν, τότε μᾶλλον ἐξέβη ὁ λογισμὸς καὶ μὲ πλέον θάῤῥος ποίησον τὸ θέλεις”. "],["proiel:20180408:chron:89335","Καὶ αὕτη ἡ βουλὴ τὸν μὲν ἀμηρᾶν τοῦ σκοποῦ ἐκώλυσεν. "],["proiel:20180408:chron:89336","\u003cspan class=\"citation\"\u003eChron. 23.11\u003c/span\u003e Πρὸ δὲ τοῦ Χαλὶλ πασία τὴν βουλὴν δόντος τοῦ καιροῦ μαθεῖν ἡμᾶς, ἀλλὰ τὴν ἄλλων, ὁ αὐθέντης μου ὁ δεσπότης καὶ οἱ ἄρχοντες ἐξώρθωσαν τὸν Παλαιολόγον Θωμᾶν καὶ πρὸς τὸν βασιλέα ἀπέστειλαν. "],["proiel:20180408:chron:89337","Καὶ λογισμὸς καὶ τρικυμία τοῖς ἐν τῇ Πόλει περιέπεσεν ὅτι πλείστη, ἕως οὗ πάλιν ἐμάθομεν τὴν ἰσχύσασαν βουλὴν τοῦ Χαλὶλ πασία. "],["proiel:20180408:chron:89338","\u003cspan class=\"citation\"\u003eChron. 23.12\u003c/span\u003e Καὶ ἰδοὺ ἐκμαρτυρία τοῦ "],["proiel:20180408:chron:135527","„ὡς μὴ ὤφελε γενέσθαι τὴν σύνοδον”. "],["proiel:20180408:chron:89339","Ἀφίημι γὰρ τὰ ἀλλά, ἃ παρηκολούθησαν ἀπὸ τούτου. "],["proiel:20180408:chron:89340","\u003cspan class=\"citation\"\u003eChron. 24.1\u003c/span\u003e Τοῦ δὲ αὐτοῦ μϚ-ου ἔτους τῇ κϚ-ῃ τοῦ Ἰαννουαρίου μηνὸς εὐλογήθην ἐγὼ Ἑλένην, τὴν θυγατέραν τοῦ ἐπὶ κανικλείου Ἀλεξίου Παλαιολόγου τοῦ Τζαμπλάκωνος. "],["proiel:20180408:chron:89341","\u003cspan class=\"citation\"\u003eChron. 24.2\u003c/span\u003e Καὶ Μαΐῳ α-ῃ τοῦ μζ-ου ἔτους ἐγεννήθη μοι ὁ υἱὸς Ἰωάννης, ὃν καὶ ὁ βασιλεὺς ὁ αὐθέντης μου κὺρ Κωνσταντῖνος ἀνεγέννησε διὰ τοῦ θείου βαπτίσματος, ὁ καὶ πρὸ τοῦ ἡμᾶς στεφανώσας. "]]