[["proiel:20180408:chron:89342","\u003cspan class=\"citation\"\u003eChron. 24.3\u003c/span\u003e Καὶ Δεκεμβρίῳ ιζ-ῃ τοῦ μη-ου ἔτους ἀπέθανεν ἡ δέσποινα κυρὰ Μαρία ἡ ἀπὸ Τραπεζοῦντας· καὶ τῇ α-ῃ Ἰαννουρίου μηνὸς τοῦ αὐτοῦ ἔτους ἀπέθανεν ἡ δέσποινα Εὐγενία, ἡ τοῦ Γατελιούζη θυγάτηρ· "],["proiel:20180408:chron:135528","αἱ καὶ ἐτάφησαν ἐν τῇ τοῦ Παντοκράτορος μονῇ, καὶ σφοδροῦ εἴ πέρ ποτε χειμῶνος τότε γενομένου. "],["proiel:20180408:chron:89343","Καὶ τῇ ιζ-ῃ τοῦ αὐτοῦ Ἰαννουαρίου μηνὸς ἀπέθανεν ἡ βασίλισσα κυρὰ Ζωὴ καὶ ἐτάφη ἐν τῇ τῆς Κυραμάρθας μονῇ. "],["proiel:20180408:chron:89344","\u003cspan class=\"citation\"\u003eChron. 24.4\u003c/span\u003e Καὶ τὸν Φευρουάριον τοῦ αὐτοῦ ἔτους ἐπανέστρεψαν εἰς τὴν Πόλιν ἀπὸ τῆς συνόδου ὅ τε βασιλεὺς καὶ ὁ δεσπότης καὶ οἱ ἀπελθόντες πάντες ἄλλοι, τοῦ πατριάρχου καὶ μόνον καὶ τοῦ καλοῦ καὶ ἀγαθοῦ Σάρδεων καὶ ἐμοὶ πλεῖστα φίλων ἐκεῖσε τελευτησάντων, τούτου μὲν εἰς Φεῤῥαρίαν, τοῦ δὲ πατριάρχου ἐν Φλωρεντίᾳ ὕστερον. "],["proiel:20180408:chron:89345","\u003cspan class=\"citation\"\u003eChron. 24.5\u003c/span\u003e Καὶ τῇ κζ-ῃ Μαρτίου τοῦ αὐτοῦ ἔτους τῇ λαμπρᾶ κυριακῇ ἐγεννήθη μοι ὁ δεύτερος υἱὸς Ἀλέξιος, ὃς καὶ ἐπέζησεν ἡμέρας καὶ μόνον λʹ. "],["proiel:20180408:chron:89346","\u003cspan class=\"citation\"\u003eChron. 24.6\u003c/span\u003e Καὶ τὸ ἔαρ τοῦ αὐτοῦ χρόνου ἐγεγόνει καὶ πατριάρχης ὁ πρότερον Κυζίκου κὺρ Μητροφάνης. "],["proiel:20180408:chron:89347","\u003cspan class=\"citation\"\u003eChron. 24.7\u003c/span\u003e Καὶ τῇ Ϛ-ῃ Δεκεμβρίου τοῦ μθ-ου ἔτους ὁρισθεὶς ἀπῆλθον εἰς τὴν νῆσον Λέσβον καὶ κατέστησα τὸ συμπενθέριον καὶ ἐποίησα καὶ μνηστείαν γάμου μετὰ κυρᾶς Αἰκατερίνης τῆς θυγατρὸς αὐθεντὸς τῆς Μιτυλήνης καὶ τῶν ἑξῆς κυροῦ Ντωρῆ Παλαιολόγου τοῦ Γατελιούζη. "],["proiel:20180408:chron:89348","\u003cspan class=\"citation\"\u003eChron. 24.8\u003c/span\u003e Καὶ τῇ ιϚ-ῃ Ἀπριλλίου τοῦ αὐτοῦ ἔτους τῇ λαμπρᾶ πάλιν κυριακῇ ἐγεννήθη μοι θυγάτηρ ἡ Θάμαρ, ἣν ἀνεδέξατο καὶ αὐτὴν ἐκ τοῦ ἁγίου βαπτίσματος ὁ αὐθέντης μου ὁ δεσπότης κὺρ Κωνσταντῖνος. "],["proiel:20180408:chron:89349","\u003cspan class=\"citation\"\u003eChron. 24.9\u003c/span\u003e Καὶ τῇ αὐτῇ ἡμέρᾳ λαβὼν τὴν αὑτοῦ θυγατέραν Ἀσανῖναν τὴν Θεοδώραν Παῦλος ὁ Ἀσάνης ἔφυγεν ἀπὸ τῆς Πόλεως καὶ ἦλθεν εἰς τὴν Μεσέμβριαν καὶ δέδωκεν αὐτὴν εἰς νόμιμον γυναῖκα τῷ δεσπότῃ κὺρ Δημητρίῳ. "],["proiel:20180408:chron:89350","\u003cspan class=\"citation\"\u003eChron. 24.10\u003c/span\u003e Καὶ τῇ κζ-ῃ τοῦ Ἰουλίου μηνὸς τοῦ αὐτοῦ ἔτους ἀπῆλθεν εἰς τὴν Μιτυλήνην μετὰ κατέργων βασιλικῶν καὶ εὐλογήθη ὁ αὐθέντης μου δηλονότι τὴν ῥηθεῖσαν κυρὰν Αἰκατερῖναν Γατελιούζεναν, καπετανίου ὄντος εἰς τὰ κάτεργα τοῦ μετὰ ταῦτα γεγονότος μεγάλου δουκὸς Λουκᾶ τοῦ Νοταρᾶ. "],["proiel:20180408:chron:89351","\u003cspan class=\"citation\"\u003eChron. 24.11\u003c/span\u003e Καὶ τὸν Σεπτέβριον μῆνα τοῦ ν-ου ἔτους καταλείψας ἐκεῖσε εἰς τὸν αὐτῆς πατέρα τὴν βασίλισσαν καὶ γυνὴν αὑτοῦ ὁ αὐθέντης μου δηλονότι, ἤλθομεν εἰς τὸν Μορέαν μὲ τὰ αὐτὰ κάτεργα καὶ τῆς Μιτυλήνης ἑτέρου ἑνός. "],["proiel:20180408:chron:89352","\u003cspan class=\"citation\"\u003eChron. 25.1\u003c/span\u003e Καὶ τῇ κ-ῃ Ὀκτωβρίου τοῦ αὐτοῦ ἔτους, ὁρισθεὶς διέβην ἐγὼ εἰς τὸν ἀμηρᾶν καὶ τὸν βασιλέα ἀποκρισιάρης, ἔχοντος μου καὶ ἀπόκρυφον μυστήριον, ὅτι, ἐὰν ἐνδώσῃ τοῦτο καὶ ὁ βασιλεύς, νὰ ἀπέλθω εἰς τὸν δεσπότην κὺρ Δημήτριον ἄνω εἰς τὴν Μεσέμβριαν καὶ δώσω πρὸς ἐκεῖνον ἅπαντα τὸν τόπον, ὃν ὁ αὐθέντης μου εἰς τὸν Μορέαν εἶχεν, αὐτὸς δὲ πάλιν ἐλθὼν εἰς τὴν Πόλιν ἔχῃ τὴν Σηλύβριαν καὶ τὸν πρώην τόπον αὑτοῦ Μεσέμβριαν καὶ τὰ ἄλλα ἕως τῶν Δέρκων, καὶ εἰς ἐλπίδαν εἶναι τῆς βασιλείας, ὡς ἡγάπα ὁ βασιλεύς, ἐκεῖσε εὑρισκόμενον. "],["proiel:20180408:chron:89353","Ὃ δὴ καλῶς ἀποδεξάμενος ὁ βασιλεύς, τὸν Ἰαννουάριον μῆνα εἰς τὴν Μεσέμβριαν πρὸς τὸν δεσπότην κὺρ Δημήτριον ἀπῆλθον. "],["proiel:20180408:chron:89354","Ἐκεῖνος δὲ ἐνεργῶν τὰ κατὰ τῆς πόλεως, ἢ μᾶλλον τὰ κατ’ ἐκείνου, ἀπέπεμψέ με ἄπρακτον. "],["proiel:20180408:chron:89355","\u003cspan class=\"citation\"\u003eChron. 25.2\u003c/span\u003e Ἐν ᾧ μηνὶ καὶ ἀποπληξίᾳ δεινῇ περιπεσὼν Παῦλος ὁ Ἀσάνης ἐναπέψυξεν. "],["proiel:20180408:chron:89356","\u003cspan class=\"citation\"\u003eChron. 25.3\u003c/span\u003e Ἐμοῦ δ’ ἐπιστρέψαντος εἰς τὴν πόλιν καὶ προσμένοντος ὁρισμῷ τοῦ βασιλέως πρὸς τὸ ἐπιστρέψαι εἰς τὸν αὐθέντην μου, τῇ κγ-ῃ τοῦ Ἀπριλλίου μηνὸς τοῦ αὐτοῦ ἔτους ἐπηλάλησε μετὰ Τουρκῶν καὶ ἀπέκλεισε καὶ ἔφθειρε τὰ τῆς πόλεως ὁ δεσπότης κὺρ Δημήτριος. "],["proiel:20180408:chron:89357","Ἐν ὧ δὴ μηνὶ καὶ ἡμέρᾳ ἐγεννήθη αὐτῷ καὶ ἡ θυγάτηρ αὐτοῦ. "],["proiel:20180408:chron:89358","\u003cspan class=\"citation\"\u003eChron. 25.4\u003c/span\u003e Καὶ τὸν Ἰούλιον μῆνα τοῦ αὐτοῦ ἔτους, ἐρχομένου τοῦ αὐθεντός μου καὶ δεσπότου κυροῦ Κωνσταντίνου εἰς βοήθειαν τῆς πόλεως καὶ διὰ τῆς Μιτυλήνης διελθόντος καὶ λαβόντος καὶ τὴν αὑτοῦ γυναῖκα τὴν βασίλισσαν, εἰς τὴν Λῆμνον ἦλθε· καὶ εὑρεθέντος ἐκεῖσε ἐπολεμήθη εἰς τὸν Κότζηνον ἡμέρας πολλὰς ὑπὸ τοῦ στόλου παντὸς τῶν Τουρκῶν. "],["proiel:20180408:chron:89359","Ἀπελθόντος δ’ ἀπράκτου τοῦ στόλου βοηθείᾳ θεοῦ, ἡ βασίλισσα ἀπὸ τῆς περιστάσεως ἀσθενήσασα καὶ ἐκτρωθεῖσα τὸν Αὔγουστον τοῦ αὐτοῦ ἔτους εἰς τὸ Παλεόκαστρον τοῦ αὐτοῦ νησίου τῆς Λήμνου ἀπέθανε καὶ ἐτάφη. "],["proiel:20180408:chron:89360","\u003cspan class=\"citation\"\u003eChron. 25.5\u003c/span\u003e Καὶ τῇ ιδ-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ να-ου ἔτους ἐγεννήθη μοι ὁ ἕτερος υἱὸς Ἀλέξιος. "],["proiel:20180408:chron:89361","\u003cspan class=\"citation\"\u003eChron. 25.6\u003c/span\u003e Καὶ τὸν Νοέμβριον τοῦ αὐτοῦ ἔτους ἦλθεν εἰς τὴν Πόλιν ὁ δεσπότης καὶ αὐθέντης μου κὺρ Κωνσταντῖνος· καὶ τῇ α-ῃ Μαρτίου ἔλαβεν ἀπὸ τὸν βασιλέα τὴν Σηλύβριαν καὶ ἀπέστειλεν ἐμὲ ἐκεῖσε εἰς κεφαλήν, ἵνα καὶ ἀπὸ τὸν ἀμηρᾶν καὶ τὸν δεσπότην κὺρ Δημήτριον καὶ αὐτὸν δὴ τὸν δεδωκότα βασιλέα προστάξας φυλάττω. "],["proiel:20180408:chron:89362","\u003cspan class=\"citation\"\u003eChron. 25.7\u003c/span\u003e Καὶ τὸν Ἰούνιον τοῦ αὐτοῦ ἔτους ἦλθεν εἰς τὴν Πόλιν Φραγκόπουλος ὁ πρωτοστράτωρ· καὶ ὁρισθεὶς καὶ ἐγὼ ἀπὸ τὴν Σηλύβριαν εἰς τὴν Πόλιν ἦλθον. "],["proiel:20180408:chron:89363","Καὶ συμφωνίαι γεγόνασιν, ὅτι ὁ μὲν δεσπότης καὶ αὐθέντης μου εἰς τὸν Μορέαν ἀπέλθῃ καὶ τὸν τόπον πάντα τοῦ δεσπότου κυροῦ Θεοδώρου λάβῃ, ἐκεῖνος δὲ εἰς τὴν πόλιν ἔλθῃ καὶ τὴν Σηλύβριαν λάβῃ· ἃ δὴ καὶ ἐγένετο. "]]