[["proiel:20180408:chron:89385","\u003cspan class=\"citation\"\u003eChron. 28.3\u003c/span\u003e Τῇ δὲ κζ-ῃ τοῦ Νοεμβρίου μηνὸς τοῦ αὐτοῦ ἔτους ἦλθεν ὁ ἀμηρᾶς κατὰ Ἑξαμιλίου καὶ τῇ ι-ῃ Δεκεμβρίου ἀπῆρεν αὐτὸ καὶ τὸ ἐχάλασε· καὶ ἀπελθόντος αὐτοῦ καὶ ἕως εἰς τὴν Πάτραν, τὴν χώραν καὶ τὴν μόνην ἀπῆρε καὶ κατέκαυσε καὶ ἠφάνισε. "],["proiel:20180408:chron:89386","\u003cspan class=\"citation\"\u003eChron. 28.4\u003c/span\u003e Καὶ τὸν Αὔγουστον τοῦ αὐτοῦ ἔτους ἐστάλην πάλιν ἐγὼ εἰς τὴν Πόλιν καὶ δι’ ἄλλας μὲν δουλείας καὶ διὰ τὴν εἰς τὴν Τραπεζοῦνταν καὶ τὴν Γοτθίαν συνοικεσίου διὰ τοῦ αὐθεντός μου δουλείαν, ἐπεὶ προεσύντυχαν ἀπ’ ἐκεῖσε, εἰς ἃ μέρη καὶ ἱερομόναχον τὸν Ἰσίδωρον, τὸν ὕστερον χρηματίσαντα καὶ Ἀθηνῶν, καὶ ἀνθρώπους μου ἔστειλα καὶ ἔγραψα. "],["proiel:20180408:chron:89387","\u003cspan class=\"citation\"\u003eChron. 28.5\u003c/span\u003e Καὶ προσμένοντός μου ἐκεῖ, τὸν Ἰούνιον τοῦ νϚ-ου ἔτους ἀπέθανεν ἀπὸ λοιμώδους νοσήματος εἰς τὴν Σηλυμβρίαν ὁ δεσπότης κὺρ Θεόδωρος· καὶ φέροντες αὐτὸν εἰς τὴν Πόλιν ἔθαψαν ἐν τῇ τοῦ Παντοκράτορος μονῇ. "],["proiel:20180408:chron:89388","\u003cspan class=\"citation\"\u003eChron. 28.6\u003c/span\u003e Καὶ τῇ ιε-ῃ τοῦ Αὐγούστου μηνὸς τοῦ αὐτοῦ ἔτους ἀπέθανεν ἐμοὶ ὁ υἱὸς Ἀλέξιος, ζήσας χρόνους εʹ καὶ μῆνας ιαʹ, θάνατος καὶ σφόδρα μου καθήψατο, οὐκ εἰδότος μου τοῦ ἀθλίου τὰ μέλλοντά μοι συμβήσεσθαι λυπηρότερα. "],["proiel:20180408:chron:89389","\u003cspan class=\"citation\"\u003eChron. 28.7\u003c/span\u003e Καὶ τῇ λα-ῃ τοῦ Ὀκτωβρίου μηνὸς τοῦ νζ-ου ἔτους ἀπέθανε καὶ ὁ βασιλεὺς κὺρ Ἰωάννης χρονῶν ὑπάρχων νϚʹ καὶ μηνῶν ιʹ καὶ ἡμερῶν ιεʹ. "],["proiel:20180408:chron:89390","Καὶ ἐτάφη τῇ α-ῃ Νοεμβρίου εἰς τὴν μονὴν τοῦ Παντοκράτορος, αὐτοκρατορήσας χρόνους κγʹ καὶ μῆνας γʹ καὶ ἡμέρας ιʹ. "],["proiel:20180408:chron:89391","\u003cspan class=\"citation\"\u003eChron. 29.1\u003c/span\u003e Καὶ τῇ ιγ-ῃ τοῦ αὐτοῦ Νοεμβρίου μηνὸς ἦλθεν εἰς τὴν Πόλιν μετὰ καραβίου ὁ δεσπότης κὺρ Θωμᾶς, οὐκ εἰδὼς τὸν θάνατον τοῦ βασιλέως, ἀλλὰ περὶ τὴν Καλλίπολιν διερχόμενος ἀκούσας αὐτόν. "],["proiel:20180408:chron:89392","\u003cspan class=\"citation\"\u003eChron. 29.2\u003c/span\u003e Ἐκείνου δὲ ἐλθόντος ἔπαυσαν πολλῷ πλέον, ἅ περ ὁ δεσπότης κὺρ Δημήτριος ἢ μᾶλλον οἱ αὐτοῦ σφετεριζόμενοι ἐνεργοῦσαν, ἵνα βασιλεύσῃ, τὸν οὐχὶ καὶ δεσπότην καὶ πορφυρογέννητον παρὰ τῶν Κωνσταντινοπολιτῶν ἄξιον ὄντα κρίνεσθαι, ζῶντος τοῦ πρώτου καὶ τοιούτου ἀδελφοῦ, τοῦ καὶ ἐπὶ πᾶσιν ἀγαθοῖς πρωτεύοντος ἄνευ τοῦ δυστυχὴς εἶναι. "],["proiel:20180408:chron:89393","Ὅμως τὸ πρέπον καὶ δίκαιον ἴσχυσαν ὁρισμῷ τῆς ἁγίας δεσποίνας καὶ τῶν υἱῶν αὐτῆς τῶν δεσποτῶν καὶ ἀρχόντων βουλῇ καὶ γνώμῃ. "],["proiel:20180408:chron:89394","\u003cspan class=\"citation\"\u003eChron. 29.3\u003c/span\u003e Τῇ Ϛ-ῃ τοῦ Δεκεμβρίου ἀπῆλθον ἐγὼ ἀποκρισιάρης εἰς τὸν ἀμηρᾶν, ὅτι καὶ αὐτὴ ἡ μήτηρ καὶ οἱ ἀδελφοὶ καὶ τὸ πρωτεῖον τοῦ χρόνου καὶ ἡ ἀρετὴ καὶ ἡ ἀγάπη τῶν ἐν τῇ Πόλει σχεδὸν πάντων τὸν κὺρ Κωνσταντῖνον εἰς βασιλέα κρίνουσι, καὶ νὰ ἐπίσταται τοῦτο καὶ ἐκεῖνος δὴ ὁ ἀμηρᾶς, ὅ περ καὶ ἔστερξε καὶ ἀπεδέξατο· καὶ μετὰ τιμῆς καὶ δώρων καὶ ἐμὲ ἀπέπεμψε. "],["proiel:20180408:chron:89395","\u003cspan class=\"citation\"\u003eChron. 29.4\u003c/span\u003e Τὰς αὐτὰς δὲ ἡμέρας καὶ ἄρχοντες ἀπὸ τῆς πόλεως εἰς τὸν Μορέαν ἐστάλησαν Ἀλέξιος Φιλανθρωπινὸς ὁ Λάσκαρις, - ὃς ἐστάλη εἰς τὴν πόλιν παρὰ τοῦ αὐθεντὸς ἡμῶν μετὰ τοῦ δεσπότου κυροῦ Θωμᾶ ὑπὲρ τῶν δουλειῶν αὐτοῦ δὴ τοῦ δεσπότου εἰς τὸν βασιλέα καὶ αὐτὸς ἐπιμεληθῆναι, - καὶ Μανουὴλ Παλαιολόγος ὁ Ἴαγρος καὶ βασιλέα πεποιήκασιν εἰς τὸν Μυζηθρᾶν τῇ Ϛ-ῃ Ἰαννουαρίου τὸν δεσπότην κὺρ Κωνσταντῖνον. "],["proiel:20180408:chron:89396","\u003cspan class=\"citation\"\u003eChron. 29.5\u003c/span\u003e Καὶ τῇ ιβ-ᾳ τοῦ Μαρτίου μηνὸς τοῦ αὐτοῦ ἔτους ἦλθε καὶ εἰς τὴν Πόλιν μετὰ καραβίου καταλανικοῦ καὶ παρὰ πάντων ἀσπασίως ἐδέχθη. "],["proiel:20180408:chron:89397","\u003cspan class=\"citation\"\u003eChron. 29.6\u003c/span\u003e Καὶ τῷ αὐτῷ ἔτει ἐν μηνὶ Αὐγούστῳ ἐξῆλθεν ἀπὸ τῆς Πόλεως ὁ δεσπότης, ὁ πορφυρογέννητος τιμηθεὶς κὺρ Θωμᾶς καὶ ἀπῆλθεν εἰς τὸν Μορέαν. "],["proiel:20180408:chron:89398","\u003cspan class=\"citation\"\u003eChron. 29.7\u003c/span\u003e Καὶ τῇ α-ῃ Σεπτεβρίου τοῦ νη-ου ἔτους ἐξῆλθε καὶ ὁ δεσπότης καὶ πορφυρογέννητος κὺρ Δημήτριος καὶ ἀπῆλθε καὶ ἐκεῖνος εἰς τὸν Μορέαν, εἰς τὴν Πόλιν συμβιβασθέντων ἔμπροσθεν τῆς κυρίας καὶ ἁγίας μητρὸς αὐτῶν καὶ τοῦ βασιλέως καὶ ἀδελφοῦ καὶ ἡμῶν τῶν ἐκκρίτων ἀρχόντων καὶ ὅρκους πεποιηκότων, οὓς καὶ κακῶς ἔστερξαν καὶ κακῶς ἀπέλαβον, ὡς εἶδον ὕστερον καὶ ἐγώ, εἰ καί, πῶς πρὸς ἀλλήλους διετέθησαν, οὔτε τῶν ἀναγκαίων διηγεῖσθαι, οὔτε ἐν τῇ πόλει εὑρισκόμην, ἵνα καλῶς αὐτὰ ἐπίσταμαι. "],["proiel:20180408:chron:89399","\u003cspan class=\"citation\"\u003eChron. 30.1\u003c/span\u003e Τῇ γὰρ ιδ-ῃ τοῦ Ὀκτωβρίου μηνὸς τοῦ αὐτοῦ ἔτους ἐστάλην ἐγὼ εἴς τε τὸν τῆς Ἰβηρίας μέπεν, ἤγουν βασιλέα Γεώργιον, καὶ τὸν βασιλέα Τραπεζοῦντος κὺρ Ἰωάννην τὸν Κομνηνὸν μετὰ χαρίτων ἀξιολόγων καὶ παρασκευῆς ὅτι πολλῆς καὶ καλῆς, μετὰ ἀρχοντοπούλων καὶ στρατιωτῶν καὶ ἱερομονάχων καὶ ψαλτῶν καὶ ἰατρῶν καὶ τεχνιτῶν κρατούντων καὶ ὄργανον· "],["proiel:20180408:chron:140096","οἳ καὶ ἤκουον ὄνομα μὲν αὐτό, "],["proiel:20180408:chron:140097","τὶ δέ ἐστιν, οὐκ εἶδον καὶ ἐπιθυμοῦσαν ἰδεῖν καὶ ἀκοῦσαι οἱ Ἴβηρες. "],["proiel:20180408:chron:89400","καὶ διὰ τοῦτο καὶ συνέτρεχον ἐκ τῶν περάτων αὐτῆς δὴ τῆς Ἰβηρίας, ἵνα ἀκούσωσιν αὐτοῦ. "],["proiel:20180408:chron:89401","\u003cspan class=\"citation\"\u003eChron. 30.2\u003c/span\u003e Ἀπῆλθον δὲ διὰ συμπεθέριον, ὅπου ἄρα με φανῇ ἐκ τῶν δύο γενῶν. "],["proiel:20180408:chron:89402","Ἐδέησεν οὖν, ἵνα διὰ τὸ ἀναίτιόν μου πλέον δηλώσω τῷ αὐθέντῃ μου τῷ βασιλεῖ τὰ καλὰ ἀμφοτέρων τῶν μερῶν καὶ τὰ ἐναντία· καὶ πάλιν, ὡσὰν ὁρίσει. "],["proiel:20180408:chron:89403","Καὶ ἔστειλα γραφὰς μετὰ ἀνθρώπων, καὶ πάλιν ἄλλους ὁ αὐθέντης μου ἀπολογησάμενος· καὶ ἐρχόμενοι περὶ τὴν Ἀμισὸν ἐναυάγησαν. "],["proiel:20180408:chron:89404","Καὶ ἕως οὗ νὰ μάθῃ τοῦτο ὁ αὐθέντης μου ὁ βασιλεὺς νὰ στείλῃ ἄλλους, διεβίβασα εἰς τὰ μέρη ἐκεῖνα χρόνους βʹ παρὰ ἡμέρας λʹ. "],["proiel:20180408:chron:89405","\u003cspan class=\"citation\"\u003eChron. 30.3\u003c/span\u003e Εὑρισκομένου μου οὖν ἐκεῖσε τῇ κγ-ῃ Μαρτίου μηνὸς τοῦ αὐτοῦ ἔτους τέθνηκεν ἡ ἐν μακαρίᾳ τῇ λήξει γενομένη ἀοίδιμος καὶ ἁγία δέσποινα, ἡ διὰ τοῦ θείου καὶ ἀγγελικοῦ σχήματος μετονομασθεῖσα Ὑπομονὴ μοναχή· καὶ ἐτάφη εἰς τὴν μονὴν τοῦ Παντοκράτορος πλησίον τοῦ μακαρίτου καὶ ἀοιδίμου βασιλέως καὶ ἀνδρὸς αὐτῆς. "]]