[["proiel:20180408:chron:89427","\u003cspan class=\"citation\"\u003eChron. 31.8\u003c/span\u003e Ἀποσωθέντων οὖν τῶν γραμματοκομιστῶν ἐν τῇ Πόλει τῇ κη-ῃ Μαΐου, τοῦ δὲ βασιλέως ὄντος εἰς χοιροκυνήγιον, ὡς ἐλαλήθη, ὅτι ἦλθον οἱ εἰς τὴν Ἰβηρίαν, σχολάσας ἦλθεν οἴκοθεν, χαίρων διὰ τὴν τῆς Σερβίας δουλείαν, ὡς παρακατιὼν ὁ λόγος δηλώσει. "],["proiel:20180408:chron:89428","\u003cspan class=\"citation\"\u003eChron. 31.9\u003c/span\u003e Ἔτυχε δὲ ὅτι τὴν αὐτὴν δὴ τῆς κη-ης ἑσπέραν φαίνεταί μοι καθ’ ὕπνους, ὅτι ἔφθασα εἰς τὴν Πόλιν καὶ πεσόντος μου ἀσπάσασθαι τοὺς βασιλέως πόδας, οὐκ ἀφῆκέ με, ἀλλ’ ἐπιλαβὼν ἐφίλησέ με τοὺς ὀφθαλμούς· καὶ ἔξυπνος γενόμενος λέγω τοὺς περὶ ἐμὲ ὑπνοῦντας· "],["proiel:20180408:chron:123123","„Τὸ καὶ τὸ νῦν ἔδοξέ μοι καθ’ ὕπνους καὶ ἐνθυμεῖσθε τὴν ἡμέραν”. "],["proiel:20180408:chron:89429","\u003cspan class=\"citation\"\u003eChron. 31.10\u003c/span\u003e Ὁ γοῦν αὐθέντης μου καὶ βασιλεὺς εἰδώς, ὅτι οὐκ ἦλθον ἐγώ, ἀλλ’ ἀπὸ τῶν σὺν ἐμοί, καὶ τὴν πρώτην γραφὴν ἀνέγνωσε, περίλυπος ἐγένετο καὶ ἐδυσφόρει καὶ τὴν ἐμὴν κατηγόρει βραδύτηταν. "],["proiel:20180408:chron:89430","Ὡς δ’ ἐπὶ τὴν αὔριον τὴν ἄλλην γραφὴν ἀνέγνω, ἰδοὺ ἀπέμεινεν ἀρκετός, ὡς εἰ ἠρχόμην καὶ ἐγώ. "],["proiel:20180408:chron:89431","Καὶ εὐθὺς οἰκονομήσας Μανουὴλ τὸν Παλαιολόγον, τὸν ἀνεψιὸν Καντακουζηνῆς τῆς πρωτοστρατορίσσας, ἔστειλεν εἰς τὴν Σερβίαν καὶ ἐδοκιμάσθη τὸ περὶ τούτου· καὶ ἤκουσαν οἱ γονεῖς αὐτῆς ἡδέως τὸν λόγον καὶ ἑτοίμως εἶχον καὶ πρὸς τὸ ἔργον. "],["proiel:20180408:chron:89432","\u003cspan class=\"citation\"\u003eChron. 31.11\u003c/span\u003e Ἀλλ’ εὑρέθη, ὅτι ἡ ἀμήρισσα ἐδεήθη τοῦ θεοῦ καὶ ἔταξεν, ἵνα, εἰ διά τινος τρόπου ἐλευθερώσῃ αὐτὴν ἀπὸ τὸ ὁσπίτιον τοῦ τάχα ἀνδρὸς αὐτῆς, ἄνδρα ἕτερον εἰς ὅλην αὑτῆς τὴν ζωὴν νὰ μηδὲ ἐπάρῃ, ἀλλὰ νὰ μένῃ ἐλευθέρα καὶ κατὰ τὸ δυνατὸν θεραπεύουσα τὸν τὴν ἐλευθερίαν αὐτῇ δεδωκότα. "],["proiel:20180408:chron:89433","Ἐναπέμεινεν οὖν διὰ ταύτην αἰτίαν τὸ περὶ τούτου ἀργόν. "],["proiel:20180408:chron:89434","\u003cspan class=\"citation\"\u003eChron. 31.12\u003c/span\u003e Τὸν δ’ αὐτοῦ τοῦ ἔτους Αὔγουστον διέβη ἀπὸ τῆς Πόλεως ὡς φυγὰς καὶ ὁ πατριάρχης κὺρ Γρηγόριος. "],["proiel:20180408:chron:89435","\u003cspan class=\"citation\"\u003eChron. 32.1\u003c/span\u003e Καὶ ἐγὼ τῇ ιδ-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ ξ-ου ἔτους εἰς τὴν Πόλιν ἀπέσωσα μετὰ τοῦ καραβίου τοῦ καλοῦ Ἀντωνίου Ῥίτζου τοῦ καὶ ὕστερον μαρτυρήσαντος ὑπὲρ τῆς εἰς Χριστὸν πίστεως αὐτοῦ, τελέσας ἢ μᾶλλον πλέον βεβαιώσας τὸ τῆς Ἰβηρίας συνοικέσιον, εἰδὼς τὰ τῆς Τραπεζοῦντος ἐλάττονα πολλῷ πλέον ἐκείνων. "],["proiel:20180408:chron:89436","\u003cspan class=\"citation\"\u003eChron. 32.2\u003c/span\u003e Εἶπέ μοι γὰρ ὁ βασιλεὺς τῆς Ἰβηρίας, ὅτι "],["proiel:20180408:chron:123124","„ἐφ’ ἡμῖν τοῦτο οὐκ ἔστι σύνηθες „ὅτι νὰ δίδωσιν αἱ γυναῖκες χρήματα τοὺς μέλλοντας λαβεῖν ἄνδρας, ἀλλ’ οἱ ἄνδρες τὰς γυναῖκας, ὡς καὶ σὺ μαθεῖν ἤθελες ἐνταῦθα. "],["proiel:20180408:chron:89437","Διὰ τοῦτο ποιοῦμεν μετ’ αἰδοῦς καὶ ἀσυμβουλεύσεως ἀπὸ τοὺς ἐμοὺς καὶ δίδω τὴν θυγατέραν μου ἄνευ τῶν φορεμάτων καὶ σκευῶν τῶν εἰς ὑπηρεσίαν αὐτῆς φλωρία χιλιάδας λϚʹ καὶ νὰ ἔχῃ καὶ κατ’ ἔτος χιλιάδας γʹ, διὰ τὸ νὰ δίδῃ εἰς τὰς ἐκκλησίας καὶ πτωχοῖς καὶ ὅπου ἂν φανῆται αὐτῇ. "],["proiel:20180408:chron:89438","\u003cspan class=\"citation\"\u003eChron. 32.3\u003c/span\u003e Σὺ δὲ ἀκούω, ὅτι ἔχεις παιδία δύο· "],["proiel:20180408:chron:224694","καὶ τὸ ἀρσενικὸν ἐβάπτισέν το ὁ βασιλεὺς καὶ ἔνι ἐκείνου, "],["proiel:20180408:chron:224695","τὸ δὲ θηλυκὸν νὰ ἔνι ἀπὸ τὴν σήμερον τῆς θυγατρός μου καὶ νὰ ὀφείλῃ νὰ τὸ ὑπανδρεύσῃ, ὅπου ἂν σὺ κρίνῃς ἄξιον καὶ εὕρῃς μετὰ βίου ἰδικοῦ της. "],["proiel:20180408:chron:89439","\u003cspan class=\"citation\"\u003eChron. 32.4\u003c/span\u003e Ὅταν δὲ ἔλθῃς σὺν θεῷ νὰ τὴν ἐπάρῃς, νὰ ἔχῃς παρ’ ἐμοῦ γομάρια τέσσαρα μετάξεως· "],["proiel:20180408:chron:123125","ἔνι δὲ ψιλὸν καί, ὡς ἠκούσαμεν, ἔχει τὸ γομάρι φλωρία πεντακόσια”. "],["proiel:20180408:chron:89440","\u003cspan class=\"citation\"\u003eChron. 32.5\u003c/span\u003e Ὡς οὖν πάντα τὰ τοῦ ἀποκρισιαρίου ἀπὸ μέρους ἀνέφερα, ἦλθον καὶ εἰς τὸ τῆς Σερβίας καὶ ἠρώτησα μαθεῖν. "],["proiel:20180408:chron:89441","Καὶ ὥρισέ μοι οὕτως· "],["proiel:20180408:chron:123140","„Ἐγὼ ὀφείλω σοι πολλὰ διὰ τὴν εἰς ἐμέ σου ἀγάπην παιδιόθεν καὶ πίστιν καὶ δουλοσύνην· ἀλλὰ τοῦτο δὴ τὸ σὸν σήμερον τὸ περὶ τῆς Σερβίας ἦν βεβαίωσις καὶ ἐκσφράγισμα τῆς εἰς ἐμέ σου ἀγάπης καὶ δουλοσύνης, ὁποῦ λέγω καὶ εἰς ἐμὲ τοῦ νὰ χρεωστῶ νὰ ἀνταμείβωμαι. "],["proiel:20180408:chron:89442","Νὰ κοπιάσῃς γὰρ τοσαῦτα καὶ νὰ πασχήσῃς καὶ νὰ λίπῃς ἀπὸ τὸ ὀσπίτιόν σου τοσοῦτον δὴ καιρὸν καὶ νὰ εὕρῃς, ὅσα εὗρες, καὶ τοσαύτας καὶ τοιαύτας ἐπαγγελίας εὐεργεσιῶν καὶ τιμῶν, ἐὰν μόνον τὸ ἐκείνων τελέσῃς, σὺ δὲ νὰ προκρίνῃς, τὸ ἐνόησας διὰ συμφέρον πλέον ἐμόν, καὶ νὰ μὲ γράψῃς καὶ νὰ μὲ βουλεύσεσαι, ἅπερ μοι ἔγραψας, τοῦτο ἦν μέγα τι ἐκμαρτύριον τῆς ἀληθοῦς σου ἀγάπης εἰς ἐμὲ καὶ δουλοσύνης καὶ πίστεως. "],["proiel:20180408:chron:89443","Καὶ πληροφορήθητι ἀληθῶς, ὅτι θέλεις ἕξειν καὶ παρ’ ἐμοῦ ἀξίαν τὴν ἀντάμειψιν, εἴπερ ἐν τοῖς ζῶσιν εὑρίσκομαι. "],["proiel:20180408:chron:89444","\u003cspan class=\"citation\"\u003eChron. 32.6\u003c/span\u003e Τὸ περὶ τούτου οὖν παρηκολούθησεν οὕτως. "],["proiel:20180408:chron:89445","Ὡς ἀπέθανεν ὁ ἀμηρᾶς καὶ τὸ τῆς θυγατρὸς δεσπότου Σερβίας οὕτως παρηκολούθησεν, ἐλθοῦσα ἡ πρωτοστρατόρισσα συνέτυχέ μοι περὶ τούτου καὶ πολλὰς δόσεις καὶ ἐπαγγελίας εἰς τὸ μέλλον ὠφελίμους ἔταξεν, ἅπερ καὶ ἐγὼ ἀπὸ πολλῶν αἰτιῶν ἐνόμισα αὐτὰ καὶ πολλὰ καὶ καλὰ ἀληθῆ καὶ συμφέροντα. "],["proiel:20180408:chron:89446","Ὅμως δὲ ἤθελε εἰς τοῦτο καὶ ἄλλων βουλὴν καὶ σκέψιν πῶς ἂν τυχένῃ νὰ γένηται, ἵνα καὶ γένηται. "],["proiel:20180408:chron:89447","\u003cspan class=\"citation\"\u003eChron. 32.7\u003c/span\u003e Τίνα οὖν νὰ εὐβουλευόμην; "],["proiel:20180408:chron:123142","Ἡ κυρά μου ἡ δέσποινα καὶ ἀπέθανεν· "],["proiel:20180408:chron:140794","ὁ Καντακουζηνός, ὁποῦ ὡς ἂν πολλῷ τῶν ἄλλων ἀπροσπαθῶς ἐβουλεύετο, καὶ ὁμοίως ἀπέθανεν· "],["proiel:20180408:chron:140795","ὁ Νοταρᾶς καὶ πάντα τὰ ἄλλα, φανερῶς καὶ ἀφανῶς λέγει, ὅτι οὐδὲν ὠφελοῦσιν, εἰ μὴ μόνον τὸ ἐκείνου, καὶ πάντα λίθον κινεῖ, ὡς ὁ λόγος, ὡς καὶ σὺ καλλίω τῶν ἄλλων, ἐπίστασαι· "],["proiel:20180408:chron:140796","ὁ μέγας δομέστικος καὶ διάκειται ἐχθρωδῶς εἰς τὰ τῆς Σερβίας. "],["proiel:20180408:chron:89448","Καὶ ἰδοὺ μετὰ Καντακουζηνὸν Ἰωάννην ὁμονοήσαντες ἀεὶ παροτρύνουσί με εἰς τὸ τῆς Τραπεζοῦντος. "],["proiel:20180408:chron:89449","Ποῦ νὰ ἐκούμβιζον; "],["proiel:20180408:chron:140797","Εἰς καλογέρους; "],["proiel:20180408:chron:123144","Καί εἰσι τῶν τοιούτων ἀπράγμονες. "]]