[["iswoc:20160620:ge4:97960","et tornaron se ayna. "],["iswoc:20160620:ge4:97961","et uiniendo fablaron se. et uinieron amos en uno. "],["iswoc:20160620:ge4:97962","Et uiniendo daquella guisa en companna demandaron se el uno al otro que por que uinien alli tan ayna. "],["iswoc:20160620:ge4:97963","et descrubieron se sus uoluntades. "],["iswoc:20160620:ge4:97964","Et desque fueron descubiertos; sopieron lo que querie cada un dellos "],["iswoc:20160620:ge4:97965","[^\u0026] pusieron en uno como companneros ya; que aguisassen de uenir quando la pudiessen fallar sola. et que en amos non pararien los omnes tanto mientes como enel uno solo pora tal razon "],["iswoc:20160620:ge4:97966","Et pues que fallaron dia guisado pora ello. uinieron et metieron se en aquella huerta et ascondieron se. "],["iswoc:20160620:ge4:97967","et assechauan como la pudiessen ueer quando uiniesse. "],["iswoc:20160620:ge4:97968","% Et ella uino como solie los otros dias "],["iswoc:20160620:ge4:97969","et uinieron con ella dos donzellas. "],["iswoc:20160620:ge4:97970","et era en la siesta "],["iswoc:20160620:ge4:97971","et fazie grand calentura. "],["iswoc:20160620:ge4:97972","et cato por la huerta; et non uio omne ninguno. ca non le auie y si non aquellos dos uieios que estauan ascondidos que non ueye ella. "],["iswoc:20160620:ge4:97973","ouo sabor de bannar se et lauarse en agua fria. et muy buena que auie y en la huerta "],["iswoc:20160620:ge4:97974","Et dixo aaquellas dos donzellas que traye consigo "],["iswoc:20160620:ge4:97975","yd et adozid me del olio. et de las otras cosas de buenas oluras. "],["iswoc:20160620:ge4:97976","et cerrad la puerta de la huerta. "],["iswoc:20160620:ge4:97977","et bannar me e et lauar me toda con essas cosas. "],["iswoc:20160620:ge4:97978","Ellas fueron et fizieron como les mando. "],["iswoc:20160620:ge4:97979","et cerraron luego las puertas et salieron por el postigo non sabiendo ellas nin su sennora daquellos uieios malos que yazien alla ascusos. "],["iswoc:20160620:ge4:97980","los uieios uieron tod esto et salieron et uinieron corriendo a ella. "],["iswoc:20160620:ge4:97981","et dixieron le assi. "],["iswoc:20160620:ge4:97982","las puertas de la huerta estan cerradas. "],["iswoc:20160620:ge4:97983","et non nos uee ninguno. "],["iswoc:20160620:ge4:97984","et somos amos enamorados de ti. que perder queremos los cuerpos. "],["iswoc:20160620:ge4:97985","onde te demandamos et rogamos que fagas lo que nos queremos. et que te nos consie[n]tas. "],["iswoc:20160620:ge4:97986","et si non quisieres; bien te dezimos que testiguaremos contra ti. que estido contigo; aqui un mancebo. et que por esso partiste de ti las mancebas que eran contigo et las enuieste. "],["iswoc:20160620:ge4:97987","Susanna quando esto oyo aaquellos uieios sacerdotes que tenien por omnes buenos dezir tales razones; sospecho luego la muert a grànde desondra. "],["iswoc:20160620:ge4:97988","et con este miedo dixo les assi. "],["iswoc:20160620:ge4:97989","en angostura so de todas partes. "],["iswoc:20160620:ge4:97990","si fiziere lo que me uos demandades; non me es al si non la muert. "],["iswoc:20160620:ge4:97991","et si lo non fiziere miedo e que non escapare de uuestras manos. "],["iswoc:20160620:ge4:97992","mas meior es pora mi caer sin peccado en las uuestras manos que pecar ante dios. "],["iswoc:20160620:ge4:97993","Et dio estonces ella grandes uozes por ellos. "],["iswoc:20160620:ge4:97994","et los uieios dieron otrossi uozes. diziendo mal della "],["iswoc:20160620:ge4:97995","Et de los qui lo oyeron corrio uno et abrio la puerta de la huerta. "],["iswoc:20160620:ge4:97996","et quando oyeron otrossi los sos omnes de casa della aquel roydo. et aquellas uozes en la huerta; entraron todos porel postigo quien mas. et qui mas pora ueer que era aquello. "],["iswoc:20160620:ge4:97997","Et como quier que ellos contra aquellos alcaldes quìsieran al fazer. fablaron los alcaldes et dixieron de Susanna la razon. et el embargo que auemos dicho et aun mas. "],["iswoc:20160620:ge4:97998","Et embergonçaron estonces fieramientre los siruientes de Susanna. ca nunqua oyran dezir della tal cosa nin ouiera ella tal prez fasta aquella ora. "],["iswoc:20160620:ge4:97999","Et otro dia quando se ayunto alli el pueblo como solie a Joachin marido della ; uinieron y otrossi aquellos dos prestes llenos de cuedado torticieros contra susanna pora matar la. "],["iswoc:20160620:ge4:98000","et dixieron ante tod el pueblo. "],["iswoc:20160620:ge4:98001","Enuiad por susanna mugier de Joachin et fija de elchias. "],["iswoc:20160620:ge4:98002","et ellos enuiaron "],["iswoc:20160620:ge4:98003","et ella uino con parientes. et con fijos et con amigos. et con todos sos cormanos. "],["iswoc:20160620:ge4:98004","Et Susanna como uiuie muy uiciosa parecie muy bien. "],["iswoc:20160620:ge4:98005","et era muy fermosa como dixiemos. "],["iswoc:20160620:ge4:98006","et uinie toda cubierta por guardasse de non se mostrar por fermosa. et loçana por ello. "],["iswoc:20160620:ge4:98007","Et quàndo llego al logar de los Juyzes. mandaron aquellos uieios falssos que se descrubiesse por que si mas non que se fartarien ellos daquella guìsa de la uista de la fermosura della "],["iswoc:20160620:ge4:98008","Et era ya fecho della este roydo. por la uilla. "],["iswoc:20160620:ge4:98009","et llorauan ende los sos. et todos los que la connoscieran dantes "],["iswoc:20160620:ge4:98010","Leuantaron se essa ora aquellos dos uieios en medio del pueblo. et pusieron sus manos sobre la cabeça de susanna. "],["iswoc:20160620:ge4:98011","et ella llorando; alço la cara al cielo. "],["iswoc:20160620:ge4:98012","et fiaua de coraçon en dios. "],["iswoc:20160620:ge4:98013","Et dixieron aquellos dos uieios "],["iswoc:20160620:ge4:98014","andando nos alli en aquella huerta solos entro esta con dos mancebiellas et dessi enuio las et cerro la puerta. dela huerta "],["iswoc:20160620:ge4:98015","et uino a ella un mancebiello que estaua ascondido en la huerta. et ouo que ueer con ella. "],["iswoc:20160620:ge4:98016","et nos estauamos en cabo de la huerta en un requexo. "],["iswoc:20160620:ge4:98017","et ueyendo la maldad et el tuerto que esta fazie. corriemos alla. "],["iswoc:20160620:ge4:98018","et uimos ciertamiente de tod en todo lo que fazien. "],["iswoc:20160620:ge4:98019","Et quisieramos echar las manos enel. et tener le. mas non podiemos. ca era mas rezio que nos. "],["iswoc:20160620:ge4:98020","et fuxo et abrio las puertas et fuesse. "],["iswoc:20160620:ge4:98021","Mas a esta prisiemos la. et touiemos la. "],["iswoc:20160620:ge4:98022","et preguntamos le que quien era aquel mançebiello. "],["iswoc:20160620:ge4:98023","et non nos lo quìso mostrar nin dezir. "],["iswoc:20160620:ge4:98024","Et desto somos nos testigos "],["iswoc:20160620:ge4:98025","et el pueblo que alli estaua que eran muchos. crouieron los como a ançianos. et iuyzes del pueblo. "],["iswoc:20160620:ge4:98026","et dixieron que deuie morir Susanna como culpada de adulterio. "],["iswoc:20160620:ge4:98027","% Dio estonces susanna grandes uozes contra dios et dixo. "],["iswoc:20160620:ge4:98028","Sennor dios qui siempre fuste et eres et seras. et que eres connoscedor de las cosas connosçudas. et encubiertas. et las connosces como a las descubiertas. et que connosciste todas las cosas ante que fuessen fechas. tu sabes sennor que falso testimonio dizen estos contra mi. et muero non auiendo fecho ninguna cosas destas que me ellos aponen con su malldad. "]]