[["proiel:20180408:chron:89636","\u003cspan class=\"citation\"\u003eChron. 41.5\u003c/span\u003e Ἐπιστρεψάντος τοῦ Ῥαοὺλ ἀπράκτου τὸν Ὀκτώβριον τοῦ ξθ-ου ἔτους, τῇ ιϚ-ῃ τοῦ Νοεμβρίου τοῦ αὐτοῦ ἔτους ἐμβὰς εἰς ἓν τῶν Κορφιατικῶν καραβοπούλων ὁ δεσπότης κὺρ Θωμᾶς μετὰ καὶ τῶν πλειόνων ἀρχόντων αὑτοῦ διέβη εἰς τὸν Ἀγκῶνα, ἵνα ἀπ’ ἐκεῖσε εἴς τε τὸν πάπαν καὶ τὸν δούκαν Μιλάνας καὶ ἀλλαχοῦ ἀπέλθῃ, εἰς τοὺς Κορφοὺς καταλείψας τήν τε βασίλισσαν καὶ τὰ παιδία αὑτοῦ καί τινας τῶν ἀρχόντων, ἀλλὰ δὴ καὶ τὰς φαμελίας τῶν ἐκείνῳ ἀκολουθούντων. "],["proiel:20180408:chron:89637","\u003cspan class=\"citation\"\u003eChron. 41.6\u003c/span\u003e Οὗ δὴ καὶ ἐμὲ πολλὰ διορισαμένου καὶ ζητήσαντος, ἵνα μετ’ αὐτοῦ ἀπέλθω, ἢ ἐνταῦθα μετὰ τῆς βασιλίσσης, εὑρίσκωμαι καὶ ὡς ἄρχων τοῦ ὁσπιτίου αὐτῆς, ἐγὼ ἀπό τε τοῦ ἐλέους τοῦ πάντα καλῶς οἰκονομοῦντος θεοῦ, ἀπό τε τῆς λύπης ὧν ἐγέννησα, ἀπό τε τῆς ἀταξίας πάντων τῶν τοῦ ὁσπιτίου αὐτοῦ, ἀνήκους ἐγενόμην καὶ εἰς ἀμφότερα, ἀλλ’ ἐπιμείνας καὶ ἕτερον καιρὸν εἰς αὐτὸ δὴ τὸ χωρίον τὰ Μολιβοτινά, ὅπερ εὑρισκόμην, ὅταν καὶ ὁ δεσπότης εἰς τὸν Χλομὸν διὰ τὸν φόβον τοῦ θανατικοῦ, ὡς δεδήλωται. "],["proiel:20180408:chron:89638","\u003cspan class=\"citation\"\u003eChron. 41.7\u003c/span\u003e Ὡς εὗρον μετὰ καιρὸν κάθισμα τὸ εἰς ὄνομα τοῦ ἁγίου Ἠλίου, πλησίον τοῦ κάστρου, ἀπελθόντος μου ἐκεῖσε Σεπτεβρίου Ϛ-ῃ του ο-ου ἔτους, κατέμεινον μετὰ τῶν ἐμῶν καὶ μόνου τοῦ θεοῦ δεόμενος, ἵνα ἡμᾶς ἐλεήσῃ καὶ ἐξοικονομήσῃ ὑπὸ τῆς αὐτοῦ φιλανθρωπίας καὶ ἀγαθότητος. "],["proiel:20180408:chron:89639","Διαβιβάσαντός μου οὖν ἐκεῖσε μῆνας εʹ καὶ μικρόν τι πρός, ὡς οὐδὲν ἐνοήσαμεν ἀναπαυθῆναί με τοὺς ἔχοντας τὸ τοιοῦτον κάθισμα, καὶ διὰ τὸ νὰ ἕξωμεν καὶ πλέον τὸν πλησιασμὸν τοῦ καλοῦ καὶ ἀγαθοῦ φίλου καὶ πνευματικοῦ πατρὸς Δωροθέου, εὑρισκομένου αὐτοῦ εἰς τὴν μονὴν τῶν ἁγίων ἀποστόλων Ἰάσωνος καὶ Σωσιπάτρου, εὑρόντες καὶ ἡμεῖς ἀπὸ τῆς τάξεως τῶν λβʹ ἱερέων τὸ τοῦ ἁγίου Νικολάου κάθισμα τὸ ἐπονομαζόμενον τοῦ Ταρχανιώτου ἀπήραμεν αὐτὸ Μαρτίου ιε-ῃ τοῦ αὐτοῦ ο-οῦ ἔτους δηλονότι. "],["proiel:20180408:chron:89640","\u003cspan class=\"citation\"\u003eChron. 41.8\u003c/span\u003e Ὁ δὲ δεσπότης κὺρ Θωμᾶς φθάσας εἰς τὸν Ἀγκῶνα καὶ ἀπ’ ἐκεῖ εἰς τὴν Ῥώμην οὐδὲν ἄλλο κατώρθωσεν, εἰ μὴ ὅτι δέδωκε τῷ πάπᾳ Πίῳ τὴν τοῦ ἁγίου ἀποστόλου καὶ πρωτοκλήτου Ἀνδρέου κάραν καὶ ἐκεῖνος πρὸς αὐτὸν τὸ μόλις νὰ ζῇ μὲ τοὺς αὐτοῦ αὐτὴν καὶ μόνην τὴν ἀναγκαίαν τροφήν. "],["proiel:20180408:chron:89641","\u003cspan class=\"citation\"\u003eChron. 41.9\u003c/span\u003e Διαβιβάσαντος δὲ μερικὸν καιρὸν ἔδοξεν αὐτῷ καὶ ἐπανέστρεψεν εἰς τὴν αὐθεντίαν τῶν Βενετιῶν καὶ πάλιν ἀπ’ ἐκεῖσε εἰς τὸν Ἀγκῶνα, τῆς θυγατρὸς αὐτοῦ τῆς βασιλίσσης Σερβίας ἐκεῖσε ἀπελθούσης· "],["proiel:20180408:chron:122421","καὶ διατρίψας ἡμέρας τινὰς εἰς θεωρίαν αὐτῆς, ἐκεῖνος μὲν διέβη πάλιν εἰς τὴν Ῥώμην, "],["proiel:20180408:chron:158639","ἡ δὲ βασίλισσα εἰς τὸ Ῥαούζη ἐπέρασεν. "],["proiel:20180408:chron:89642","\u003cspan class=\"citation\"\u003eChron. 41.10\u003c/span\u003e Ἡ δὲ εἰς τοὺς Κορφοὺς βασίλισσα καὶ μήτηρ αὐτῆς, κακῶς διαβιβάζουσα, ἐλεηθεῖσα ὑπὸ θεοῦ τῷ αὐτῷ ἔτει ο-ῷ Αὐγούστῳ κϚ-ῃ ἀπέθανε καὶ ἐτάφη ἐν τῇ τῶν ἁγίων ἀποστόλων μονῇ Ἰάσωνος καὶ Σωσιπάτρου. "],["proiel:20180408:chron:89643","\u003cspan class=\"citation\"\u003eChron. 42.1\u003c/span\u003e Ὁ δὲ τῶν ἀσεβῶν ἐξάρχων τὸν αὐτὸν δὴ χρόνον ἀπελθὼν κατὰ τοῦ Σφεντιάρη ἀπῆρε τὸ ἐκείνου περιβόητον κάστρον Σινώπην ὀνομαζόμενον, ὃ δὴ καὶ ἐγὼ ἐθεασάμην, ἀλλὰ δὴ καὶ τὸν ἄλλον αὐτοῦ ἅπαντα τόπον. "],["proiel:20180408:chron:89644","\u003cspan class=\"citation\"\u003eChron. 42.2\u003c/span\u003e Ἔτι δὲ καὶ παρέμπροσθεν ἀπελθόντος αὐτοῦ ἀπῆρε καὶ τὴν Κερασοῦντα καὶ τὴν Τραπεζοῦντα καὶ ἅπασαν τὴν περίχωρον αὐτῶν δὴ τῶν βασιλέων Τραπεζοῦντος καί, πάντας σχεδὸν τῶν ἐκεῖσε ἀτύχων αὐθεντῶν καὶ ἀρχόντων ἐκβαλών, εἰς τὴν Ἀνδριανούπολιν φέρων κατῴκισεν, ἔνθα δὴ καὶ ὁ τοῦ Μορέως αὐθέντης· "],["proiel:20180408:chron:122428","ὧ δὴ καὶ δέδωκεν ἔχειν εἰς ζωάρκειαν αὐτοῦ καὶ τῶν αὐτοῦ τὴν μεγάλην Αἶνον, τὴν Λῆμνον, τὴν Ἴμβρον καὶ τὴν Σαμοθρᾴκην, τὸν δὲ Τραπεζοῦντος βασιλέα τὸν Κομνηνὸν κὺρ Δαβὶδ χωρία περὶ τὸ Μαῦρον Ὄρος. "],["proiel:20180408:chron:89645","Ὃν δὴ καὶ μετά τινος χρόνου μικροῦ παραδρομήν, εὑρὼν τάχα εἰς αὐτὸν ἀφορμὴν μικρὰν καὶ οὐκ ἀληθῆ, πάντα τὰ αὐτοῦ ἔλαβε καὶ ἐκεῖνον πνιγμῷ ἐτελείωσε. "],["proiel:20180408:chron:89646","\u003cspan class=\"citation\"\u003eChron. 42.3\u003c/span\u003e Τὸ δὲ ἔαρ τοῦ αὐτοῦ ο-οῦ ἔτους διέβη ὁ ἀμηρᾶς εἰς τὴν Μεγάλην Βλαχίαν καὶ ἐδιόρθωσε τὰ κατ’ αὐτοῦ ἐκεῖσε ἐνεργούμενα. "],["proiel:20180408:chron:89647","\u003cspan class=\"citation\"\u003eChron. 42.4\u003c/span\u003e Καὶ ἐπιστρέψας ἐποίησεν ἁρμάτωμα καὶ πέμψας κατὰ τῆς Λέσβου ἀπῆρεν αὐτήν. "],["proiel:20180408:chron:89648","\u003cspan class=\"citation\"\u003eChron. 42.5\u003c/span\u003e Τὸν δὲ Νοέμβριον τοῦ οα-ου ἔτους ἐπιδραμόντος τοῦ υἱοῦ τοῦ Τουραχάνη, Ἀμάρη, ἀπῆρε πάντας τοὺς περὶ τὸν Ναύπακτον καὶ τὴν αὐτοῦ περιοχὴν τὸν Γαλατᾶν, οὕτω Βενετίκους, ὡς τάχα καὶ Χαρατζαρίους τοῦ τῆς Μικρᾶς Βλαχίας Φλαμπούλου αὐτοῦ. "],["proiel:20180408:chron:89649","\u003cspan class=\"citation\"\u003eChron. 42.6\u003c/span\u003e Ὅπερ μαθὼν ὁ τῶν Βενετικῶν κατέργων καπετάνος καὶ πρὸς βοήθειαν δραμών, εἰς τὴν ἀντίπερα πόλιν τοῦ ἀμηρᾶ Βοστίτζαν περάσας ἔκαυσε καὶ αἰχμαλώτευσε πᾶσαν ἄνευ μόνον τοῦ κουλᾶ· "],["proiel:20180408:chron:122432","καὶ φέρων τοὺς Βοστιτζιάνους ἐν τῷ Ναυπάκτῳ μὲ τοὺς αὑτοῦ ἐναλλαγὴν ἐποιήσατο, καὶ δὴ προμελετωμένης οὔσης μάχης τοῦ γενέσθαι μετὰ τοῦ ἀμηρᾶ παρὰ τῆς αὐθεντίας τῶν Βενετιῶν, διὰ τὸ πᾶσι τρόποις χρήσασθαι τυχεῖν τῆς ἀρχῆς καὶ ἐξουσίας τοῦ Μορέως. "],["proiel:20180408:chron:89650","\u003cspan class=\"citation\"\u003eChron. 42.7\u003c/span\u003e Τοῦτο δὴ τὸ ἔργον ἀπεκάλυψεν αὐτὴν καὶ ἀρχὴ κατέστη· "],["proiel:20180408:chron:122437","καὶ ἐλθόντος τοῦ τζενεράλη καπετάνου Ἀλωΐζου Λορδᾶ ἐκείνου μετὰ πολλῆς ὅτι παρασκευῆς καὶ δυνάμεως, ἐπίασε τὸ Ἑξαμίλιον καὶ ἔκτισεν αὐτό, κακῶς δὲ ἀπὸ τῆς συντομίας. "],["proiel:20180408:chron:89651","Οὐ γὰρ ἐν συντόμῳ τὰ ἀσφαλές, ὡς ὁ λόγος, ἀλλ’ ὡς ἐπεὶ ἐπολέμησε τὴν Κόρινθον καὶ οὐκ ἔτυχε τοῦ ἐλπιζομένου, ἀφεὶς καὶ τὸ Ἑξαμίλιον ἀπῆλθε. "]]