[["iswoc:20160620:ge4:98029","% Oyo estonces nuestro sennor dios la querella. et el clamor de susanna "],["iswoc:20160620:ge4:98030","Et leuando la ya a Justiciar. et a matar la; espiro nuestro sennor dios el spirito de daniel. et leuantol. "],["iswoc:20160620:ge4:98031","Et llamo daniel a grandes uozes. ca alli estaua et dixo; "],["iswoc:20160620:ge4:98032","Libre so yo de la sangre. et de la muerte desta mugier. et non quiero auer y part. "],["iswoc:20160620:ge4:98033","Et tornosse estonces tod el pueblo a el. et dixol. "],["iswoc:20160620:ge4:98034","que palabra es esta que dizes. "],["iswoc:20160620:ge4:98035","Et el estando en medio dellos ; respondio les desta guisa. "],["iswoc:20160620:ge4:98036","assi omnes sin sentido los fijos de israhel. non la iudgando nin connosciendo la uerdad dades pora dannar la fija de israhel. "],["iswoc:20160620:ge4:98037","Tornad uos al iuyzio. ca falso testimonio dixieron estos contra ella. "],["iswoc:20160620:ge4:98038","Tornosse estonces el pueblo a priessa. "],["iswoc:20160620:ge4:98039","Et desque fueron en el lugar o iudgauan. dixieron los uieios a daniel que tornaua el fecho deste pleyto. "],["iswoc:20160620:ge4:98040","Veyn et sie agora aqui en medio de nos. et tu nos iudga. ca seyendo tu mancebo aun. dio te dios seso et ondra de uieio. "],["iswoc:20160620:ge4:98041","Dixo estonces. Daniel contra los omnes buenos que y estauan. "],["iswoc:20160620:ge4:98042","Partid los estos. et parad los aluen el uno del otro. por que non assaquen mentira en uno poro encruban la uerdad. "],["iswoc:20160620:ge4:98043","et Judgar los e yo. "],["iswoc:20160620:ge4:98044","Et pues que fueron partidos aquellos. llamo al uno et [^a]partol et dixol assi. "],["iswoc:20160620:ge4:98045","Enuegeçido de malos dias. agora uinieron los tos peccados que tu obrauas. primero iudgando iuyzios tuertos. et apremiendo los que eran sin culpa. et soltando a los culpados "],["iswoc:20160620:ge4:98046","dond dixo nuestro dios "],["iswoc:20160620:ge4:98047","al que non fizo por que. nin al iusto nol mataras. "],["iswoc:20160620:ge4:98048","Et agora si tu a esta muger uiste de como dizies; so algun aruol desta huerta fue. pues di me so qual dellos los uiste fablando en uno. "],["iswoc:20160620:ge4:98049","Respondiol el uieio et dixo. "],["iswoc:20160620:ge4:98050","so el çino. "],["iswoc:20160620:ge4:98051","et dize en este lugar la glosa que aquel aruol çino. era al que los latinos llamamos lentisco. "],["iswoc:20160620:ge4:98052","dize daniel "],["iswoc:20160620:ge4:98053","derechamientre mientes en tu cabeça. ca euas que el angel de nuestro sennor dios tomo esta sentencia et el te taiara la cabeça por medio. por esta mentira que dizes. "],["iswoc:20160620:ge4:98054","Et mando a este tirar dalli. et uenir el otro et dixol otrossi. "],["iswoc:20160620:ge4:98055","Semient et linnage de canaan et non de Judas. La fermosura daquella mugier te enganno a ti. et la cobdicia que auies della te trastorno el coraçon pora fazer lo peor. "],["iswoc:20160620:ge4:98056","et assi faziedes a las otras fijas de israhel. "],["iswoc:20160620:ge4:98057","et con uuestro miedo auien de fablar conuusco et fazer lo que uos queriedes. "],["iswoc:20160620:ge4:98058","mas non quiso assi fazer esta fija de Juda. nin suffrio el uuestro tuerto nin la uuestra maldad. "],["iswoc:20160620:ge4:98059","onde di me tu agora so que aruol los uiste fablar en uno. "],["iswoc:20160620:ge4:98060","Respondiol el et dixol. "],["iswoc:20160620:ge4:98061","so el pri[^n]o. "],["iswoc:20160620:ge4:98062","diz daniel "],["iswoc:20160620:ge4:98063","derecha mientre mientes tu como el otro. et contra tu cabeça. "],["iswoc:20160620:ge4:98064","Ca esta aqui el angel de nuestro sennor dios que tiene una espada pora taiar te la cabeça. por medio et matar uos a amos. "],["iswoc:20160620:ge4:98065","pues que daniel ouo prouados a estos uieios desta guisa. salieron las uozes a conceio. "],["iswoc:20160620:ge4:98066","Et dio estonçes el pueblo grandes uozes sobrello "],["iswoc:20160620:ge4:98067","et bendixieron a dios que salua a los qui enel esperan. "],["iswoc:20160620:ge4:98068","et leuantaron se estonces contra aquellos dos prestes pues que los uenciera daniel. et los aduxiera a manifestar por sus bocas el falso testimonio que dixieran. "],["iswoc:20160620:ge4:98069","Et fizieron les cuemo ellos fizieran mal contra su iudia. et que fuessen iudgados segund que mandaua la ley de moysen et mataron los. "],["iswoc:20160620:ge4:98070","Et fue aquel dia salua. et libre la sangre de la que non fiziera ninguna cosa. por que d[e]uiesse morir. "],["iswoc:20160620:ge4:98071","Estonces elchias et su mugier loaron a dios por su fija Susanna por aquella merced tan grand quel fiziera. et ioachin so marido otrossi. et todos los otros sus parientes. por que non fallaron en Susanna ninguna cosa torpe. nin desguisada. "],["iswoc:20160620:ge4:98072","% Et fue daniel propheta tenudo por grand uaron. ante tod el pueblo aquel dia. et dend aadelant. "],["iswoc:20160620:ge4:98073","% Et murio el Rey astiages so cuyo regnado contescio esto. "],["iswoc:20160620:ge4:98074","et metieron le con sos padres. "],["iswoc:20160620:ge4:98075","et regno empos el ciro Rey de persia. "],["iswoc:20160620:ge4:98076","Et finco daniel con el et por de su casa. et ondrado de sobre todos los amigos del Rey. "]]