[["proiel:20180408:chron:89693","- Ὁμολογῶ βεβαίως τὸ πνεῦμα τὸ ἅγιον οὐκ ἐκ τοῦ πατρὸς καὶ τοῦ υἱοῦ ἐκπορεύεσθαι ἅμα κατὰ τοὺς Ἰταλούς, ἀλλ’ ἐξ αὐτῆς τῆς ὑποστάσεως τοῦ πατρὸς ἑνικῶς, ὥσπερ ἀμέλει καὶ αὐτὸς ὁ υἱὸς ἐξ αὐτῆς τῆς ὑποστάσεως τοῦ πατρὸς ἑνικῶς γεννᾶται, πέμπεσθαι δὲ παρὰ τοῦ πατρὸς καὶ τοῦ υἱοῦ τὸ πνεῦμα, οἶον αὐτὴ ἡ χάρις καὶ ἡ δωρεὰ αὐτοῦ δίδωσιν. "],["proiel:20180408:chron:89694","\u003cspan class=\"citation\"\u003eChron. 46.1\u003c/span\u003e Τὸ δὲ φθινόπωρον τοῦ οζ-ου ἔτους ἀπῆλθεν ἡ βασίλισσα κυρὰ Ἑλένη ἡ Παλαιολογῖνα, ἡ τοῦ δεσπότου Σερβίας γυνή, εἰς τὴν αὐθεντίαν τῆς Βενετίας, ἐγκαλοῦσα τοὺς τὸν βίον αὐτῆς κλέψαντας εἰς τοὺς Κορυφούς. "],["proiel:20180408:chron:89695","\u003cspan class=\"citation\"\u003eChron. 46.2\u003c/span\u003e Καὶ τὸ ἔαρ τοῦ αὐτοῦ ἔτους ἐγένοντο σεισμοὶ πολλοὶ καὶ μεγάλοι εἴς τε τὴν Ἁγίαν Μαύραν καὶ τὴν Κεφαλωνίαν καὶ τὴν Ζάκυνθον καὶ ἐχάλασαν πολλὰ τῶν αὐτῶν· "],["proiel:20180408:chron:123237","τὸ δὲ τῆς Κεφαλωνίας κάστρον τελείως ἅπαν ἐχάλασε καὶ πολλοὶ τῶν ἀνθρώπων τεθνήκασι. "],["proiel:20180408:chron:89696","\u003cspan class=\"citation\"\u003eChron. 46.3\u003c/span\u003e Τὸ δὲ θέρος τοῦ αὐτοῦ ἔτους ἀπῆλθεν ὁ τῶν Βενετικῶν κατέργων καπετάνιος Νικολὸ ντὲ Καναλίας καὶ ἠχμαλώτευσε τὴν μεγάλην Αἶνον· καὶ ἐπιστρέψας καὶ ἐλθὼν εἰς τὸν Μορέαν, ἔκτισε τὴν Βοστίτζαν τῷ τοῦ θέρους καιρῷ τοῦ αὐτοῦ ἔτους. "],["proiel:20180408:chron:89697","\u003cspan class=\"citation\"\u003eChron. 46.4\u003c/span\u003e Τὸν δὲ χειμῶνα τοῦ οη-ου ἔτους Ἰαννουαρίῳ κε-ῃ ἔπεσεν εἰς τὸ καθόλον νησὶν χιὼν τοσαύτη, ὅσην οὐδὲν εἶδον οἱ τῶν Κορυφῶν ἄνθρωποι ἄλλοτε, ὥστε καὶ ἀλώπεκας καὶ λαγωοὺς διὰ τῶν οἰκείων χειρῶν θηρεύειν, ἀλλὰ δὴ καὶ εἰς τὸν τῆς δύσεως τόπον, ἀλλὰ καὶ εἰς τὸν τῆς ἀνατολῆς πολλῷ γε μᾶλλον. "],["proiel:20180408:chron:89698","\u003cspan class=\"citation\"\u003eChron. 46.5\u003c/span\u003e Περὶ δὲ τὸ τέλος τοῦ ἔαρος ἐκστρατεύσας κατὰ τοῦ Εὐρίπου ὁ τῶν ἀσεβῶν ἄρχων ἦλθεν εἰς αὐτὸν περὶ τὸ τέλος τοῦ Ἰουνίου μηνός. "],["proiel:20180408:chron:89699","Τὸ δὲ ἁρμάτωμα αὐτοῦ τὸ διὰ θαλάσσης, πρὸ τοῦ ἐξελθεῖν ἅπαν τὸ εὑρισκόμενον εἰς τὴν Καλλιούπολιν, ἀπελθὸν εἰς τὴν Λῆμνον ἀπῆρε τὸν Κότζινον καὶ τὰ εἰς ἅπαν τὸ νησὶν εὑρισκόμενα χωρία ἄνευ τοῦ Παλαιονκάστρου καὶ τῆς σκάλας καὶ ὑπέστρεψεν. "],["proiel:20180408:chron:89700","\u003cspan class=\"citation\"\u003eChron. 46.6\u003c/span\u003e Ἐπελθὸν δὲ τὸ τῆς Πόλεως καὶ Νικομηδείας καὶ ὅποθεν ἂν ἦν, ὁμοῦ ἐξῆλθον καὶ ἦλθε καὶ αὐτὸ εἰς τὸν Εὔριπον, ὁποῖον ἰδὼν ὁ ἐξάρχων τοῦ ἅρματος τῶν Βενετικῶν ἀνεχώρησεν, ἴσως καλῶς ποιήσας, κακῶς δέ, ὅτι οὐκ ἦλθε βαλλεῖν δύναμιν εἰς τὸν Εὔριπον. "],["proiel:20180408:chron:89701","Ἐρχόμενον δὲ τὸ τοῦ ἀμηρᾶ ἁρμάτωμα καθ’ ὁδὸν ἀπῆρε τὴν Ἴμβρον. "],["proiel:20180408:chron:89702","Εἶτα ἦλθεν εἰς τὸν Εὔριπον, καθ’ ὃν δὴ μῆνα καὶ ὁ ἀμηρᾶς· "],["proiel:20180408:chron:123148","καὶ πολεμήσαντες σφοδρῶς ἀπό τε τῆς γῆς καὶ θαλάσσης, τῇ ιβ-ῃ τοῦ Ἰουλίου μηνὸς ἀπῆραν τὸ κάστρον πολέμῳ. "],["proiel:20180408:chron:89703","Καὶ τούτου γενομένου πάντα τὰ περὶ αὐτὸν νησίδρια καὶ καστέλλια ἐδουλώθησαν ἑκουσίως ἀκουσίως. "],["proiel:20180408:chron:89704","Ὁ δὲ ἀμηρᾶς προσκαρτερήσας μικρόν τι περὶ τὰς ἀρχὰς τοῦ Αὐγούστου ἐξῆλθε καὶ ἀπῆλθεν εἰς τὴν Κωνσταντινούπολιν. "],["proiel:20180408:chron:89705","\u003cspan class=\"citation\"\u003eChron. 46.7\u003c/span\u003e Τὸν δὲ μπεϊλαρμπεῒν αὐτοῦ ἐπαφῆκε καὶ ἦλθεν εἰς τὸν Μορέαν· "],["proiel:20180408:chron:123149","ἦλθε δὲ τὸ δεξιὸν μέρος παρὰ θάλασσαν καὶ διερχόμενος, οἱ περὶ τὴν Βοστίτζαν, οἱ μὲν ἀφέντες αὐτὴν ἔφυγον, οἱ δὲ προσεκύνησαν καὶ παρέδωκαν αὐτῷ ταύτην. "],["proiel:20180408:chron:89706","Διερχόμενος δὲ παρέμπροσθεν, ὁμοίως ἐποίησαν καὶ οἱ ἐν τῷ Βουμέρῳ καὶ τῇ Ὠλαίνᾳ καὶ τῷ Χελιδόνι καὶ οἱ ἐν τῷ Ποντικῷ· "],["proiel:20180408:chron:123150","ὅπερ ὡς εἶναι εἰς τὸν αἰγιαλόν, ἐχάλασαν μέχρι καὶ θεμηλίων, "],["proiel:20180408:chron:158655","τὰ δὲ ἄλλα ἔχουσι. "],["proiel:20180408:chron:89707","Διελθόντος δὲ αὐτοῦ μέχρι καὶ τοῦ Πριγκιπάτου, ἐπιστρέψας ἐξῆλθε τοῦ Μορέως. "],["proiel:20180408:chron:89708","\u003cspan class=\"citation\"\u003eChron. 46.8\u003c/span\u003e Τὸν δὲ ῥηθέντα καπετάνιον Νικολὸ ντὲ Καναλία, στείλαντες ἕτερον καπετάνιον τὸν Θωμᾶν Μουτζενίγον, ἐπίασαν αὐτὸν καὶ τὸν υἱὸν αὐτοῦ καὶ τὸν γραμματικὸν καὶ σιδήροις δεσμεύσαντες ἔστειλαν εἰς τὸν αὐθέντην αὐτῶν, εἰς τὴν ἀρχὴν τοῦ φθινοπώρου τοῦ οθ-ου ἔτους. "],["proiel:20180408:chron:89709","\u003cspan class=\"citation\"\u003eChron. 46.9\u003c/span\u003e Ἐν ᾧ δὴ χρόνῳ τῇ ...τοῦ... μηνὸς καὶ ὁ εἰς τὴν Ἀνδριανούπολιν δεσπότης κὺρ Δημήτριος τέθνηκε, γεγονὼς καὶ καλόγηρος καὶ Δαβὶδ ἐπονομασθείς, πρὸ αὐτοῦ χρονῶν ὀλίγων ἀποθανούσης τῆς θυγατρὸς αὐτοῦ· "],["proiel:20180408:chron:123180","ἔτι δὲ καὶ ἡ γυνὴ αὐτοῦ ἡ βασίλισσα τέθνηκε μετά τινα καιρὸν ὀλίγον τοῦ θανάτου αὐτοῦ. "],["proiel:20180408:chron:89711","\u003cspan class=\"citation\"\u003eChron. 46.10\u003c/span\u003e Τῇ δὲ κϚ-ῃ τοῦ Ἰουλίου μηνὸς τοῦ π-οῦ ἔτους περιέπεσον ἐγὼ εἰς ἀσθένειαν τοιαύτην, ὥστε καὶ ἐποίησάν με καὶ τέλειον καλόγηρον καὶ μεγαλόσχημον, μὴ ἐννοήσαντος μου τὸ τυχόν. "],["proiel:20180408:chron:89712","\u003cspan class=\"citation\"\u003eChron. 46.11\u003c/span\u003e Περὶ δὲ τὸ φθινόπωρον τοῦ πα-ου ἔτους ἐπαναστρέφοντος ἀπὸ τὸν ῥῆγαν τῆς Φράντζας καὶ τὸν δοῦκαν τῆς Μπεργωνίας, ὁ καρδηνάλιος κὺρ Βησσαρίων, ἀπεστάλη γὰρ ἀπὸ τὴν ἐκκλησίαν πρὸς τὸ εἰρηνεῦσαι αὐτούς, καθ’ ὁδὸν τῇ ιε-ῃ Νοεμβρίου ἀπέθανε· "],["proiel:20180408:chron:123181","καὶ φέροντες αὐτὸν εἰς τὴν Ῥώμην μετὰ τιμῆς ὅτι πλείστης ἔθαψαν εἰς τὸν ναὸν τῶν ἁγίων ἀποστόλων, ἔνθα δὴ καὶ προκατέμενε καὶ τὸν τάφον αὐτοῦ προετοίμασε πλησίον τοῦ τάφου τῆς ἁγίας ὁσιομάρτηρος Εὐγενείας. "],["proiel:20180408:chron:89713","\u003cspan class=\"citation\"\u003eChron. 47.1\u003c/span\u003e Περὶ δὲ τὸ ἔαρ τοῦ αὐτοῦ ἔτους ἐξῆλθε καὶ ὁ Ζουχασάνης κατὰ τοῦ τόπου ἀμηρᾶ τοῦ Μεχεμέτη καὶ διέδραμε τόπους αὐτοῦ εἰς τὴν Ἀνατολήν· "],["proiel:20180408:chron:123230","καὶ ἐξῆλθε οὕτως ὁ ἀμηρᾶς ἀπὸ τῆς Κωνσταντινουπόλεως καὶ ἀπῆλθε κατ’ ἐκείνου μετὰ πάσης τῆς δυνάμεως αὑτοῦ. "],["proiel:20180408:chron:89714","Καὶ πλησιάσαντες εἰς τὴν ἀρχὴν ἐνίκησεν ἐκεῖνος φωσάτον τοῦ ἀμηρᾶ, ὅπερ ἐξῆλθεν ἔμπροσθεν κατ’ ἐκείνου· ἐν ᾧ ἐσκότωσε καὶ τὸν μπεϊλαρπεῒν τῆς Δύσεως, υἱὸν τοῦ ποτε Παλαιολόγου Θωμᾶ τοῦ Γίδου ἐκείνου καὶ πολλοὺς ἄλλους τῶν ὄντων εἰς τὴν Δύσιν ἀρχόντων καὶ κεφαλάδων. "],["proiel:20180408:chron:89715","Εἶτα ἀπελθόντος καὶ κατὰ πρόσωπον τοῦ ἀμηρᾶ ἐνικήθη καὶ ἐπιστρέψας ἀπῆλθεν εἰς τὸν τόπον αὑτοῦ· "]]