[["proiel:20180408:chron:123231","ὁμοίως καὶ ὁ ἀμηρᾶς ἐπιστρέψας ἦλθεν εἰς τὴν Πόλιν. "],["proiel:20180408:chron:89716","\u003cspan class=\"citation\"\u003eChron. 47.2\u003c/span\u003e Περὶ δὲ τὸ τέλος τοῦ Ἰουλίου τοῦ αὐτοῦ ἔτους ἀπῆρεν καὶ ἡ αὐθεντία τῶν Βενετίκων τὸ πλησίον τῶν Κορυφῶν καστέλιν Στροφύλιν ὀνομαζόμενον. "],["proiel:20180408:chron:89717","\u003cspan class=\"citation\"\u003eChron. 47.3\u003c/span\u003e Τῇ δὲ ζ-ῃ τοῦ Νοεμβρίου μηνὸς τοῦ πβ-ου ἔτους τέθνηκεν εἰς τὴν Ἁγίαν Μαύραν καὶ ἡ βασίλισσα κυρὰ ἡ Παλαιολογῖνα, καὶ μοναχὴ γενομένη καὶ Ὑπομονὴ μετονομασθεῖσα. "],["proiel:20180408:chron:89718","\u003cspan class=\"citation\"\u003eChron. 47.4\u003c/span\u003e Τῇ δὲ θ-ῃ τοῦ Δεκεμβρίου μηνὸς τέθνηκε καὶ ὁ μεθ’ ἡμῶν εὑρισκόμενος ἱερομόναχος καὶ πνευματικὸς κὺρ Ἱερόθεος, ὁ καὶ διὰ τοῦ μεγάλου σχήματος μετονομασθεὶς Ἰωσήφ, ὃς ἦν ἐκ νεότητος μεθ’ ἡμῶν καὶ συσχολίτης καὶ φίλος μέχρι καὶ τοῦ τέλους αὑτοῦ. "],["proiel:20180408:chron:89719","\u003cspan class=\"citation\"\u003eChron. 47.5\u003c/span\u003e Τὸ δὲ θέρος τοῦ πγ-ου ἔτους ποιήσας ὁ τῶν ἀσεβῶν ἄρχων ἁρμάτωμα μέγα καὶ πέμψας αὐτὸ εἰς τὰ ἄνω μέρη τῆς Μαύρης Θαλάσσης ἀπῆρε τὸ μέγα κάστρον, τὸν Καφᾶν γεγόμενον. "],["proiel:20180408:chron:89720","\u003cspan class=\"citation\"\u003eChron. 47.6\u003c/span\u003e Τὸ δὲ θέρος τοῦ πδ-ου ἔτους ἀπῆλθε κατὰ Βλαχίας μετὰ πάσης τῆς δυνάμεως αὑτοῦ "],["proiel:20180408:chron:135478","τὸν δὲ Σεπτέβριον τοῦ πε-ου ἔτους ἐπέστρεψε πλέον νικηθεὶς ἢ νικήσας. "],["proiel:20180408:chron:89721","Καὶ τὸν μὲν μπεϊλερπεῒν ἀφῆκεν εἰς τὴν Σοφίαν, "],["proiel:20180408:chron:135474","αὐτὸς δὲ ἦλθεν εἰς τὴν Ἀνδριανούπολιν· "],["proiel:20180408:chron:135476","καὶ ποιήσας ἡμέρας τινὰς ἐξελθὼν ἦλθεν εἰς τὴν Κωνσταντινούπολιν. "],["proiel:20180408:chron:89722","\u003cspan class=\"citation\"\u003eChron. 48.1\u003c/span\u003e Τοῦ δ’ αὐτοῦ χρόνου τῇ α-ῃ τοῦ Ὀκτωβρίου μηνὸς ἐπῆλθεν ἐμοὶ ῥευματισμὸς εἴς τε τὴν κεφαλὴν καὶ τὰ γόνατα καὶ ἐξῆλθεν ἀπὸ τοῦ στόματός μου καὶ τῆς ῥινὸς καὶ τῶν ὠτίων τοσαύτη ὑγρασία, ὅτι ἀπέλπισάν με· "],["proiel:20180408:chron:122780","καὶ τρὶς τῶν ἀχράντων μυστηρίων με ἐκοινώνησαν τὸν ἀνάξιον, ὅπερ καὶ εἴθε μοι ἐπῆλθεν ὁ θάνατος, ἡ θεραπεία πάντων τῶν ἐν ἐμοὶ δυσχερῶν, καὶ τοῦ γέρους λέγω καὶ τῆς ἀσθενείας καὶ τῆς ἐνδείας οὐ τῶν πολλῶν καλῶν καὶ συνήθων ἀπὸ νεότητος, ἀλλὰ καὶ σχεδὸν τῶν ἀναγκαίων, εἰ μὴ ὅτι ἡ ὑπομονὴ τῶν τοιούτων καὶ εὐχαριστία πρὸς θεόν, θεοῦ χάριτι, αἰτία μέλλει εἶναι εἰς τὸ συγχωρῆσαι αὐτὸν πολλὰ τῶν ὧν πρὸς αὐτὸν ἔπταισα. "],["proiel:20180408:chron:89723","οὐ γὰρ γέγονεν ἐν τῷ βίῳ ἁμάρτημα, οὐδὲ πρᾶξις, οὐδὲ κακία, ἣν ἐγὼ οὐκ ἐπλημμέλησα ὁ ἄθλιος κατὰ νοῦν καὶ λόγον καὶ προαίρεσιν, καὶ θέσει καὶ γνώμῃ καὶ πράξει ἐξαμαρτήσας ὡς ἄλλος οὐδεὶς πώποτε. "],["proiel:20180408:chron:89724","\u003cspan class=\"citation\"\u003eChron. 48.2\u003c/span\u003e Ὅμως λυτρωθεὶς τοῦ θανάτου ἀπέμεινα κωφὸς μέχρι πολλοῦ, ὡς οὐδὲ τὰ πλησίον μου σήμανδρα ἀκούειν, ἔτι δὲ καὶ κατάκοιτος ἀπὸ τῶν ποδῶν τὰς ὀδύνας· "],["proiel:20180408:chron:135405","ἀπέμεινε δὲ εἰς τὴν ἄνω πρόνοιαν, ἢ νὰ ἀπαλλαγῶ τῶν τοιούτων, ἡμερῶν παρελθουσῶν, ἢ ἐπελθόντος μοι τοῦ θανάτου καὶ τῆς ἀναπαύσεως τῶν ἀνδρῶν, ὡς ὁ θεῖος Ἰὼβ προηγόρευσεν. "],["proiel:20180408:chron:89725","\u003cspan class=\"citation\"\u003eChron. 48.3\u003c/span\u003e Ἀλλ’ ἐγὼ δέομαι τοῦ θεοῦ οὕτως· "],["proiel:20180408:chron:135407","„Ἀλλ’ εἴ με, σῶτερ, ἀνάγκη παθεῖν, - τὶς γὰρ οἷδε τὸ βάθος τῶν σῶν κριμάτων; - τῆς μὲν σῆς φιλανθρωπίας οἱονεί μου τὰ πάθη βδελυττομένης, τῆς δ’ αὖ δικαιοσύνης δρώσης τὸ ἑαυτῆς, εἰς γοῦν τὸν ἐκδεχόμενον λῆξιν τόνδε χρόνον τὸ δοῦναι δίκην ἐμοὶ παράσχου, ἀλλὰ μὴ εἰς τὸν μέλλοντα τὸν ἀπέραντον, ἔνθα οὐκ ἔστι μεταπσεῖσθαι τὰ πράγματα. "],["proiel:20180408:chron:89726","Ἐνταῦθά με τοίνυν ἀνακαθάρας, ἅπασι χρησάμενος τοῖς εἰς τοῦτο φέρουσιν, οὕτω τῶν τῇδε μεταστήσαις ἄξιον τοῦ μὴ τῶν σῶν ἐκπεσεῖν οἰκτιρμῶν ἐν τῇ δευτέρᾳ καὶ φρικτῇ παρουσίᾳ σου.” "],["proiel:20180408:chron:89727","\u003cspan class=\"citation\"\u003eChron. 48.4\u003c/span\u003e Τὸ δὲ θέρος τοῦ αὐτοῦ ἔτους πε-ου ἔστειλε \u003cὁ τῶν ἀσεβῶν ἄρχων\u003e πολὺ φωσάτον κατὰ τοῦ Ναυπάκτου, ἵνα ἐπάρῃ αὐτόν, εἶτα εἰς τὴν Ἁγίαν Μαύραν ἔλθῃ, ὅπερ βοηθείᾳ θεοῦ οὔτε τὸν Ναύπακτον ἀπῆρεν, οὔτε κατὰ τῆς ἁγίας Μαύρας ἦλθεν, ἀλλ’ ὑπέστρεψεν ἄπρακτος. "]]