[["proiel:20180408:cic-att:75857","\u003cspan class=\"citation\"\u003eCic. Att. 1.1.1\u003c/span\u003e petitionis nostrae, quam tibi summae curae esse scio, huius modi ratio est quod adhuc coniectura provideri possit. "],["proiel:20180408:cic-att:75858","prensat unus Publius Galba. "],["proiel:20180408:cic-att:75859","sine fuco ac fallaciis more maiorum negatur. "],["proiel:20180408:cic-att:75860","ut opinio est hominum, non aliena rationi nostrae fuit illius haec praepropera prensatio. "],["proiel:20180408:cic-att:75861","nam illi ita negant vulgo ut mihi se debere dicant. "],["proiel:20180408:cic-att:75862","ita quiddam spero nobis profici, cum hoc percrebrescit, plurimos nostros amicos inveniri. "],["proiel:20180408:cic-att:75863","nos autem initium prensandi facere cogitaramus eo ipso tempore quo tuum puerum cum his litteris proficisci Cincius dicebat, in campo comitiis tribuniciis a d xvi Kalend Sextilis. "],["proiel:20180408:cic-att:75864","competitores, qui certi esse videantur, Galba et Antonius et Quintus Cornificius.  "],["proiel:20180408:cic-att:75865","puto te in hoc aut risisse aut ingemuisse. "],["proiel:20180408:cic-att:75866","ut frontem ferias, sunt qui etiam Caesonium putent.  "],["proiel:20180408:cic-att:75867","Aquilium non arbitrabamur, qui denegavit et iuravit morbum et illud suum regnum iudiciale opposuit.  "],["proiel:20180408:cic-att:75868","Catilina, si iudicatum erit meridie non lucere, certus erit competitor. "],["proiel:20180408:cic-att:75869","de Aufidio et de Palicano non puto te exspectare dum scribam. "],["proiel:20180408:cic-att:75870","\u003cspan class=\"citation\"\u003eCic. Att. 1.1.2\u003c/span\u003e de iis qui nunc petunt Caesar certus putatur. "],["proiel:20180408:cic-att:75871","Thermus cum Silano contendere existimatur; qui sic inopes et ab amicis et existimatione sunt ut mihi videatur non esse ἀδύνατον Curium obducere. "],["proiel:20180408:cic-att:75872","sed hoc praeter me nemini videtur. "],["proiel:20180408:cic-att:75873","nostris rationibus maxime conducere videtur Thermum fieri cum Caesare. "],["proiel:20180408:cic-att:75874","nemo est enim ex iis qui nunc petunt qui, si in nostrum annum reciderit, firmior candidatus fore videatur, propterea quod curator est viae Flaminiae. "],["proiel:20180408:cic-att:75875","petitorum haec est adhuc informata cogitatio. "],["proiel:20180408:cic-att:75876","nos in omni munere candidatorio fungendo summam adhibebimus diligentiam et fortasse, quoniam videtur in suffragiis multum posse Gallia, cum Romae a iudiciis forum refrixerit, excurremus mense Septembri legati ad Pisonem ut Ianuario revertamur. "],["proiel:20180408:cic-att:75877","cum perspexero voluntates nobilium, scribam ad te. "],["proiel:20180408:cic-att:75878","cetera spero prolixa esse his dumtaxat urbanis competitoribus.  "],["proiel:20180408:cic-att:75879","illam manum tu mihi cura ut praestes, quoniam propius abes, Pompei, nostri amici. "],["proiel:20180408:cic-att:75880","nega me ei iratum fore si ad mea comitia non venerit. "],["proiel:20180408:cic-att:75881","atque haec huius modi sunt. "],["proiel:20180408:cic-att:75882","\u003cspan class=\"citation\"\u003eCic. Att. 1.1.3\u003c/span\u003e sed est quod abs te mihi ignosci pervelim. "],["proiel:20180408:cic-att:75883","Caecilius, avunculus tuus, a Publio Vario cum magna pecunia fraudaretur, agere coepit cum eius fratre Aulo Caninio Satyro de iis rebus quas eum dolo malo mancipio accepisse de Vario diceret. "],["proiel:20180408:cic-att:75884","una agebant ceteri creditores, in quibus erat Lucius Lucullus et Publius Scipio et is quem putabant magistrum fore si bona venirent, Lucius Pontius. "],["proiel:20180408:cic-att:75885","verum hoc ridiculum est de magistro. "],["proiel:20180408:cic-att:75886","nunc cognosce rem. "],["proiel:20180408:cic-att:75887","rogavit me Caecilius ut adessem contra Satyrum. "],["proiel:20180408:cic-att:75888","dies fere nullus est quin hic Satyrus domum meam ventitet; "],["proiel:20180408:cic-att:81328","observat Lucium Domitium maxime, "],["proiel:20180408:cic-att:81362","me habet proximum; "],["proiel:20180408:cic-att:81329","fuit et mihi et Quinto fratri magno usui in nostris petitionibus. "],["proiel:20180408:cic-att:75889","\u003cspan class=\"citation\"\u003eCic. Att. 1.1.4\u003c/span\u003e sane sum perturbatus cum ipsius Satyri familiaritate tum Domiti, in quo uno maxime ambitio nostra nititur.  "],["proiel:20180408:cic-att:75890","demonstravi haec Caecilio "],["proiel:20180408:cic-att:81363","simul et illud ostendi, si ipse unus cum illo uno contenderet, me ei satis facturum fuisse; "],["proiel:20180408:cic-att:81331","nunc in causa universorum creditorum, hominum praesertim amplissimorum, qui sine eo quem Caecilius suo nomine perhiberet facile causam communem sustinerent, aequum esse eum et officio meo consulere et tempori.  "],["proiel:20180408:cic-att:75891","durius accipere hoc mihi visus est quam vellem et quam homines belli solent, et postea prorsus ab instituta nostra paucorum dierum consuetudine longe refugit.  "],["proiel:20180408:cic-att:75892","abs te peto ut mihi hoc ignoscas et me existimes humanitate esse prohibitum ne contra amici summam existimationem miserrimo eius tempore venirem, cum is omnia sua studia et officia in me contulisset. "],["proiel:20180408:cic-att:75893","quod si voles in me esse durior, ambitionem putabis mihi obstitisse. "],["proiel:20180408:cic-att:75894","ego autem arbitror, etiam si id sit, mihi ignoscendum esse, ἐπεὶ οὐχ ἱερήϊον οὐδὲ βοεΐην  "],["proiel:20180408:cic-att:81534","vides enim in quo cursu simus et quam omnis gratias non modo retinendas verum etiam acquirendas putemus.  "],["proiel:20180408:cic-att:75895","spero tibi me causam probasse,  "],["proiel:20180408:cic-att:84998","cupio quidem certe.  "],["proiel:20180408:cic-att:75896","\u003cspan class=\"citation\"\u003eCic. Att. 1.1.5\u003c/span\u003e Hermathena tua valde me delectat et posita ita belle est ut totum gymnasium eius ἀνάθημα esse videatur. "],["proiel:20180408:cic-att:75897","multum te amamus. "],["proiel:20180408:cic-att:75898","\u003cspan class=\"citation\"\u003eCic. Att. 1.2.1\u003c/span\u003e Lucio Iulio Caesare, Gaio Marcio Figulo consulibus filiolo me auctum scito salva Terentia.  "],["proiel:20180408:cic-att:75899","abs te tam diu nihil litterarum!  "],["proiel:20180408:cic-att:75900","ego de meis ad te rationibus scripsi antea diligenter. "],["proiel:20180408:cic-att:75901","hoc tempore Catilinam competitorem nostrum defendere cogitamus. "],["proiel:20180408:cic-att:75902","iudices habemus quos voluimus, summa accusatoris voluntate. "],["proiel:20180408:cic-att:75903","spero, si absolutus erit, coniunctiorem illum nobis fore in ratione petitionis; "],["proiel:20180408:cic-att:82227","sin aliter acciderit, humaniter feremus. "],["proiel:20180408:cic-att:75904","\u003cspan class=\"citation\"\u003eCic. Att. 1.2.2\u003c/span\u003e tuo adventu nobis opus est maturo; "],["proiel:20180408:cic-att:82228","nam prorsus summa hominum est opinio tuos familiaris nobilis homines adversarios honori nostro fore. "],["proiel:20180408:cic-att:75905","ad eorum voluntatem mihi conciliandam maximo te mihi usui fore video. "],["proiel:20180408:cic-att:75906","qua re Ianuario mense, ut constituisti, cura ut Romae sis. "],["proiel:20180408:cic-att:75907","\u003cspan class=\"citation\"\u003eCic. Att. 1.3.1\u003c/span\u003e aviam tuam scito desiderio tui mortuam esse et simul quod verita sit ne Latinae in officio non manerent et in montem Albanum hostias non adducerent. "]]