[["proiel:20180408:cic-att:75997","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.3\u003c/span\u003e signa nostra et Hermeraclas, ut scribis, cum commodissime poteris velim imponas, et si quod aliud οἰκεῖον eius loci quem non ignoras reperies et maxime quae tibi palaestrae gymnasique videbuntur esse. "],["proiel:20180408:cic-att:75998","etenim ibi sedens haec ad te scribebam ut me locus ipse admoneret. "],["proiel:20180408:cic-att:75999","praeterea typos tibi mando quos in tectorio atrioli possim includere et putealia sigillata duo. "],["proiel:20180408:cic-att:76000","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.4\u003c/span\u003e bibliothecam tuam cave cuiquam despondeas, quamvis acrem amatorem inveneris; "],["proiel:20180408:cic-att:82274","nam ego omnis meas vindemiolas eo reservo ut illud subsidium senectuti parem. "],["proiel:20180408:cic-att:76001","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.5\u003c/span\u003e de fratre confido ita esse ut semper volui et elaboravi. "],["proiel:20180408:cic-att:76002","multa signa sunt eius rei, "],["proiel:20180408:cic-att:82275","non minimum quod soror praegnas est.  "],["proiel:20180408:cic-att:76003","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.6\u003c/span\u003e de comitiis meis et tibi me permisisse memini et ego iam pridem hoc communibus amicis qui te exspectant praedico, te non modo non arcessi a me sed prohiberi, quod intellegam multo magis interesse tua te agere quod agendum est hoc tempore quam mea te adesse comitiis.  "],["proiel:20180408:cic-att:76004","proinde eo animo te velim esse quasi mei negoti causa in ista loca missus esses; "],["proiel:20180408:cic-att:82276","me autem eum et offendes erga te et audies quasi mihi si quae parta erunt non modo te praesente sed per te parta sint.  "],["proiel:20180408:cic-att:76005","Tulliola tibi diem dat, "],["proiel:20180408:cic-att:82286","sponsorem me appellat. "],["proiel:20180408:cic-att:76006","\u003cspan class=\"citation\"\u003eCic. Att. 1.11.1\u003c/span\u003e et mea sponte faciebam antea et post duabus epistulis tuis perdiligenter in eandem rationem scriptis magno opere sum commotus. "],["proiel:20180408:cic-att:76007","eo accedebat hortator adsiduus Sallustius ut agerem quam diligentissime cum Lucceio de vestra vetere gratia reconcilianda.  "],["proiel:20180408:cic-att:76008","sed cum omnia fecissem, non modo eam voluntatem eius quae fuerat erga te reciperare non potui, verum ne causam quidem elicere immutatae voluntatis.  "],["proiel:20180408:cic-att:76009","tametsi iactat ille quidem illud suum arbitrium et ea quae iam tum cum aderas offendere eius animum intellegebam, tamen habet quiddam profecto quod magis in animo eius insederit, quod neque epistulae tuae neque nostra adlegatio tam potest facile delere. quam tu praesens non modo oratione sed tuo vultu illo familiari tolles, si modo tanti putaris, id quod, si me audies et si humanitati tuae constare voles, certe putabis. "],["proiel:20180408:cic-att:76011","ac ne illud mirere cur, cum ego antea significarim tibi per litteras me sperare illum in nostra potestate fore, nunc idem videar diffidere, incredibile est quanto mihi videatur illius voluntas obstinatior et in hac iracundia offirmatior. "],["proiel:20180408:cic-att:76012","sed haec aut sanabuntur cum veneris aut ei molesta erunt in utro culpa erit. "],["proiel:20180408:cic-att:76013","\u003cspan class=\"citation\"\u003eCic. Att. 1.11.2\u003c/span\u003e quod in epistula tua scriptum erat me iam arbitrari designatum esse, scito nihil tam exercitum esse nunc Romae quam candidatos omnibus iniquitatibus nec quando futura sint comitia sciri.  "],["proiel:20180408:cic-att:76014","\u003cspan class=\"citation\"\u003eCic. Att. 1.11.3\u003c/span\u003e verum haec audies de Philadelpho. "],["proiel:20180408:cic-att:76015","tu velim quae Academiae nostrae parasti quam primum mittas. "],["proiel:20180408:cic-att:76016","mire quam illius loci non modo usus sed etiam cogitatio delectat. "],["proiel:20180408:cic-att:76017","libros vero tuos cave cuiquam tradas; "],["proiel:20180408:cic-att:82289","nobis eos, quem ad modum scribis, conserva. "],["proiel:20180408:cic-att:76018","summum me eorum studium tenet sicut odium iam ceterarum rerum; "],["proiel:20180408:cic-att:85005","quas tu incredibile est quam brevi tempore quanto deteriores offensurus sis quam reliquisti. "],["proiel:20180408:cic-att:76019","\u003cspan class=\"citation\"\u003eCic. Att. 1.12.1\u003c/span\u003e Teucris illa lentum sane negotium, neque Cornelius ad Terentiam postea rediit.  "],["proiel:20180408:cic-att:76020","opinor ad Considium, Axium, Selicium confugiendum est;  "],["proiel:20180408:cic-att:82290","nam a Caecilio propinqui minore centesimis nummum movere non possunt. "],["proiel:20180408:cic-att:76021","sed ut ad prima illa redeam, nihil ego illa impudentius, astutius, lentius vidi.  "],["proiel:20180408:cic-att:76022","libertum mitto, "],["proiel:20180408:cic-att:82291","Tito mandavi. "],["proiel:20180408:cic-att:76023","σκήψεις atque ἀναβολαί;  "],["proiel:20180408:cic-att:82292","sed nescio an ταὐτόματον ἡμῶν.  "],["proiel:20180408:cic-att:76024","nam mihi Pompeiani prodromi nuntiant aperte Pompeium acturum Antonio succedi, oportere eodemque tempore aget praetor ad populum. "],["proiel:20180408:cic-att:76025","res eius modi est ut ego nec per bonorum nec per popularem existimationem honeste possim hominem defendere, nec mihi libeat, quod vel maximum est. "],["proiel:20180408:cic-att:76026","etenim accidit hoc, quod totum cuius modi sit mando tibi ut perspicias. "],["proiel:20180408:cic-att:76027","\u003cspan class=\"citation\"\u003eCic. Att. 1.12.2\u003c/span\u003e libertum ego habeo sane nequam hominem, Hilarum dico, ratiocinatorem et clientem tuum. "],["proiel:20180408:cic-att:76028","de eo mihi Valerius interpres nuntiat Thyillusque se audisse scribit haec, esse hominem cum Antonio; Antonium porro in cogendis pecuniis dictitare partem mihi quaeri et a me custodem communis quaestus libertum esse missum.  "],["proiel:20180408:cic-att:76029","non sum mediocriter commotus neque tamen credidi, sed certe aliquid sermonis fuit. "],["proiel:20180408:cic-att:76030","totum investiga, "],["proiel:20180408:cic-att:82314","cognosce, "],["proiel:20180408:cic-att:82312","perspice et nebulonem illum, si quo pacto potes, ex istis locis amove. "],["proiel:20180408:cic-att:76031","huius sermonis Valerius auctorem Gnaeum Plancium nominabat. "],["proiel:20180408:cic-att:76032","mando tibi plane totum ut videas cuius modi sit. "],["proiel:20180408:cic-att:76033","\u003cspan class=\"citation\"\u003eCic. Att. 1.12.3\u003c/span\u003e Pompeium nobis amicissimum constat esse. "],["proiel:20180408:cic-att:76034","divortium Muciae vehementer probatur. "],["proiel:20180408:cic-att:76035","Publium Clodium Appi filium. , credo te audisse cum veste muliebri deprehensum domi Gaii Caesaris cum pro populo fieret, eumque per manus servulae servatum et eductum; "],["proiel:20180408:cic-att:82315","rem esse insigni infamia.  "],["proiel:20180408:cic-att:76037","quod te moleste ferre certo scio. "],["proiel:20180408:cic-att:76038","\u003cspan class=\"citation\"\u003eCic. Att. 1.12.4\u003c/span\u003e quid praeterea ad te scribam non habeo, et me hercule eram in scribendo conturbatior. "]]