[["proiel:20180408:cic-att:76039","nam puer festivus anagnostes noster Sositheus decesserat meque plus quam servi mors debere videbatur commoverat. "],["proiel:20180408:cic-att:76040","tu velim saepe ad nos scribas. "],["proiel:20180408:cic-att:76041","si rem nullam habebis, quod in buccam venerit scribito. "],["proiel:20180408:cic-att:76042","Kal Ianuariis Marco Messalla, Marco Pisone consulibus. "],["proiel:20180408:cic-att:76043","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.1\u003c/span\u003e accepi tuas tris iam epistulas, "],["proiel:20180408:cic-att:82318","unam a Marco Cornelio quam Tribus Tabernis, ut opinor, ei dedisti,  "],["proiel:20180408:cic-att:82319","alteram quam mihi Canusinus tuus hospes reddidit,  "],["proiel:20180408:cic-att:82320","tertiam quam, ut scribis, ancora soluta de phaselo dedisti;  "],["proiel:20180408:cic-att:82317","quae fuerunt omnes, ut rhetorum pueri loquuntur, cum humanitatis sparsae sale tum insignes amoris notis.  "],["proiel:20180408:cic-att:76044","quibus epistulis sum equidem abs te lacessitus ad rescribendum; sed idcirco sum tardior quod non invenio fidelem tabellarium. "],["proiel:20180408:cic-att:76045","quotus enim quisque est qui epistulam paulo graviorem ferre possit nisi eam pellectione relevarit? "],["proiel:20180408:cic-att:76046","accedit eo quod mihi non ut quisque in Epirum proficiscitur.  "],["proiel:20180408:cic-att:76047","ego enim te arbitror caesis apud Amaltheam tuam victimis statim esse ad Sicyonem oppugnandum profectum neque tamen id ipsum certum habeo quando ad Antonium proficiscare aut quid in Epiro temporis ponas. "],["proiel:20180408:cic-att:76048","ita neque Achaicis hominibus neque Epiroticis paulo liberiores litteras committere audeo. "],["proiel:20180408:cic-att:76049","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.2\u003c/span\u003e sunt autem post discessum a me tuum res dignae litteris nostris, sed non committendae eius modi periculo ut aut interire aut aperiri aut intercipi possint.  "],["proiel:20180408:cic-att:76050","primum igitur scito primum me non esse rogatum sententiam praepositumque esse nobis pacificatorem Allobrogum, idque admurmurante senatu neque me invito esse factum.  "],["proiel:20180408:cic-att:76051","sum enim et ab observando homine perverso liber et ad dignitatem in re publica retinendam contra illius voluntatem solutus, et ille secundus in dicendo locus habet auctoritatem paene principis et voluntatem non nimis devinctam beneficio consulis. "],["proiel:20180408:cic-att:76052","Tertius est Catulus, "],["proiel:20180408:cic-att:82321","quartus, si etiam hoc quaeris, Hortensius.  "],["proiel:20180408:cic-att:76053","consul autem ipse parvo animo et pravo tamen cavillator genere illo moroso quod etiam sine dicacitate ridetur,  "],["proiel:20180408:cic-att:82323","facie magis quam facetiis ridiculus,  "],["proiel:20180408:cic-att:82324","nihil agens cum re publica,  "],["proiel:20180408:cic-att:82325","seiunctus ab optimatibus,  "],["proiel:20180408:cic-att:82326","a quo nihil speres boni rei publicae quia non vult, nihil speres mali quia non audet. "],["proiel:20180408:cic-att:76054","eius autem conlega et in me perhonorificus et partium studiosus ac defensor bonarum.  "],["proiel:20180408:cic-att:76055","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.3\u003c/span\u003e qui nunc leviter inter se dissident. "],["proiel:20180408:cic-att:76056","sed vereor ne hoc quod infectum est serpat longius. "],["proiel:20180408:cic-att:76057","credo enim te audisse, cum apud Caesarem pro populo fieret, venisse eo muliebri vestitu virum, idque sacrificium cum virgines instaurassent, mentionem a Quinto Cornificio in senatu factam "],["proiel:20180408:cic-att:85046","(is fuit princeps, ne tu forte aliquem nostrum putes ) ; "],["proiel:20180408:cic-att:82328","postea rem ex senatus consulto ad virgines atque ad pontifices relatam idque ab iis nefas esse decretum;  "],["proiel:20180408:cic-att:82329","deinde ex senatus consulto consules rogationem promulgasse;  "],["proiel:20180408:cic-att:82330","uxori Caesarem nuntium remisisse.  "],["proiel:20180408:cic-att:76058","in hac causa Piso amicitia Publi Clodi ductus operam dat ut ea rogatio quam ipse fert et fert ex senatus consulto et de religione antiquetur. "],["proiel:20180408:cic-att:76059","Messalla vehementer adhuc agit severe. "],["proiel:20180408:cic-att:76060","boni viri precibus Clodi removentur a causa, "],["proiel:20180408:cic-att:82331","operae comparantur, "],["proiel:20180408:cic-att:82332","nosmet ipsi, qui Lycurgei a principio fuissemus, cotidie demitigamur, "],["proiel:20180408:cic-att:82333","instat et urget Cato. "],["proiel:20180408:cic-att:76061","quid multa?  "],["proiel:20180408:cic-att:76062","vereor ne haec neglecta a bonis, defensa ab improbis magnorum rei publicae malorum causa sit.  "],["proiel:20180408:cic-att:76063","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.4\u003c/span\u003e tuus autem ille amicus (scin quem dicam? ) , de quo tu ad me scripsisti, postea quam non auderet reprehendere, laudare coepisse, nos, ut ostendit, admodum diligit, "],["proiel:20180408:cic-att:82334","amplectitur, "],["proiel:20180408:cic-att:82335","amat, "],["proiel:20180408:cic-att:82336","aperte laudat, "],["proiel:20180408:cic-att:82337","occulte sed ita ut perspicuum sit invidet. "],["proiel:20180408:cic-att:76065","nihil come,  "],["proiel:20180408:cic-att:82338","nihil simplex,  "],["proiel:20180408:cic-att:82339","nihil ἐν τοῖς πολιτικοῖς inlustre,  "],["proiel:20180408:cic-att:82340","nihil honestum,  "],["proiel:20180408:cic-att:82341","nihil forte,  "],["proiel:20180408:cic-att:82342","nihil liberum.  "],["proiel:20180408:cic-att:76066","sed haec ad te scribam alias subtilius; "],["proiel:20180408:cic-att:82343","nam neque adhuc mihi satis nota sunt et huic terrae filio nescio cui committere epistulam tantis de rebus non audeo. "],["proiel:20180408:cic-att:76067","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.5\u003c/span\u003e provincias praetores nondum sortiti sunt. "],["proiel:20180408:cic-att:76068","res eodem est loci quo reliquisti. "],["proiel:20180408:cic-att:76069","τοποθεσίαν quam postulas Miseni et Puteolorum includam orationi meae. "],["proiel:20180408:cic-att:76070","A. d. iii Non. Decembr. mendose fuisse animadverteram. "],["proiel:20180408:cic-att:76071","quae laudas ex orationibus, mihi crede, valde mihi placebant sed non audebam antea dicere; "],["proiel:20180408:cic-att:82344","nunc vero quod a te probata sunt, multo mi Ἀττικώτερα videntur. "],["proiel:20180408:cic-att:76072","in illam orationem Metellinam addidi quaedam. "],["proiel:20180408:cic-att:76073","Liber tibi mittetur, quoniam te amor nostri φιλορήτορα reddidit. "],["proiel:20180408:cic-att:76074","\u003cspan class=\"citation\"\u003eCic. Att. 1.13.6\u003c/span\u003e novi tibi quidnam scribam? "],["proiel:20180408:cic-att:76075","quid?  "],["proiel:20180408:cic-att:76076","etiam. "],["proiel:20180408:cic-att:76077","Messalla consul Autronianam domum emit HS C_X_X_X_I_I_I_I_ZZZ. "],["proiel:20180408:cic-att:76078","quid id ad me? "],["proiel:20180408:cic-att:89006","inquies. "],["proiel:20180408:cic-att:76080","tantum quod ea emptione et nos bene emisse iudicati sumus et homines intellegere coeperunt licere amicorum facultatibus in emendo ad dignitatem aliquam pervenire.  "],["proiel:20180408:cic-att:76081","Teucris illa lentum negotium est sed tamen est in spe. "],["proiel:20180408:cic-att:76082","tu ista confice. "],["proiel:20180408:cic-att:76083","a nobis liberiorem epistulam exspecta. "],["proiel:20180408:cic-att:76084","vi Kal Febr Marco Messalla, Marco Pisone consulibus. "],["proiel:20180408:cic-att:76085","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.1\u003c/span\u003e vereor ne putidum sit scribere ad te quam sim occupatus, sed tamen ita distinebar ut huic vix tantulae epistulae tempus habuerim atque id ereptum e summis occupationibus. "]]