[["iswoc:20160620:or:115567","\u003cspan class=\"citation\"\u003eOr 1.1\u003c/span\u003e Ohthere sæde his hlaforde, Ælfrede cyninge, þæt he ealra Norðmonna norþmest bude. "],["iswoc:20160620:or:115568","He cwæð þæt he bude on þæm lande norþweardum wiþ þa Westsæ. "],["iswoc:20160620:or:115569","He sæde þeah þæt þæt land sie swiþe lang norþ þonan, "],["iswoc:20160620:or:115570","ac hit is eal weste, buton on feawum stowum styccemælum wiciað Finnas, on huntoðe on wintra \u0026 on sumera on fiscaþe be þære sæ. "],["iswoc:20160620:or:115571","He sæde þæt he æt sumum cirre wolde fandian hu longe þæt land norþryhte læge, oþþe hwæðer ænig mon be norðan þæm westenne bude. "],["iswoc:20160620:or:115572","Þa for he norþryhte be þæm lande; let him ealne weg þæt weste land on ðæt steorbord \u0026 þa widsæ on ðæt bæcbord þrie dagas. "],["iswoc:20160620:or:115573","Þa wæs he swa feor norþ swa þa hwælhuntan firrest faraþ. "],["iswoc:20160620:or:115574","Þa for he þa giet norþryhte swa feor swa he meahte on þæm oþrum þrim dagum gesiglan. "],["iswoc:20160620:or:115575","Þa beag þæt land þær eastryhte, oþþe seo sæ in on ðæt lond, "],["iswoc:20160620:or:115576","he nysse hwæðer buton he wisse ðæt he ðær bad westanwindes \u0026 hwon norþan \u0026 siglde ða east be lande swa swa he meahte on feower dagum gesiglan. "],["iswoc:20160620:or:115577","Þa sceolde he ðær bidan ryhtnorþanwindes, for ðæm þæt land beag þær suþryhte, oþþe seo sæ in on ðæt land, "],["iswoc:20160620:or:115578","he nysse hwæþer. "],["iswoc:20160620:or:115579","Þa siglde he þonan suðryhte be lande swa swa he mehte on fif dagum gesiglan. "],["iswoc:20160620:or:115580","Ða læg þær an micel ea up in on þæt land. "],["iswoc:20160620:or:115581","Þa cirdon hie up in on ða ea, for þæm hie ne dorston forþ bi þære ea siglan for unfriþe, for þæm ðæt land wæs eall gebun on oþre healfe þære eas. "],["iswoc:20160620:or:115582","Ne mette he ær nan gebun land siþþan he from his agnum ham for. "],["iswoc:20160620:or:115583","Ac him wæs ealne weg weste land on þæt steorbord, butan fiscerum \u0026 fugelerum \u0026 huntum, "],["iswoc:20160620:or:115584","\u0026 þæt wæron eall Finnas, "],["iswoc:20160620:or:115585","\u0026 him wæs a widsæ on ðæt bæcbord. "],["iswoc:20160620:or:115586","Þa Beormas hæfdon swiþe wel gebud hira land, "],["iswoc:20160620:or:115587","ac hie ne dorston þæron cuman. "],["iswoc:20160620:or:115588","Ac þara Terfinna land wæs eal weste, buton ðær huntan gewicodon, oþþe fisceras, oþþe fugeleras. "],["iswoc:20160620:or:115589","Fela spella him sædon þa Beormas ægþer ge of hiera agnum lande ge of þæm landum þe ymb hie utan wæron, "],["iswoc:20160620:or:115590","ac he nyste hwæt þæs soþes wæs, for þæm he hit self ne geseah. "],["iswoc:20160620:or:115591","Þa Finnas, him þuhte, \u0026 þa Beormas spræcon neah an geþeode. "],["iswoc:20160620:or:115592","Swiþost he for ðider, toeacan þæs landes sceawunge, for þæm horshwælum, for ðæm hie habbað swiþe æþele ban on hiora toþum "],["iswoc:20160620:or:115593","þa teð hie brohton sume þæm cyninge, "],["iswoc:20160620:or:115594","\u0026 hiora hyd bið swiðe god to sciprapum. "],["iswoc:20160620:or:115595","Se hwæl bið micle læssa þonne oðre hwalas: "],["iswoc:20160620:or:115596","ne bið he lengra ðonne syfan elna lang. "],["iswoc:20160620:or:115597","Ac on his agnum lande is se betsta hwælhuntað: "],["iswoc:20160620:or:115598","þa beoð eahta and feowertiges elna lange, "],["iswoc:20160620:or:115599","\u0026 þa mæstan fiftiges elna lange. "],["iswoc:20160620:or:115600","Þara he sæde þæt he syxa sum ofsloge syxtig on twam dagum. "],["iswoc:20160620:or:115601","He wæs swyðe spedig man on þæm æhtum þe heora speda on beoð, þæt is on wildrum. "],["iswoc:20160620:or:115602","He hæfde þagyt, ða he þone cyningc sohte, tamra deora unbebohtra syx hund. "],["iswoc:20160620:or:115603","Þa deor hi hatað hranas; "],["iswoc:20160620:or:115604","þara wæron syx stælhranas, "],["iswoc:20160620:or:115605","ða beoð swyðe dyre mid Finnum, for ðæm hy foð þa wildan hranas mid. "],["iswoc:20160620:or:115606","He wæs mid þæm fyrstum mannum on þæm lande; "],["iswoc:20160620:or:115607","næfde he þeah ma ðonne twentig hryðera \u0026 twentig sceapa \u0026 twentig swyna, "],["iswoc:20160620:or:115608","\u0026 þæt lytle þæt he erede he erede mid horsan. "],["iswoc:20160620:or:115609","Ac hyra ar is mæst on þæm gafole þe ða Finnas him gyldað. "],["iswoc:20160620:or:115610","Þæt gafol bið on deora fellum \u0026 on fugela feðerum \u0026 hwales bane \u0026 on þæm sciprapum þe beoð of hwæles hyde geworht \u0026 of seoles. "],["iswoc:20160620:or:115611","Æghwilc gylt be hys gebyrdum. "],["iswoc:20160620:or:115612","Se byrdesta sceall gyldan fiftyne mearðes fell \u0026 fif hranes \u0026 an beran fel \u0026 tyn ambra feðra \u0026 berenne kyrtel oððe yterenne \u0026 twegen sciprapas; "],["iswoc:20160620:or:115613","ægþer sy syxtig elna lang: "],["iswoc:20160620:or:115614","oþer sy of hwæles hyde geworht, oþer of sioles. "],["iswoc:20160620:or:115615","He sæde ðæt Norðmanna land wære swyþe lang \u0026 swyðe smæl. "],["iswoc:20160620:or:115616","Eal þæt his man aþer oððe ettan oððe erian mæg, þæt lið wið ða sæ; "],["iswoc:20160620:or:115617","\u0026 þæt is þeah on sumum stowum swyðe cludig, "],["iswoc:20160620:or:115618","\u0026 licgað wilde moras wið eastan \u0026 wið uppon, emnlange þæm bynum lande. "],["iswoc:20160620:or:115619","On þæm morum eardiað Finnas. "],["iswoc:20160620:or:115620","\u0026 þæt byne land is easteweard bradost \u0026 symle swa norðor swa smælre. "],["iswoc:20160620:or:115621","Eastewerd hit mæg bion syxtig mila brad oþþe hwene brædre; \u0026 middeweard þritig oððe bradre; "],["iswoc:20160620:or:115622","\u0026 norðeweard, he cwæð, þær hit smalost wære, þæt hit mihte beon þreora mila brad to þæm more, "],["iswoc:20160620:or:115623","\u0026 se mor syðþan, on sumum stowum swa brad swa man mæg on twam wucum oferferan, \u0026 on sumum stowum swa brad swa man mæg on syx dagum oferferan. "],["iswoc:20160620:or:115624","Ðonne is toemnes þæm lande suðeweardum, on oðre healfe þæs mores, Sweoland, oþ þæt land norðeweard; "],["iswoc:20160620:or:115625","\u0026 toemnes þæm lande norðeweardum Cwena land. "],["iswoc:20160620:or:115626","Þa Cwenas hergiað hwilum on ða Norðmen ofer ðone mor, "],["iswoc:20160620:or:115627","hwilum þa Norðmen on hy. "],["iswoc:20160620:or:115628","\u0026 þær sint swiðe micle meras fersce geond þa moras, "],["iswoc:20160620:or:115629","\u0026 berað þa Cwenas hyra scypu ofer land on ða meras "],["iswoc:20160620:or:115630","\u0026 þanon hergiað on ða Norðmen; "],["iswoc:20160620:or:115631","hy habbað swyðe lytle scypa \u0026 swyðe leohte. "],["iswoc:20160620:or:115632","Ohthere sæde þæt sio scir hatte Halgoland þe he on bude. "],["iswoc:20160620:or:115633","He cwæð þæt nan man ne bude be norðan him. "],["iswoc:20160620:or:115634","Þonne is an port on suðeweardum þæm lande, þone man hæt Sciringesheal. "],["iswoc:20160620:or:115635","Þyder he cwæð þæt man ne mihte geseglian on anum monðe, gyf man on niht wicode, \u0026 ælce dæge hæfde ambyrne wind; "],["iswoc:20160620:or:115636","\u0026 ealle ða hwile he sceal seglian be lande. "],["iswoc:20160620:or:115637","\u0026 on þæt steorbord him bið ærest Iraland, \u0026 þonne ða igland þe synd betux Iralande \u0026 þissum lande. "],["iswoc:20160620:or:115638","Þone is þis land oð he cymð to Scirincgesheale, \u0026 ealne weg on þæt bæcbord Norðweg. "],["iswoc:20160620:or:116658","\u003cspan class=\"citation\"\u003eOr 3.9\u003c/span\u003e Æfter þæm þe Romeburg getimbred wæs IIII hunde wintrum \u0026 XXVI, feng Alexander to Mæcedonia rice æfter Philippuse his fæder, \u0026 his ærestan ðegnscipe on ðon gecyþde þa he ealle Crecas mid his snyttro on his geweald geniedde, ealle þa þe wið hiene gewin upahofon. "]]