[["proiel:20180408:cic-att:76139","Idibus Febr  "],["proiel:20180408:cic-att:82358","\u003cspan class=\"citation\"\u003eCic. Att. 1.15.1\u003c/span\u003e Asiam Quinto, suavissimo fratri, obtigisse audisti. "],["proiel:20180408:cic-att:76140","non enim dubito quin celerius tibi hoc rumor quam ullius nostrum litterae nuntiarint.  "],["proiel:20180408:cic-att:76141","nunc quoniam et laudis avidissimi semper fuimus et praeter ceteros φιλέλληνες et sumus et habemur et multorum odia atque inimicitias rei publicae causa suscepimus, παντοίης ἀρετῆς μιμνήσκεο curaque et effice ut ab omnibus et laudemur et amemur. "],["proiel:20180408:cic-att:76142","\u003cspan class=\"citation\"\u003eCic. Att. 1.15.2\u003c/span\u003e his de rebus plura ad te in ea epistula scribam quam ipsi Quinto dabo. "],["proiel:20180408:cic-att:76143","tu me velim certiorem facias quid de meis mandatis egeris atque etiam quid de tuo negotio;  "],["proiel:20180408:cic-att:82359","nam ut Brundisio profectus es, nullae mihi abs te sunt redditae litterae. "],["proiel:20180408:cic-att:76144","valde aveo scire quid agas. "],["proiel:20180408:cic-att:76145","Idibus Martiis  "],["proiel:20180408:cic-att:82360","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.1\u003c/span\u003e quaeris ex me quid acciderit de iudicio quod tam praeter opinionem omnium factum sit, et simul vis scire quo modo ego minus quam soleam proeliatus sim. "],["proiel:20180408:cic-att:76146","respondebo tibi ὕστερον πρότερον, Ὁμηρικῶς. "],["proiel:20180408:cic-att:76147","ego enim quam diu senatus auctoritas mihi defendenda fuit, sic acriter et vehementer proeliatus sum ut clamor concursusque maxima cum mea laude fierent. "],["proiel:20180408:cic-att:76148","quod si tibi umquam sum visus in re publica fortis, certe me in illa causa admiratus esses. "],["proiel:20180408:cic-att:76149","cum enim ille ad contiones confugisset in iisque meo nomine ad invidiam uteretur, di immortales! quas ego pugnas et quantas strages edidi!  "],["proiel:20180408:cic-att:76151","quos impetus in Pisonem, in Curionem, in totam illam manum feci!  "],["proiel:20180408:cic-att:76152","quo modo sum insectatus levitatem senum, libidinem iuventutis!  "],["proiel:20180408:cic-att:76153","saepe, ita me di iuvent!  "],["proiel:20180408:cic-att:85601","te non solum auctorem consiliorum meorum, verum etiam spectatorem pugnarum mirificarum desideravi.  "],["proiel:20180408:cic-att:76155","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.2\u003c/span\u003e postea vero quam Hortensius excogitavit ut legem de religione Fufius tribunus plebis ferret, in qua nihil aliud a consulari rogatione differebat nisi iudicum genus (in eo autem erant omnia), pugnavitque ut ita fieret, quod et sibi et aliis persuaserat nullis illum iudicibus effugere posse, contraxi vela perspiciens inopiam iudicum neque dixi quicquam pro testimonio nisi quod erat ita notum atque testatum ut non possem praeterire. "],["proiel:20180408:cic-att:76157","itaque si causam quaeris absolutionis, ut iam πρὸς τὸ πρότερον revertar, egestas iudicum fuit et turpitudo. "],["proiel:20180408:cic-att:76158","id autem ut accideret commissum est Hortensi consilio, qui dum veritus est ne Fufius ei legi intercederet quae ex senatus consulto ferebatur, non vidit illud, satius esse illum in infamia relinqui ac sordibus quam infirmo iudicio committi, sed ductus odio properavit rem deducere in iudicium, cum illum plumbeo gladio iugulatum iri tamen diceret. "],["proiel:20180408:cic-att:76159","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.3\u003c/span\u003e sed iudicium si quaeris quale fuerit, incredibili exitu, sic uti nunc ex eventu ab aliis, a me tamen ex ipso initio consilium Hortensi reprehendatur.  "],["proiel:20180408:cic-att:76160","nam ut reiectio facta est clamoribus maximis, cum accusator tamquam censor bonus homines nequissimos reiceret, reus tamquam clemens lanista frugalissimum quemque secerneret, ut primum iudices consederunt, valde diffidere boni coeperunt.  "],["proiel:20180408:cic-att:76161","non enim umquam turpior in ludo talario consessus fuit, "],["proiel:20180408:cic-att:82362","maculosi senatores, nudi equites, tribuni non tam aerati quam, ut appellantur, aerarii.  "],["proiel:20180408:cic-att:76162","pauci tamen boni inerant quos reiectione fugare ille non potuerat, qui maesti inter sui dissimilis et maerentes sedebant et contagione turpitudinis vehementer permovebantur.  "],["proiel:20180408:cic-att:76163","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.4\u003c/span\u003e hic ut quaeque res ad consilium primis postulationibus referebatur, incredibilis erat severitas nulla varietate sententiarum. "],["proiel:20180408:cic-att:76164","nihil impetrarat reus; "],["proiel:20180408:cic-att:82363","plus accusatori dabatur quam postulabat; "],["proiel:20180408:cic-att:82364","triumphabat ( quid quaeris? ) Hortensius se vidisse tantum; "],["proiel:20180408:cic-att:82366","nemo erat qui illum reum ac non miliens condemnatum arbitraretur. "],["proiel:20180408:cic-att:76166","me vero teste producto credo te ex acclamatione Clodi advocatorum audisse quae consurrectio iudicum facta sit, ut me circumsteterint, ut aperte iugula sua pro meo capite Publio Clodio ostentarint. "],["proiel:20180408:cic-att:76167","quae mihi res multo honorificentior visa est quam aut illa, cum iurare tui cives Xenocratem testimonium dicentem prohibuerunt, aut cum tabulas Metelli Numidici, cum eae ut mos est circumferrentur, nostri iudices aspicere noluerunt. "],["proiel:20180408:cic-att:76168","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.5\u003c/span\u003e multo haec inquam nostra res maior.  "],["proiel:20180408:cic-att:76169","itaque iudicum vocibus, cum ego sic ab iis ut salus patriae defenderer, fractus reus et una patroni omnes conciderunt;  "],["proiel:20180408:cic-att:82367","ad me autem eadem frequentia postridie convenit quacum abiens consulatu sum domum reductus. "],["proiel:20180408:cic-att:76170","clamare praeclari Ariopagitae se non esse venturos nisi praesidio constituto. "],["proiel:20180408:cic-att:76171","refertur ad consilium. "],["proiel:20180408:cic-att:76172","una sola sententia praesidium non desideravit. "],["proiel:20180408:cic-att:76173","defertur res ad senatum. "],["proiel:20180408:cic-att:76174","gravissime ornatissimeque decernitur; "],["proiel:20180408:cic-att:82368","laudantur iudices; "],["proiel:20180408:cic-att:82369","datur negotium magistratibus. "],["proiel:20180408:cic-att:76175","responsurum hominem nemo arbitrabatur. "],["proiel:20180408:cic-att:76176","ἔσπετε νῦν μοι, Μοῦσαι, ὅππως δὴ πρῶτον πῦρ ἔμπεσε. "],["proiel:20180408:cic-att:82370","nosti Calvum ex Nanneianis illum, illum laudatorem meum, de cuius oratione erga me honorifica ad te scripseram. "],["proiel:20180408:cic-att:76177","biduo per unum servum et eum ex ludo gladiatorio confecit totum negotium;  "],["proiel:20180408:cic-att:82371","arcessivit ad se, "],["proiel:20180408:cic-att:82372","promisit, "]]