[[76217,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.12\u003c/span\u003e nunc est exspectatio comitiorum; "],[82395,"in quae omnibus invitis trudit noster Magnus Auli filium atque in eo neque auctoritate neque gratia pugnat sed quibus Philippus omnia castella expugnari posse dicebat, in quae modo asellus onustus auro posset ascendere. "],[76218,"consul autem ille deterioris histrionis similis suscepisse negotium dicitur et domi divisores habere; "],[82396,"quod ego non credo. "],[76220,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.13\u003c/span\u003e Lurco autem tribunus plebis. , qui magistratum iniit, solutus est et Aelia et Fufia ut legem de ambitu ferret, quam ille bono auspicio claudus homo promulgavit. "],[76222,"ita comitia in a. d. vi Kal. Sext. dilata sunt. "],[76223,"novi est in lege hoc, ut qui nummos in tribu pronuntiarit, si non dederit, impune sit, sin dederit, ut quoad vivat singulis tribulibus HS ciↃciↃciↃ debeat. "],[76224,"dixi hanc legem Publium Clodium iam ante servasse; "],[82402,"pronuntiare enim solitum esse et non dare. "],[76225,"sed heus tu! "],[76226,"videsne consulatum illum nostrum, quem Curio antea ἀποθέωσιν vocabat, si hic factus erit, fabam mimum futurum? "],[76227,"qua re, ut opinor, φιλοσοφητέον, id quod tu facis, et istos consulatus non flocci facteon. "],[76228,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.14\u003c/span\u003e quod ad me scribis te in Asiam statuisse non ire, equidem mallem ut ires, ac vereor ne quid in ista re minus commode fiat; "],[82403,"sed tamen non possum reprehendere consilium tuum, praesertim cum egomet in provinciam non sim profectus. "],[76229,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.15\u003c/span\u003e epigrammatis tuis quae in Amaltheo posuisti contenti erimus, praesertim cum et Thyillus nos reliquerit et Archias nihil de me scripserit. "],[76230,"ac vereor ne, Lucullis quoniam Graecum poema condidit, nunc ad Caecilianam fabulam spectet. "],[76231,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.16\u003c/span\u003e Antonio tuo nomine gratias egi eamque epistulam Mallio dedi. "],[76232,"ad te ideo antea rarius scripsi quod non habebam idoneum cui darem, nec satis sciebam quo darem. "],[76233,"valde te venditavi. "],[76234,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.17\u003c/span\u003e Cincius si quid ad me tui negoti detulerit, suscipiam; "],[82405,"sed nunc magis in suo est occupatus; "],[82404,"in quo ego ei non desum. "],[76235,"tu si uno in loco es futurus, crebras a nobis litteras exspecta; "],[82406,"sed pluris etiam ipse mittito. "],[76236,"\u003cspan class=\"citation\"\u003eCic. Att. 1.16.18\u003c/span\u003e velim ad me scribas cuius modi sit Ἀμαλθεῖον tuum, quo ornatu, qua τοποθεσίᾳ, et quae poemata quasque historias de Ἀμαλθείᾳ habes ad me mittas. "],[76237,"libet mihi facere in Arpinati. "],[76238,"ego tibi aliquid de meis scriptis mittam. "],[76239,"nihil erat absoluti. "],[76240,"\u003cspan class=\"citation\"\u003eCic. Att. 1.17.1\u003c/span\u003e magna mihi varietas voluntatis et dissimilitudo opinionis ac iudici Quinti fratris mei demonstrata est ex litteris tuis in quibus ad me epistularum illius exempla misisti. "],[76241,"qua ex re et molestia sum tanta adfectus, quantam mihi meus amor summus erga utrumque vestrum adferre debuit, et admiratione quidnam accidisset quod adferret Quinto fratri meo aut offensionem tam gravem aut commutationem tantam voluntatis. "],[76243,"quibus ego mederi cum cuperem antea saepe et vehementius etiam post sortitionem provinciae, nec tantum intellegebam ei esse offensionis quantum litterae tuae declararant nec tantum proficiebam quantum volebam. "],[76244,"\u003cspan class=\"citation\"\u003eCic. Att. 1.17.2\u003c/span\u003e sed tamen hoc me ipse consolabar quod non dubitabam quin te ille aut Dyrrachi aut in istis locis uspiam visurus esset; "],[83348,"quod cum accidisset, confidebam ac mihi persuaseram fore ut omnia placarentur inter vos non modo sermone ac disputatione sed conspectu ipso congressuque vestro. "],[76245,"nam quanta sit in Quinto fratre meo comitas, quanta iucunditas, quam mollis animus et ad accipiendam et ad deponendam offensionem, nihil attinet me ad te qui ea nosti scribere. "],[76246,"sed accidit perincommode quod eum nusquam vidisti. "],[76248,"\u003cspan class=\"citation\"\u003eCic. Att. 1.17.3\u003c/span\u003e atque huius incommodi culpa ubi resideat facilius possum existimare quam scribere; "],[83349,"vereor enim ne dum defendam meos non parcam tuis. "],[76249,"nam sic intellego ut nihil a domesticis vulneris factum sit, illud quidem quod erat eos certe sanare potuisse. "],[76250,"sed huiusce rei totius vitium, quod aliquanto etiam latius patet quam videtur, praesenti tibi commodius exponam. "],[76251,"\u003cspan class=\"citation\"\u003eCic. Att. 1.17.4\u003c/span\u003e de iis litteris quas ad te Thessalonica misit et de sermonibus quos ab illo et Romae apud amicos tuos et in itinere habitos putas, ecquid tantum causae sit ignoro, sed omnis in tua posita est humanitate mihi spes huius levandae molestiae. "],[76252,"nam si ita statueris, et inritabilis animos esse optimorum saepe hominum et eosdem placabilis et esse hanc agilitatem, ut ita dicam, mollitiamque naturae plerumque bonitatis et, id quod caput est, nobis inter nos nostra sive incommoda sive vitia sive iniurias esse tolerandas, facile haec, quem ad modum spero, mitigabuntur; "],[83411,"quod ego ut facias te oro. "],[76253,"nam ad me qui te unice diligo maxime pertinet neminem esse meorum qui aut te non amet aut abs te non ametur. "],[76254,"\u003cspan class=\"citation\"\u003eCic. Att. 1.17.5\u003c/span\u003e illa pars epistulae tuae minime fuit necessaria in qua exponis quas facultates aut provincialium aut urbanorum commodorum et aliis temporibus et me ipso consule praetermiseris. "]]