[["proiel:20180408:cic-att:80397","cave aliter facias. "],["proiel:20180408:cic-att:76504","cura ut valeas. "],["proiel:20180408:cic-att:76505","\u003cspan class=\"citation\"\u003eCic. Att. 2.3.1\u003c/span\u003e primum, ut opinor, εὐαγγέλια.  "],["proiel:20180408:cic-att:76506","Valerius absolutus est Hortensio defendente. "],["proiel:20180408:cic-att:76507","id iudicium Auli filio condonatum putabatur; et Epicratem suspicor, ut scribis, lascivum fuisse. "],["proiel:20180408:cic-att:76508","etenim mihi caligae eius et fasciae cretatae non placebant. "],["proiel:20180408:cic-att:76509","quid sit sciemus cum veneris. "],["proiel:20180408:cic-att:76510","\u003cspan class=\"citation\"\u003eCic. Att. 2.3.2\u003c/span\u003e fenestrarum angustias quod reprehendis, scito te Κύρου παιδείαν reprehendere. "],["proiel:20180408:cic-att:76511","nam cum ego idem istuc dicerem, Cyrus aiebat viridariorum διαφάσεις latis luminibus non tam esse suavis; "],["proiel:20180408:cic-att:80399","etenim ἔστω ὄψις μὲν ἡ α, τὸ δὲ ὁρώμενον β, γ, ἀκτῖνες δὲ δ καὶ ε.  "],["proiel:20180408:cic-att:80403","vides enim cetera. "],["proiel:20180408:cic-att:76513","nunc fit lepide illa ἔκχυσις radiorum. "],["proiel:20180408:cic-att:76514","cetera si reprehenderis, non feres tacitum, nisi si quid erit eius modi quod sine sumptu corrigi possit. "],["proiel:20180408:cic-att:76516","\u003cspan class=\"citation\"\u003eCic. Att. 2.3.3\u003c/span\u003e est res sane magni consili; "],["proiel:20180408:cic-att:80438","nam aut fortiter resistendum est legi agrariae, in quo est quaedam dimicatio sed plena laudis, aut quiescendum, quod est non dissimile atque ire in Solonium aut Antium, aut etiam adiuvandum, quod a me aiunt Caesarem sic exspectare ut non dubitet.  "],["proiel:20180408:cic-att:76517","nam fuit apud me Cornelius, hunc dico Balbum, Caesaris familiarem. "],["proiel:20180408:cic-att:76518","is adfirmabat illum omnibus in rebus meo et Pompei consilio usurum daturumque operam ut cum Pompeio Crassum coniungeret. "],["proiel:20180408:cic-att:76519","\u003cspan class=\"citation\"\u003eCic. Att. 2.3.4\u003c/span\u003e hic sunt haec, coniunctio mihi summa cum Pompeio, si placet, etiam cum Caesare, reditus in gratiam cum inimicis, pax cum multitudine, senectutis otium.  "],["proiel:20180408:cic-att:76520","sed me κατακλεὶς mea illa commovet quae est in libro tertio: "],["proiel:20180408:cic-att:76521","interea cursus, quos prima a parte iuventae quosque adeo consul virtute animoque petisti, hos retine atque auge famam laudesque bonorum.  "],["proiel:20180408:cic-att:76522","haec mihi cum in eo libro in quo multa sunt scripta ἀριστοκρατικῶς Calliope ipsa praescripserit, non opinor esse dubitandum quin semper nobis videatur εἷς οἰωνὸς ἄριστος ἀμύνεσθαι περὶ πάτρης ."],["proiel:20180408:cic-att:76523","tu pridie Compitalia memento. "],["proiel:20180408:cic-att:76524","balineum calfieri iubebo. "],["proiel:20180408:cic-att:76525","et Pomponiam Terentia rogat; "],["proiel:20180408:cic-att:80439","matrem adiungemus. "],["proiel:20180408:cic-att:76527","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.1\u003c/span\u003e fecisti mihi pergratum quod Serapionis librum ad me misisti; ex quo quidem ego, quod inter nos liceat dicere, millesimam partem vix intellego. "],["proiel:20180408:cic-att:76528","pro eo tibi praesentem pecuniam solvi imperavi, ne tu expensum muneribus ferres. "],["proiel:20180408:cic-att:76529","at quoniam nummorum mentio facta est, amabo te, cura ut cum Titinio quoquo modo poteris transigas. "],["proiel:20180408:cic-att:76530","si in eo quod ostenderat non stat, mihi maxime placet ea quae male empta sunt reddi, si voluntate Pomponiae fieri poterit; "],["proiel:20180408:cic-att:80440","si ne id quidem, nummi potius reddantur quam ullus sit scrupulus.  "],["proiel:20180408:cic-att:76531","valde hoc velim ante quam proficiscare amanter, ut soles, diligenterque conficias. "],["proiel:20180408:cic-att:76532","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.2\u003c/span\u003e Clodius ergo, ut ais, ad Tigranem!  "],["proiel:20180408:cic-att:76533","velim condicione; "],["proiel:20180408:cic-att:85740","sed facile patior. "],["proiel:20180408:cic-att:76534","accommodatius enim nobis est ad liberam legationem tempus illud, cum et Quintus noster iam, ut speramus, in otio consederit et iste sacerdos Bonae Deae cuius modi futurus sit scierimus. "],["proiel:20180408:cic-att:76535","interea quidem cum Musis nos delectabimus animo aequo, immo vero etiam gaudenti ac libenti, neque mihi umquam veniet in mentem Crasso invidere neque paenitere quod a me ipse non desciverim.  "],["proiel:20180408:cic-att:76536","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.3\u003c/span\u003e de geographia dabo operam ut tibi satis faciam; "],["proiel:20180408:cic-att:85743","sed nihil certi polliceor. "],["proiel:20180408:cic-att:76537","magnum opus est, sed tamen, ut iubes, curabo ut huius peregrinationis aliquod tibi opus exstet. "],["proiel:20180408:cic-att:76538","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.4\u003c/span\u003e tu quicquid indagaris de re publica et maxime quos consules futuros putes facito ut sciam. "],["proiel:20180408:cic-att:76539","tametsi nimis sum curiosus;  "],["proiel:20180408:cic-att:80441","statui enim nihil iam de re publica cogitare. "],["proiel:20180408:cic-att:76540","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.5\u003c/span\u003e Terentiae saltum perspeximus. "],["proiel:20180408:cic-att:76541","quid quaeris? "],["proiel:20180408:cic-att:76542","praeter quercum Dodonaeam nihil desideramus quo minus Epirum ipsam possidere videamur. "],["proiel:20180408:cic-att:76543","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.6\u003c/span\u003e nos circiter Kal. aut in Formiano erimus aut in Pompeiano. "],["proiel:20180408:cic-att:76545","tu, si in Formiano non erimus, si nos amas, in Pompeianum venito. "],["proiel:20180408:cic-att:76546","id et nobis erit periucundum et tibi non sane devium.  "],["proiel:20180408:cic-att:76547","\u003cspan class=\"citation\"\u003eCic. Att. 2.4.7\u003c/span\u003e de muro imperavi Philotimo ne impediret quo minus id fieret quod tibi videretur. "],["proiel:20180408:cic-att:76548","tu censeo tamen adhibeas Vettium. "],["proiel:20180408:cic-att:76549","his temporibus tam dubia vita optimi cuiusque magni aestimo unius aestatis fructum palaestrae Palatinae, sed ita tamen ut nihil minus velim quam Pomponiam et puerum versari in timore ruinae. "],["proiel:20180408:cic-att:76550","\u003cspan class=\"citation\"\u003eCic. Att. 2.5.1\u003c/span\u003e cupio equidem et iam pridem cupio Alexandream reliquamque Aegyptum visere et simul ab hac hominum satietate nostri discedere et cum aliquo desiderio reverti; "],["proiel:20180408:cic-att:80442","sed hoc tempore et his mittentibus αἰδέομαι Τρῶας καὶ Τρῳάδας ἑλκεσιπέπλους. "],["proiel:20180408:cic-att:81895","quid enim nostri optimates, si qui reliqui sunt, loquentur? "],["proiel:20180408:cic-att:76551","an me aliquo praemio de sententia esse deductum?  "],["proiel:20180408:cic-att:76553","quid vero historiae de nobis ad annos sescenti praedicabunt? "],["proiel:20180408:cic-att:76554","quas quidem ego multo magis vereor quam eorum hominum qui hodie vivunt rumusculos. "],["proiel:20180408:cic-att:76555","sed, opinor, excipiamus et exspectemus. "],["proiel:20180408:cic-att:76556","si enim deferetur, erit quaedam nostra potestas et tum deliberabimus. "],["proiel:20180408:cic-att:76557","etiam hercule est in non accipiendo non nulla gloria. "]]