[["iswoc:20160620:or:116659","Þæt wearð ærest from Persum, þa hie sealdon Demostanase þæm philosophe licgende feoh wið þæm þe he gelærde ealle Crecas þæt hie Alexandre wiðsocen. "],["iswoc:20160620:or:116660","Athene budon gefeoht Alexandre, "],["iswoc:20160620:or:116661","ac he hie sona forslog \u0026 gefliemde, þæt hie siþþan ungemetlicne ege from him hæfdon. \u0026 Thebana fæsten abræc, \u0026 mid ealle towearp, þætte ær wæs ealra Creca heafodstol, \u0026 siþþan þæt folc eall on ellþeodge him wið feo gesealde; "],["iswoc:20160620:or:116662","\u0026 ealle þa oðre þeoda þe an Crecum wæron he to gafolgieldum gedyde, buton Mæcedonium þe him æst to gecirdon. \u0026 þonan wæs farende an Nilirice \u0026 on Thraci, \u0026 hie ealle to him gebigde. "],["iswoc:20160620:or:116663","\u0026 siþþan he gegaderode fird wið Perse, "],["iswoc:20160620:or:116664","\u0026 þa hwile þe he hie gaderade, he ofslog ealle his mægas þe he geræcan mehte. "],["iswoc:20160620:or:116665","On his feðehere wæron XXXII M, \u0026 þæs gehorsedan fifte healf M, \u0026 scipa an hund \u0026 eahtatig. "],["iswoc:20160620:or:116666","Nat ic, cwæð Orosius, hwæðer mare wundor wæs, þe þæt he swa mid lytle fultume þone mæstan dæl þisses middangeardes gegan mehte, þe þæt he mid swa lytle weorode swa micel anginnan dorste. "],["iswoc:20160620:or:116667","On þæm ærestan gefeohte þe Alexander gefeaht wið Darius an Persum, Darius hæfde siex hund m folces. "],["iswoc:20160620:or:116668","He wearþ þeh swiþor beswicen for Alexandres searewe þonne for his gefeohte. "],["iswoc:20160620:or:116669","Þær wæs ungemetlic wæl geslagen Persa; "],["iswoc:20160620:or:116670","\u0026 Alexandres næs na ma þonne hund twelftig on þæm rædehere, \u0026 nigan on þæm feðan. "],["iswoc:20160620:or:116671","Þa afor Alexander þonan on Frigam, Asiam lond, \u0026 heora burg abræc \u0026 towearp þe mon hætt Sardis. "],["iswoc:20160620:or:116672","Þa sægde him mon þæt Darius hæfde eft fird gegaderod on Persum. "],["iswoc:20160620:or:116673","Alexander him þæt þa ondred for þære nearwan stowe þe he þa on wæs, \u0026 hrædlice for þæm ege þonan afor ofer Taurasan þone beorg, \u0026 ungeliefedlicne micelne weg on þæm dæge gefor, oð he com to Tharsum þære byrg on Cilicium þæm londe. "],["iswoc:20160620:or:116674","On ðæm dæge he gemette ane ea, sio hæfde ungemettlice ceald wæter, seo wæs Ciðnus haten. "],["iswoc:20160620:or:116675","Þa ongan he hine baðian þæron swa swatigne; "],["iswoc:20160620:or:116676","þa for þæm ciele him gescruncan ealle þa ædra, þæt him mon þæs lifes ne wende. "],["iswoc:20160620:or:116677","Raðe æfter þæm com Darius mid firde to Alexandre. "],["iswoc:20160620:or:116678","He hæfde III C þusenda feðena \u0026 an hund þusenda gehorsedra. "],["iswoc:20160620:or:116679","Alexander wæs þa him swiðe ondrædende for þære miclan menige \u0026 for þære lytlan þe he self hæfde, þeh þe he ær mid þære ilcan Darius maran ofercome. "],["iswoc:20160620:or:116680","Þæt gefeoht wæs gedon mid micelre geornfullnesse of þæm folcum bæm, "],["iswoc:20160620:or:116681","\u0026 þær wæron þa cyningas begen gewundod. "],["iswoc:20160620:or:116682","Þær wæs Persa X M ofslægen gehorsedra, \u0026 eahtatig M feþena, \u0026 eahtatig M gefangenra. "],["iswoc:20160620:or:116683","\u0026 þær wæs ungemetlic micel licgende feoh funden on ðæm wicstowun. "],["iswoc:20160620:or:116684","Þær wæs Darius modor gefangen, \u0026 his wif, sio wæs his swiostor, \u0026 his II dohtor. "],["iswoc:20160620:or:116685","Ða bead Darius healf his rice Alexandre wiþ þæm wifmonnum, "],["iswoc:20160620:or:116686","ah him nolde Alexander þæs getygþian. "],["iswoc:20160620:or:116687","Darius þa giet þriddan siþe gegaderade fird of Persum \u0026 eac of oþrum londum þone fultum þe he him to aspanan mehte, \u0026 wið Alexandres for. "],["iswoc:20160620:or:116688","Þa hwile þe Darius fird gegaderode, þa hwile sende Alexander Parmenionem his ladteow þæt he Darius sciphere gefliemde. "],["iswoc:20160620:or:116689","\u0026 he self for in Sirium, "],["iswoc:20160620:or:116690","\u0026 hie him ongean comon, \u0026 his mid eaþmodnessun anfengon, "],["iswoc:20160620:or:116691","\u0026 he ðeah naþelæs heora land oferhergeade, \u0026 þæt folc sum þær sittan let, sum þonan adræfde, sume on elðiode him wið feo gesealde. "],["iswoc:20160620:or:116692","\u0026 Tirus þa ealdan burg \u0026 þa welegan he besætt, \u0026 siþþan tobræc, \u0026 mid ealle towearp, for þon hi him lustlice anfon noldan. \u0026 siþþan for on Cilicium, \u0026 þæt folc to him geniedde; \u0026 siþþan on Roðum þæt iglond, \u0026 þæt folc to him geniedde; "],["iswoc:20160620:or:116693","\u0026 æfter þæm he for on Egypti, \u0026 hi to him geniedde; \u0026 þær het þa burg atimbran þe mon siþþan be him het Alexandria. "],["iswoc:20160620:or:116694","\u0026 siþþan he for to þæm hearge þe Egypti sædon þæt he wære Amones heora Godes, se wæs Iobeses sunu heora oþres Godes, to þon þæt he wolde beladian his modor Nectanebuses þæs drys, þe mon sæde þæt heo hie wið forlege, \u0026 þæt he Alexandres fæder wære. "],["iswoc:20160620:or:116695","Þa bebead Alexander þæm hæðnan biscepe þæt he becrupe on þæs Amones anlicnesse þe inne on þæm hearge wæs, ær þæm þe he \u0026 þæt folc hie ðær gegaderede, \u0026 sæde hu he him an his gewill beforan þam folce ondwyrdan sceolde þæs he hiene ascade. "]]