[["proiel:20180408:cic-att:76610","Cicero tibi mandat ut Aristodemo idem de se respondeas quod de fratre suo, sororis tuae filio, respondisti. "],["proiel:20180408:cic-att:76611","de Ἀμαλθείᾳ quod me admones non neglegemus. "],["proiel:20180408:cic-att:76612","cura ut valeas. "],["proiel:20180408:cic-att:76613","\u003cspan class=\"citation\"\u003eCic. Att. 2.8.1\u003c/span\u003e epistulam cum a te avide exspectarem ad vesperum, ut soleo, ecce tibi nuntius pueros venisse Roma!  "],["proiel:20180408:cic-att:76614","voco, "],["proiel:20180408:cic-att:80829","quaero ecquid litterarum.  "],["proiel:20180408:cic-att:76615","negant. "],["proiel:20180408:cic-att:76616","quid ais? "],["proiel:20180408:cic-att:76617","inquam  "],["proiel:20180408:cic-att:85752","nihilne a Pomponio?  "],["proiel:20180408:cic-att:76618","perterriti voce et vultu confessi sunt se accepisse sed excidisse in via. "],["proiel:20180408:cic-att:76619","quid quaeris? "],["proiel:20180408:cic-att:76620","permoleste tuli; "],["proiel:20180408:cic-att:80830","nulla enim abs te per hos dies epistula inanis aliqua re utili et suavi venerat. "],["proiel:20180408:cic-att:76621","nunc si quid in ea epistula quam ante diem XVI Kal.Maias dedisti fuit historia dignum, scribe quam primum, ne ignoremus; "],["proiel:20180408:cic-att:80831","sin nihil praeter iocationem, redde id ipsum.  "],["proiel:20180408:cic-att:76623","et scito Curionem adulescentem venisse ad me salutatum. "],["proiel:20180408:cic-att:76624","valde eius sermo de Publio cum tuis litteris congruebat; "],["proiel:20180408:cic-att:80832","ipse vero mirandum in modum reges odisse superbos. "],["proiel:20180408:cic-att:76625","peraeque narrabat incensam esse iuventutem neque ferre haec posse. "],["proiel:20180408:cic-att:76626","bene habemus nos, si in his spes est; "],["proiel:20180408:cic-att:80833","opinor, aliud agamus. "],["proiel:20180408:cic-att:76627","ego me do historiae; quamquam licet me Saufeium putes esse. "],["proiel:20180408:cic-att:76628","nihil me est inertius. "],["proiel:20180408:cic-att:76629","\u003cspan class=\"citation\"\u003eCic. Att. 2.8.2\u003c/span\u003e sed cognosce itinera nostra, ut statuas ubi nos visurus sis. "],["proiel:20180408:cic-att:76630","in Formianum volumus venire Parilibus; "],["proiel:20180408:cic-att:80834","inde, quoniam putas praetermittendum nobis esse hoc tempore cratera illum delicatum, Kal Maiis de Formiano proficiscemur, ut Anti simus a. d. v Nonas Maias. "],["proiel:20180408:cic-att:76632","eos Tullia spectare vult. "],["proiel:20180408:cic-att:76633","inde cogito in Tusculanum, "],["proiel:20180408:cic-att:82241","deinde Arpinum,  "],["proiel:20180408:cic-att:82242","Romam ad Kal Iunias.  "],["proiel:20180408:cic-att:76634","te aut in Formiano aut Anti aut in Tusculano cura ut videamus. "],["proiel:20180408:cic-att:76635","epistulam superiorem restitue nobis et appinge aliquid novi. "],["proiel:20180408:cic-att:76636","\u003cspan class=\"citation\"\u003eCic. Att. 2.9.1\u003c/span\u003e subito cum mihi dixisset Caecilius quaestor puerum se Romam mittere, haec scripsi raptim, ut tuos elicerem mirificos cum Publio dialogos, cum eos de quibus scribis, tum illum quem abdis et ais longum esse quae ad ea responderis perscribere;  "],["proiel:20180408:cic-att:80835","illum vero qui nondum habitus est, quem illa βοῶπις, cum e Solonio redierit, ad te est relatura, sic velim putes, nihil hoc posse mihi esse iucundius. "],["proiel:20180408:cic-att:76637","si vero quae de me pacta sunt ea non servantur, in caelo sum, ut sciat hic noster Hierosolymarius traductor ad plebem quam bonam meis putissimis orationibus gratiam rettulerit. "],["proiel:20180408:cic-att:76638","quarum exspecta divinam παλινῳδίαν. "],["proiel:20180408:cic-att:76639","etenim quantum coniectura auguramur, si erit nebulo iste cum his dynastis in gratia, non modo de cynico consulari sed ne de istis quidem piscinarum Tritonibus poterit se iactare. "],["proiel:20180408:cic-att:76640","non enim poterimus ulla esse invidia spoliati opibus et illa senatoria potentia. "],["proiel:20180408:cic-att:76641","sin autem ab iis dissentiet, erit absurdum in nos invehi. "],["proiel:20180408:cic-att:76642","verum tamen invehatur. "],["proiel:20180408:cic-att:76643","festive, mihi crede, et minore sonitu quam putaram, orbis hic in re publica est conversus citius omnino quam potuit; "],["proiel:20180408:cic-att:80836","id culpa Catonis, sed rursus improbitate istorum qui auspicia, qui Aeliam legem, qui Iuniam et Liciniam, qui Caeciliam et Didiam neglexerunt, qui omnia remedia rei publicae effuderunt, qui regna qui praedia tetrarchis, qui immanis pecunias paucis dederunt.  "],["proiel:20180408:cic-att:76644","\u003cspan class=\"citation\"\u003eCic. Att. 2.9.2\u003c/span\u003e video iam quo invidia transeat et ubi sit habitatura. "],["proiel:20180408:cic-att:76645","nihil me existimaris neque usu neque a Theophrasto didicisse, nisi brevi tempore desiderari nostra illa tempora videris. "],["proiel:20180408:cic-att:76646","etenim si fuit invidiosa senatus potentia, cum ea non ad populum sed ad tris homines immoderatos redacta sit, quid iam censes fore? "],["proiel:20180408:cic-att:76647","proinde isti licet faciant quos volent consules, tribunos plebis.  "],["proiel:20180408:cic-att:76648"," denique, etiam Vatini strumam sacerdoti διβάφῳ vestiant, "],["proiel:20180408:cic-att:80837","videbis brevi tempore magnos non modo eos qui nihil titubarunt sed etiam illum ipsum qui peccavit Catonem.  "],["proiel:20180408:cic-att:80839","\u003cspan class=\"citation\"\u003eCic. Att. 2.9.3\u003c/span\u003e patria propitia sit. "],["proiel:20180408:cic-att:76650","habet a nobis, etiam si non plus quam debitum est, plus certe quam postulatum est.  "],["proiel:20180408:cic-att:76651","male vehi malo alio gubernante quam tam ingratis vectoribus bene gubernare.  "],["proiel:20180408:cic-att:76652","sed haec coram commodius.  "],["proiel:20180408:cic-att:76653","\u003cspan class=\"citation\"\u003eCic. Att. 2.9.4\u003c/span\u003e nunc audi quod quaeris. "],["proiel:20180408:cic-att:76654","Antium me ex Formiano recipere cogito a. d. v Nonas Maias; "],["proiel:20180408:cic-att:80840","Antio volo Nonis Maiis proficisci in Tusculanum. "],["proiel:20180408:cic-att:76655","sed cum e Formiano rediero (ibi esse usque ad pr K Maias volo ) , faciam statim te certiorem. "],["proiel:20180408:cic-att:76656","Terentia tibi salutem, καὶ Κικέρων ὁ μικρὸς ἀσπάζεται Τίτον τὸν Ἀθηναῖον. "],["proiel:20180408:cic-att:76657","\u003cspan class=\"citation\"\u003eCic. Att. 2.10.1\u003c/span\u003e volo ames meam constantiam. "],["proiel:20180408:cic-att:76658","ludos Anti spectare non placet; "],["proiel:20180408:cic-att:80841","est enim ὑποσόλοικον, quom velim vitare omnium deliciarum suspicionem, repente ἀναφαίνεσθαι non solum delicate sed etiam inepte peregrinantem. "],["proiel:20180408:cic-att:76659","qua re usque ad Nonas Maias te in Formiano exspectabo. "],["proiel:20180408:cic-att:76660","nunc fac ut sciam quo die te visuri simus. "],["proiel:20180408:cic-att:76661","ab Appi Foro hora quarta.  "],["proiel:20180408:cic-att:76662","dederam aliam paulo ante a Tribus Tabernis. "],["proiel:20180408:cic-att:76663","\u003cspan class=\"citation\"\u003eCic. Att. 2.11.1\u003c/span\u003e narro tibi, "],["proiel:20180408:cic-att:85755","plane relegatus mihi videor postea quam in Formiano sum. "],["proiel:20180408:cic-att:76664","dies enim nullus erat, Anti cum essem, quo die non melius scirem Romae quid ageretur quam ii qui erant Romae. "],["proiel:20180408:cic-att:76665","etenim litterae tuae non solum quid Romae sed etiam quid in re publica, neque solum quid fieret verum etiam quid futurum esset indicabant.  "],["proiel:20180408:cic-att:76666","nunc nisi si quid ex praetereunte viatore exceptum est, scire nihil possumus. "]]