[[76667,"qua re quamquam iam te ipsum exspecto, tamen isti puero quem ad me statim iussi recurrere da ponderosam aliquam epistulam plenam omnium non modo actorum sed etiam opinionum tuarum, ac diem quo Roma sis exiturus cura ut sciam. "],[76668,"nos in Formiano esse volumus usque ad prid. Nonas Maias. "],[76670,"eo si ante eam diem non veneris, Romae te fortasse videbo; "],[80842,"nam Arpinum quid ego te invitem? "],[80843,"haec igitur. "],[76672,"cura ut valeas. "],[76673,"\u003cspan class=\"citation\"\u003eCic. Att. 2.12.1\u003c/span\u003e negent illi Publium plebeium factum esse? "],[76674,"hoc vero regnum est et ferri nullo pacto potest. "],[76675,"emittat ad me Publius qui obsignent; "],[80845,"iurabo Gnaeum nostrum, conlegam Balbi, Anti mihi narrasse se in auspicio fuisse. "],[76676,"o suavis epistulas tuas uno tempore mihi datas duas! "],[76677,"quibus εὐαγγέλια quae reddam nescio; "],[80847,"deberi quidem plane fateor. "],[76678,"sed vide συγκύρημα. "],[76679,"\u003cspan class=\"citation\"\u003eCic. Att. 2.12.2\u003c/span\u003e emerseram commodum ex Antiati in Appiam ad Tris Tabernas ipsis Cerialibus, cum in me incurrit Roma veniens Curio meus. "],[76680,"ibidem ilico puer abs te cum epistulis. "],[76681,"ille ex me, nihilne audissem novi. "],[76682,"ego negare. "],[76683,"Publius inquit tribunatum plebis petit. "],[76685,"quid ais? "],[76686,"et inimicissimus quidem Caesaris, et ut omnia inquit ista rescindat. "],[76687,"quid Caesar? "],[85773,"inquam "],[81736,"negat se quicquam de illius adoptione tulisse. "],[76689,"deinde suum, Memmi, Metelli Nepotis exprompsit odium. "],[76690,"complexus iuvenem dimisi properans ad epistulas. "],[76691,"ubi sunt qui aiunt ζώσης φωνῆς? "],[76692,"quanto magis vidi ex tuis litteris quam ex illius sermone quid ageretur, de ruminatione cotidiana, de cogitatione Publi, de lituis βοώπιδος, de signifero Athenione, de litteris missis ad Gnaeum, de Theophanis Memmi que sermone; "],[81737,"quantam porro mihi exspectationem dedisti convivi istius ἀσελγοῦς! "],[76693,"sum in curiositate ὀξύπεινος, sed tamen facile patior te id ad me συμπόσιον non scribere; "],[81738,"praesentem audire malo. "],[76694,"\u003cspan class=\"citation\"\u003eCic. Att. 2.12.3\u003c/span\u003e quod me ut scribam aliquid hortaris, crescit mihi quidem materies, ut dicis, sed tota res etiam nunc fluctuat, κατ’ ὀπώρην τρύξ . "],[76695,"quae si desederit, magis erunt liquata quae scribam. "],[76696,"quae si statim a me ferre non potueris, primus habebis tamen et aliquamdiu solus. "],[76697,"\u003cspan class=\"citation\"\u003eCic. Att. 2.12.4\u003c/span\u003e Dicaearchum recte amas; "],[81739,"luculentus homo est et civis haud paulo melior quam isti nostri ἀδικαίαρχοι. "],[76698,"litteras scripsi hora decima Cerialibus statim ut tuas legeram, sed eas eram daturus, ut putaram, postridie ei qui mihi primus obviam venisset. "],[76699,"Terentia delectata est tuis litteris; "],[81740,"impertit tibi multam salutem, καὶ Κικέρων ὁ φιλόσοφος τὸν πολιτικὸν Τίτον ἀσπάζεται. "],[76702,"\u003cspan class=\"citation\"\u003eCic. Att. 2.13.1\u003c/span\u003e at scito eum fasciculum, quo illam conieceram, domum eo ipso die latum esse quo ego dederam et ad me in Formianum relatum esse. "],[76703,"itaque tibi tuam epistulam iussi referri, ex qua intellegeres quam mihi tum illae gratae fuissent. "],[76704,"\u003cspan class=\"citation\"\u003eCic. Att. 2.13.2\u003c/span\u003e Romae quod scribis sileri, ita putabam; "],[81742,"at hercule in agris non siletur, "],[81901,"nec iam ipsi agri regnum vestrum ferre possunt. "],[76705,"si vero in hanc Τηλέπυλον veneris Λαιστρυγονίην, Formias dico, qui fremitus hominum! "],[76706,"quam irati animi! "],[76707,"quanto in odio noster amicus Magnus! "],[76708,"cuius cognomen una cum Crassi Divitis cognomine consenescit. "],[76709,"credas mihi velim, "],[85780,"neminem adhuc offendi qui haec tam lente quam ego fero ferret. "],[76710,"qua re, mihi crede, φιλοσοφῶμεν. "],[76711,"iuratus tibi possum dicere nihil esse tanti. "],[76712,"tu si litteras ad Sicyonios habes, advola in Formianum, unde nos pridie Nonas Maias cogitamus. "],[76714,"\u003cspan class=\"citation\"\u003eCic. Att. 2.14.1\u003c/span\u003e proinde ita fac venias ut ad sitientis auris. "],[76715,"quamquam nihil est iam quod magis timendum nobis putem quam ne ille noster Sampsiceramus, quom se omnium sermonibus sentiet vapulare et quom has actiones εὐανατρέπτους videbit, ruere incipiat. "],[76716,"ego autem usque eo sum enervatus ut hoc otio quo nunc tabescimus malim ἐντυραννεῖσθαι quam cum optima spe dimicare. "],[76717,"\u003cspan class=\"citation\"\u003eCic. Att. 2.14.2\u003c/span\u003e de pangendo quod me crebro adhortaris, fieri nihil potest. "],[76718,"basilicam habeo non villam frequentia Formianorum. "],[76719,"sed omitto vulgus; "],[81745,"post horam quartam molesti ceteri non sunt. "],[76720,"Gaius Arrius proximus est vicinus, "],[76721,"ecce ex altera parte Sebosus, ille Catuli familiaris. "],[76722,"quo me vertam? "],[81746,"vides enim quibus hominibus aures sint deditae meae. "],[76724,"O occasionem mirificam, si qui nunc dum hi apud me sunt emere de me fundum Formianum velit! "],[76725,"et tamen illud probem: "],[76726,"magnum quid adgrediamur et multae cogitationis atque oti? "],[76727,"sed tamen satis fiet a nobis neque parcetur labori. "],[76728,"\u003cspan class=\"citation\"\u003eCic. Att. 2.15.1\u003c/span\u003e ut scribis ita video "],[81747,"non minus incerta in re publica quam in epistula tua, "],[81903,"sed tamen ista ipsa me varietas sermonum opinionumque delectat. "],[76729,"Romae enim videor esse cum tuas litteras lego et, ut fit in tantis rebus, modo hoc modo illud audire. "],[76730,"illud tamen explicare non possum quidnam inveniri possit nullo recusante ad facultatem agrariam. "],[76731,"\u003cspan class=\"citation\"\u003eCic. Att. 2.15.2\u003c/span\u003e Bibuli autem ista magnitudo animi in comitiorum dilatione quid habet nisi ipsius iudicium sine ulla correctione rei publicae? "],[76732,"nimirum in Publio spes est. "]]