[["proiel:20180408:cic-att:81770","turbatur Sampsiceramus. "],["proiel:20180408:cic-att:76779","nihil est quod non timendum sit; "],["proiel:20180408:cic-att:81771","ὁμολογουμένως τυραννίδα συσκευάζεται. "],["proiel:20180408:cic-att:76780","quid enim ista repentina adfinitatis coniunctio, quid ager Campanus, quid effusio pecuniae significant?  "],["proiel:20180408:cic-att:76781","quae si essent extrema tamen esset nimium mali, sed ea natura rei est ut haec extrema esse non possint. "],["proiel:20180408:cic-att:76782","quid enim?  "],["proiel:20180408:cic-att:76783","eos haec ipsa per se delectare possunt? "],["proiel:20180408:cic-att:76784","numquam huc venissent nisi ad alias res pestiferas aditus sibi compararent. "],["proiel:20180408:cic-att:76785","verum, ut scribis, haec in Arpinati a.d.vi Idus Maias circiter non deflebimus, ne et opera et oleum philologiae nostrae perierit; "],["proiel:20180408:cic-att:81774","sed conferemus tranquillo animo. "],["proiel:20180408:cic-att:76788","\u003cspan class=\"citation\"\u003eCic. Att. 2.17.2\u003c/span\u003e di immortales neque tam me εὐελπιστία consolatur ut antea quam ἀδιαφορία, qua nulla in re tam utor quam in hac civili et publica.  "],["proiel:20180408:cic-att:76789","quin etiam quod est subinane in nobis et non ἀφιλόδοξον (bellum est enim sua vitia nosse ) , id adficitur quadam delectatione. "],["proiel:20180408:cic-att:76790","solebat enim me pungere ne Sampsicerami merita in patriam ad annos sescentos maiora viderentur quam nostra. "],["proiel:20180408:cic-att:76791","hac quidem cura certe iam vacuus sum; "],["proiel:20180408:cic-att:81775","iacet enim ille sic ut Curiana stare videatur. "],["proiel:20180408:cic-att:76792","sed haec coram.  "],["proiel:20180408:cic-att:76793","\u003cspan class=\"citation\"\u003eCic. Att. 2.17.3\u003c/span\u003e tu tamen videris mihi Romae fore ad nostrum adventum, "],["proiel:20180408:cic-att:81776","quod sane facile patiar si tuo commodo fieri possit; "],["proiel:20180408:cic-att:81777","sin ut scribis ita venies, velim ex Theophane expiscere quonam in me animo sit Arabarches. "],["proiel:20180408:cic-att:76794","quaeres scilicet κατὰ τὸ κηδεμονικὸν et ad me ab eo quasi ὑποθήκας adferes quem ad modum me geram. "],["proiel:20180408:cic-att:76795","aliquid ex eius sermone poterimus περὶ τῶν ὅλων suspicari. "],["proiel:20180408:cic-att:76796","\u003cspan class=\"citation\"\u003eCic. Att. 2.18.1\u003c/span\u003e accepi aliquot epistulas tuas, ex quibus intellexi quam suspenso animo et sollicito scire averes quid esset novi. "],["proiel:20180408:cic-att:76797","tenemur undique neque iam quo minus serviamus recusamus, sed mortem et eiectionem quasi maiora timemus, quae multo sunt minora.  "],["proiel:20180408:cic-att:76798","atque hic status qui nunc est una voce omnium gemitur neque verbo cuiusquam sublevatur. "],["proiel:20180408:cic-att:76799","σκοπὸς est, ut suspicor, illis qui tenent, nullam cuiquam largitionem relinquere. "],["proiel:20180408:cic-att:76800","unus loquitur et palam adversatur adulescens Curio. "],["proiel:20180408:cic-att:76801","huic plausus maximi, consalutatio forensis perhonorifica, signa praeterea benevolentiae permulta a bonis impertiuntur.  "],["proiel:20180408:cic-att:76802","Fufium clamoribus et conviciis et sibilis consectantur. "],["proiel:20180408:cic-att:76803","his ex rebus non spes, sed dolor est maior cum videas civitatis voluntatem solutam, virtutem adligatam.  "],["proiel:20180408:cic-att:76804","\u003cspan class=\"citation\"\u003eCic. Att. 2.18.2\u003c/span\u003e ac ne forte quaeras κατὰ λεπτὸν de singulis rebus, universa res eo est deducta spes ut nulla sit aliquando non modo privatos verum etiam magistratus liberos fore.  "],["proiel:20180408:cic-att:76805","hac tamen in oppressione sermo in circulis dumtaxat et in conviviis est liberior quam fuit. "],["proiel:20180408:cic-att:76806","vincere incipit timorem dolor, sed ita ut omnia sint plenissima desperationis.  "],["proiel:20180408:cic-att:76807","habet etiam Campana lex exsecrationem in contione candidatorum, si mentionem fecerint quo aliter ager possideatur atque ut ex legibus Iuliis.  "],["proiel:20180408:cic-att:76808","non dubitant iurare ceteri; "],["proiel:20180408:cic-att:81778","Laterensis existimatur laute fecisse quod tribunatum plebis petere destitit ne iuraret. "],["proiel:20180408:cic-att:76810","\u003cspan class=\"citation\"\u003eCic. Att. 2.18.3\u003c/span\u003e sed de re publica non libet plura scribere. "],["proiel:20180408:cic-att:76811","displiceo mihi nec sine summo scribo dolore. "],["proiel:20180408:cic-att:76812","me tueor ut oppressis omnibus non demisse, ut tantis rebus gestis parum fortiter.  "],["proiel:20180408:cic-att:76813","a Caesare valde liberaliter invitor in legationem illam, sibi ut sim legatus, atque etiam libera legatio voti causa datur. "],["proiel:20180408:cic-att:76814","sed haec et praesidi apud pudorem Pulchelli non habet satis et a fratris adventu me ablegat, "],["proiel:20180408:cic-att:81779","illa et munitior est et non impedit quo minus adsim quom velim. "],["proiel:20180408:cic-att:76815","hanc ego teneo sed usurum me non puto, "],["proiel:20180408:cic-att:81780","neque tamen scit quisquam. "],["proiel:20180408:cic-att:76816","non lubet fugere, "],["proiel:20180408:cic-att:81781","aveo pugnare. "],["proiel:20180408:cic-att:76817","magna sunt hominum studia. "],["proiel:20180408:cic-att:76818","sed nihil adfirmo; "],["proiel:20180408:cic-att:81782","tu hoc silebis. "],["proiel:20180408:cic-att:76819","\u003cspan class=\"citation\"\u003eCic. Att. 2.18.4\u003c/span\u003e de Statio manu misso et non nullis aliis rebus angor equidem, sed iam prorsus occallui. "],["proiel:20180408:cic-att:76820","tu vellem ego vel cuperem adesses;  "],["proiel:20180408:cic-att:81783","nec mihi consilium nec consolatio deesset. "],["proiel:20180408:cic-att:76821","sed ita te para ut, si inclamaro, advoles. "],["proiel:20180408:cic-att:76822","\u003cspan class=\"citation\"\u003eCic. Att. 2.19.1\u003c/span\u003e multa me sollicitant et ex rei publicae tanto motu et ex iis periculis quae mihi ipsi intenduntur et sescenta sunt; "],["proiel:20180408:cic-att:81785","sed mihi nihil est molestius quam Statium manu missum; "],["proiel:20180408:cic-att:81915","nec meum imperium, ac mitto imperium, non simultatem meam reverteri saltem!  "],["proiel:20180408:cic-att:76823","nec quid faciam scio neque tantum est in re quantus est sermo. "],["proiel:20180408:cic-att:76824","ego autem ne irasci possum quidem iis quos valde amo; "],["proiel:20180408:cic-att:81786","tantum doleo ac mirifice quidem.  "],["proiel:20180408:cic-att:76825","cetera in magnis rebus.  "],["proiel:20180408:cic-att:76826","minae Clodi contentionesque quae mihi proponuntur modice me tangunt; "],["proiel:20180408:cic-att:81787","etenim vel subire eas videor mihi summa cum dignitate vel declinare nulla cum molestia posse. "],["proiel:20180408:cic-att:76827","dices fortasse: "],["proiel:20180408:cic-att:76828","dignitatis ἅλις tamquam δρυός, "],["proiel:20180408:cic-att:81788","saluti, si me amas, consule. "],["proiel:20180408:cic-att:76829","me miserum! "],["proiel:20180408:cic-att:76830","cur non ades? "],["proiel:20180408:cic-att:76831","nihil profecto te praeteriret. "],["proiel:20180408:cic-att:76832","ego fortasse τυφλώττω et nimium τῷ καλῷ προσπέπονθα. "],["proiel:20180408:cic-att:76833","\u003cspan class=\"citation\"\u003eCic. Att. 2.19.2\u003c/span\u003e scito nihil umquam fuisse tam infame, tam turpe, tam peraeque omnibus generibus, ordinibus, aetatibus offensum quam hunc statum qui nunc est, magis me hercule quam vellem non modo quam putarem.  "],["proiel:20180408:cic-att:76834","populares isti iam etiam modestos homines sibilare docuerunt. "],["proiel:20180408:cic-att:76835","Bibulus in caelo est nec qua re scio, sed ita laudatur quasi unus homo nobis cunctando restituit rem. "]]