[["proiel:20180408:cic-att:76902","a Vibio libros accepi. "],["proiel:20180408:cic-att:76903","poeta ineptus et tamen scit nihil, sed est non inutilis.  "],["proiel:20180408:cic-att:76904","describo et remitto. "],["proiel:20180408:cic-att:76905","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.1\u003c/span\u003e de re publica quid ego tibi subtiliter?  "],["proiel:20180408:cic-att:76906","tota periit atque hoc est miserior quam reliquisti, quod tum videbatur eius modi dominatio civitatem oppressisse quae iucunda esset multitudini, bonis autem ita molesta ut tamen sine pernicie,  "],["proiel:20180408:cic-att:81816","nunc repente tanto in odio est omnibus ut quorsus eruptura sit horreamus. "],["proiel:20180408:cic-att:76907","nam iracundiam atque intemperantiam illorum sumus experti qui Catoni irati omnia perdiderunt, "],["proiel:20180408:cic-att:81817","sed ita lenibus uti videbantur venenis ut posse videremur sine dolore interire; "],["proiel:20180408:cic-att:81818","nunc vero sibilis vulgi, sermonibus honestorum, fremitu Italiae vereor ne exarserint.  "],["proiel:20180408:cic-att:76908","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.2\u003c/span\u003e equidem sperabam, ut saepe etiam loqui tecum solebam, sic orbem rei publicae esse conversum ut vix sonitum audire, vix impressam orbitam videre possemus;  "],["proiel:20180408:cic-att:81819","et fuisset ita, si homines transitum tempestatis exspectare potuissent. "],["proiel:20180408:cic-att:76909","sed cum diu occulte suspirassent, postea iam gemere, ad extremum vero loqui omnes et clamare coeperunt.  "],["proiel:20180408:cic-att:76910","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.3\u003c/span\u003e itaque ille noster amicus insolens infamiae, semper in laude versatus, circumfluens gloria, deformatus corpore, fractus animo, quo se conferat nescit;  "],["proiel:20180408:cic-att:81820","progressum praecipitem, inconstantem reditum videt;  "],["proiel:20180408:cic-att:81937","bonos inimicos habet, improbos ipsos non amicos.  "],["proiel:20180408:cic-att:76911","ac vide mollitiem animi. "],["proiel:20180408:cic-att:76912","non tenui lacrimas cum illum a.d. viii Kal. Sextilis vidi de edictis Bibuli contionantem. "],["proiel:20180408:cic-att:76913","qui antea solitus esset iactare se magnificentissime illo in loco summo cum amore populi, cunctis faventibus, ut ille tum humilis,  "],["proiel:20180408:cic-att:81821","ut demissus erat, "],["proiel:20180408:cic-att:81938","ut ipse etiam sibi, non iis solum qui aderant, displicebat!  "],["proiel:20180408:cic-att:76914","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.4\u003c/span\u003e o spectaculum uni Crasso iucundum, ceteris non item!  "],["proiel:20180408:cic-att:76915","nam quia deciderat ex astris, lapsus potius quam progressus videbatur, et, ut Apelles si Venerem, aut Protogenes si Ialysum illum suum caeno oblitum videret, magnum, credo, acciperet dolorem, sic ego hunc omnibus a me pictum et politum artis coloribus subito deformatum non sine magno dolore vidi.  "],["proiel:20180408:cic-att:76916","quamquam nemo putabat propter Clodianum negotium me illi amicum esse debere, tamen tantus fuit amor ut exhauriri nulla posset iniuria. "],["proiel:20180408:cic-att:76917","itaque Archilochia in illum edicta Bibuli populo ita sunt iucunda ut eum locum ubi proponuntur prae multitudine eorum qui legunt transire nequeamus, "],["proiel:20180408:cic-att:81825","ipsi ita acerba ut tabescat dolore,  "],["proiel:20180408:cic-att:81939","mihi me hercule molesta, quod et eum quem semper dilexi nimis excruciant et timeo tam vehemens vir tamque acer in ferro et tam insuetus contumeliae ne omni animi impetu dolori et iracundiae pareat.  "],["proiel:20180408:cic-att:76918","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.5\u003c/span\u003e Bibuli qui sit exitus futurus nescio. "],["proiel:20180408:cic-att:76919","ut nunc res se habet, admirabili gloria est. "],["proiel:20180408:cic-att:76920","qui cum comitia in mensem Octobrem distulisset, quod solet ea res populi voluntatem offendere, putarat Caesar oratione sua posse impelli contionem ut iret ad Bibulum; "],["proiel:20180408:cic-att:81826","multa cum seditiosissime diceret, vocem exprimere non potuit. "],["proiel:20180408:cic-att:76921","quid quaeris? "],["proiel:20180408:cic-att:76922","sentiunt se nullam ullius partis voluntatem tenere. "],["proiel:20180408:cic-att:76923","eo magis vis nobis est timenda. "],["proiel:20180408:cic-att:76924","\u003cspan class=\"citation\"\u003eCic. Att. 2.21.6\u003c/span\u003e Clodius inimicus est nobis. "],["proiel:20180408:cic-att:76925","Pompeius confirmat eum nihil esse facturum contra me. "],["proiel:20180408:cic-att:76926","mihi periculosum est credere, "],["proiel:20180408:cic-att:81827","ad resistendum me paro. "],["proiel:20180408:cic-att:76927","studia spero me summa habiturum omnium ordinum. "],["proiel:20180408:cic-att:76928","te cum ego desidero, tum vero res ad tempus illud vocat.  "],["proiel:20180408:cic-att:76929","plurimum consili, animi, praesidi denique mihi, si te ad tempus videro, accesserit.  "],["proiel:20180408:cic-att:76930","Varro mihi satis facit. "],["proiel:20180408:cic-att:76931","Pompeius loquitur divinitus. "],["proiel:20180408:cic-att:76932","spero nos aut cum summa gloria aut certe sine molestia discessuros. "],["proiel:20180408:cic-att:76933","tu quid agas, quem ad modum te oblectes, quid cum Sicyoniis egeris ut sciam cura. "],["proiel:20180408:cic-att:76934","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.1\u003c/span\u003e quam vellem Romae mansisses! "],["proiel:20180408:cic-att:76935","mansisses profecto si haec fore putassemus. "],["proiel:20180408:cic-att:76936","nam Pulchellum nostrum facillime teneremus aut certe quid esset facturus scire possemus. "],["proiel:20180408:cic-att:76937","nunc se res sic habet. "],["proiel:20180408:cic-att:76938","volitat, "],["proiel:20180408:cic-att:81828","furit; "],["proiel:20180408:cic-att:81829","nihil habet certi, "],["proiel:20180408:cic-att:81830","multis denuntiat; "],["proiel:20180408:cic-att:81831","quod fors obtulerit id acturus videtur; "],["proiel:20180408:cic-att:81832","cum videt quo sit in odio status hic rerum, in eos qui haec egerunt impetum facturus videtur; "],["proiel:20180408:cic-att:81833","cum autem rursus opes eorum et exercitus recordatur, convertit se in bonos, "],["proiel:20180408:cic-att:81834","nobis autem ipsis tum vim tum iudicium minatur.  "],["proiel:20180408:cic-att:76939","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.2\u003c/span\u003e cum hoc Pompeius egit et, ut ad me ipse referebat (alium enim habeo neminem testem ) , vehementer egit, cum diceret in summa se perfidiae et sceleris infamia fore, si mihi periculum crearetur ab eo quem ipse armasset cum plebeium fieri passus esset; "],["proiel:20180408:cic-att:81835","fidem recepisse sibi et ipsum et Appium de me;  "],["proiel:20180408:cic-att:81940","hanc si ille non servaret, ita laturum ut omnes intellegerent nihil sibi antiquius amicitia nostra fuisse.  "],["proiel:20180408:cic-att:76940","haec et in eam sententiam cum multa dixisset, aiebat illum primo sane diu multa contra, ad extremum autem manus dedisse et adfirmasse nihil se contra eius voluntatem esse facturum.  "],["proiel:20180408:cic-att:76941","sed postea tamen ille non destitit de nobis asperrime loqui. "],["proiel:20180408:cic-att:76942","quod si non faceret tamen ei nihil crederemus atque omnia, sicut facimus, pararemus. "]]