[["proiel:20180408:cic-att:76943","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.3\u003c/span\u003e nunc ita nos gerimus ut in dies singulos et studia in nos hominum et opes nostrae augeantur; "],["proiel:20180408:cic-att:81836","rem publicam nulla ex parte attingimus, "],["proiel:20180408:cic-att:81941","in causis atque in illa opera nostra forensi summa industria versamur; "],["proiel:20180408:cic-att:82245","quod egregie non modo iis qui utuntur opera, sed etiam in vulgus gratum esse sentimus. "],["proiel:20180408:cic-att:76944","domus celebratur, "],["proiel:20180408:cic-att:81837","occurritur, "],["proiel:20180408:cic-att:81838","renovatur memoria consulatus, "],["proiel:20180408:cic-att:81839","studia significantur; "],["proiel:20180408:cic-att:81840","in eam spem adducimur ut nobis ea contentio quae impendet interdum non fugienda videatur. "],["proiel:20180408:cic-att:76945","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.4\u003c/span\u003e nunc mihi et consiliis opus est tuis et amore et fide. "],["proiel:20180408:cic-att:76946","qua re advola. "],["proiel:20180408:cic-att:76947","expedita mihi erunt omnia si te habebo. "],["proiel:20180408:cic-att:76948","multa per Varronem nostrum agi possunt quae te urgente erunt firmiora, multa ab ipso Publio elici, multa cognosci quae tibi occulta esse non poterunt, multa etiam—  "],["proiel:20180408:cic-att:76949","sed absurdum est singula explicare cum ego requiram te ad omnia. "],["proiel:20180408:cic-att:76950","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.5\u003c/span\u003e unum illud tibi persuadeas velim, omnia mihi fore explicata si te videro; "],["proiel:20180408:cic-att:81851","sed totum est in eo si ante quam ille ineat magistratum.  "],["proiel:20180408:cic-att:76951","puto Pompeium Crasso urgente, si tu aderis qui per βοῶπιν ex ipso intellegere possis qua fide ab illis agatur, nos aut sine molestia aut certe sine errore futuros.  "],["proiel:20180408:cic-att:76952","precibus nostris et cohortatione non indiges; "],["proiel:20180408:cic-att:81853","quid mea voluntas, quid tempus, quid rei magnitudo postulet intellegis.  "],["proiel:20180408:cic-att:76953","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.6\u003c/span\u003e de re publica nihil habeo ad te scribere nisi summum odium omnium hominum in eos qui tenent omnia. "],["proiel:20180408:cic-att:76954","mutationis tamen spes nulla.  "],["proiel:20180408:cic-att:76955","sed, quod facile sentias, taedet ipsum Pompeium vehementerque paenitet. "],["proiel:20180408:cic-att:76956","non provideo satis quem exitum futurum putem; sed certe videntur haec aliquo eruptura. "],["proiel:20180408:cic-att:76957","\u003cspan class=\"citation\"\u003eCic. Att. 2.22.7\u003c/span\u003e libros Alexandri, neglegentis hominis et non boni poetae sed tamen non inutilis, tibi remisi. "],["proiel:20180408:cic-att:76958","Numerium Numestium libenter accepi in amicitiam et hominem gravem et prudentem et dignum tua commendatione cognovi. "],["proiel:20180408:cic-att:76959","\u003cspan class=\"citation\"\u003eCic. Att. 2.23.1\u003c/span\u003e numquam ante arbitror te epistulam meam legisse nisi mea manu scriptam. "],["proiel:20180408:cic-att:76960","ex eo colligere poteris quanta occupatione distinear. "],["proiel:20180408:cic-att:76961","nam cum vacui temporis nihil haberem, et cum recreandae voculae causa necesse esset mihi ambulare, haec dictavi ambulans. "],["proiel:20180408:cic-att:76962","\u003cspan class=\"citation\"\u003eCic. Att. 2.23.2\u003c/span\u003e primum igitur illud te scire volo, Sampsiceramum nostrum amicum vehementer sui status paenitere restituique in eum locum cupere ex quo decidit, doloremque suum impertire nobis et medicinam interdum aperte quaerere, quam ego possum invenire nullam; "],["proiel:20180408:cic-att:76963","\u003cspan class=\"citation\"\u003eCic. Att. 2.23.3\u003c/span\u003e nos autem (nam id te scire cupere certo scio) publicis consiliis nullis intersumus totosque nos ad forensem operam laboremque contulimus. "],["proiel:20180408:cic-att:76964","ex quo, quod facile intellegi possit, in multa commemoratione earum rerum quas gessimus desiderioque versamur. "],["proiel:20180408:cic-att:76965","sed βοῶπιδος nostrae consanguineus non mediocris terrores iacit atque denuntiat et Sampsiceramo negat, "],["proiel:20180408:cic-att:81856","ceteris prae se fert et ostentat. "],["proiel:20180408:cic-att:76966","quam ob rem si me amas tantum quantum profecto amas, si dormis expergiscere, "],["proiel:20180408:cic-att:81857","si stas ingredere, "],["proiel:20180408:cic-att:81942","si ingrederis curre, "],["proiel:20180408:cic-att:81943","si curris advola. "],["proiel:20180408:cic-att:76967","credibile non est quantum ego in consiliis et prudentia tua, quodque maximum est, quantum in amore et fide ponam.  "],["proiel:20180408:cic-att:76968","magnitudo rei longam orationem fortasse desiderat, "],["proiel:20180408:cic-att:81858","coniunctio vero nostrorum animorum brevitate contenta est. "],["proiel:20180408:cic-att:76969","permagni nostra interest te, si comitiis non potueris, at declarato illo esse Romae. "],["proiel:20180408:cic-att:76970","cura ut valeas. "],["proiel:20180408:cic-att:76971","\u003cspan class=\"citation\"\u003eCic. Att. 2.24.1\u003c/span\u003e quas Numestio litteras dedi, sic te iis evocabam ut nihil acrius neque incitatius fieri posset. "],["proiel:20180408:cic-att:76972","ad illam celeritatem adde etiam si quid potes. "],["proiel:20180408:cic-att:76973","ac ne sis perturbatus "],["proiel:20180408:cic-att:81859","(novi enim te et non ignoro quam sit amor omnis sollicitus atque anxius) — "],["proiel:20180408:cic-att:76974","sed res est, ut spero, non tam exitu molesta quam aditu. "],["proiel:20180408:cic-att:76975","\u003cspan class=\"citation\"\u003eCic. Att. 2.24.2\u003c/span\u003e Vettius ille, ille noster index, Caesari, ut perspicimus, pollicitus est sese curaturum ut in aliquam suspicionem facinoris Curio filius adduceretur. "],["proiel:20180408:cic-att:76976","itaque insinuavit in familiaritatem adulescentis et cum eo ut res indicat, saepe congressus rem in eum locum deduxit ut diceret sibi certum esse cum suis servis in Pompeium impetum facere eumque occidere. "],["proiel:20180408:cic-att:76977","hoc Curio ad patrem detulit, ille ad Pompeium.  "],["proiel:20180408:cic-att:76978","res delata ad senatum est. "],["proiel:20180408:cic-att:76979","introductus Vettius primo negabat se umquam cum Curione constitisse, neque id sane diu;  "],["proiel:20180408:cic-att:81861","nam statim fidem publicam postulavit. "],["proiel:20180408:cic-att:76980","reclamatum est. "],["proiel:20180408:cic-att:76981","tum exposuit manum fuisse iuventutis duce Curione, in qua Paulus initio fuisset et Quintus Caepio hic Brutus et Lentulus, flaminis filius, conscio patre;  "],["proiel:20180408:cic-att:81862","postea Gaium Septimium scribam Bibuli pugionem sibi a Bibulo attulisse.  "],["proiel:20180408:cic-att:76982","quod totum inrisum est, Vettio pugionem defuisse nisi ei consul dedisset, eoque magis id eiectum est quod a. d. iii Idus Maias Bibulus Pompeium fecerat certiorem ut caveret insidias; "],["proiel:20180408:cic-att:81863","in quo ei Pompeius gratias egerat. "],["proiel:20180408:cic-att:76983","\u003cspan class=\"citation\"\u003eCic. Att. 2.24.3\u003c/span\u003e introductus Curio filius dixit ad ea quae Vettius dixerat, maximeque in eo tum quidem Vettius est reprehensus quod dixerat adulescentium consilium ut in foro cum gladiatoribus Gabini Pompeium adorirentur; in eo principem Paulum fuisse, quem constabat eo tempore in Macedonia fuisse.  "]]