[["proiel:20180408:cic-att:77032","sed te oro ut ad me Vibonem statim venias quo ego multis de causis converti iter meum. "],["proiel:20180408:cic-att:77033","sed eo si veneris, de toto itinere ac fuga mea consilium capere potero. "],["proiel:20180408:cic-att:77034","si id non feceris, mirabor; sed confido te esse facturum. "],["proiel:20180408:cic-att:77035","\u003cspan class=\"citation\"\u003eCic. Att. 3.4\u003c/span\u003e miseriae nostrae potius velim quam inconstantiae tribuas quod a Vibone quo te arcessebamus subito discessimus. "],["proiel:20180408:cic-att:77036","adlata est enim nobis rogatio de pernicie mea; in qua quod correctum esse audieramus erat eius modi ut mihi ultra quingenta milia liceret esse, illuc pervenire non liceret.  "],["proiel:20180408:cic-att:77037","statim iter Brundisium versus contuli ante diem rogationis, ne et Sicca apud quem eram periret et quod Melitae esse non licebat. "],["proiel:20180408:cic-att:77038","nunc tu propera ut nos consequare, si modo recipiemur. "],["proiel:20180408:cic-att:77039","adhuc invitamur benigne, sed quod superest timemus. "],["proiel:20180408:cic-att:77040","me, mi Pomponi, valde paenitet vivere; "],["proiel:20180408:cic-att:81889","qua in re apud me tu plurimum valuisti. "],["proiel:20180408:cic-att:77041","sed haec coram.  "],["proiel:20180408:cic-att:77042","fac modo ut venias. "],["proiel:20180408:cic-att:77043","\u003cspan class=\"citation\"\u003eCic. Att. 3.5\u003c/span\u003e Terentia tibi et saepe et maximas agit gratias. "],["proiel:20180408:cic-att:77044","id est mihi gratissimum. "],["proiel:20180408:cic-att:77045","ego vivo miserrimus et maximo dolore conficior. "],["proiel:20180408:cic-att:77046","ad te quid scribam nescio. "],["proiel:20180408:cic-att:77047","si enim es Romae, iam me adsequi non potes; "],["proiel:20180408:cic-att:81890","sin es in via, cum eris me adsecutus, coram agemus quae erunt agenda. "],["proiel:20180408:cic-att:77048","tantum te oro ut, quoniam me ipsum semper amasti, ut eodem amore sis; "],["proiel:20180408:cic-att:81891","ego enim idem sum. "],["proiel:20180408:cic-att:77049","inimici mei mea mihi, non me ipsum ademerunt.  "],["proiel:20180408:cic-att:77050","cura ut valeas. "],["proiel:20180408:cic-att:77051","data iiii Idus April Thuri. "],["proiel:20180408:cic-att:77052","\u003cspan class=\"citation\"\u003eCic. Att. 3.6\u003c/span\u003e non fuerat mihi dubium quin te Tarenti aut Brundisi visurus essem idque ad multa pertinuit, in eis et ut in Epiro consisteremus et de reliquis rebus tuo consilio uteremur. "],["proiel:20180408:cic-att:77053","quoniam id non contigit, erit hoc quoque in magno numero nostrorum malorum. "],["proiel:20180408:cic-att:77054","nobis iter est in Asiam, maxime Cyzicum. "],["proiel:20180408:cic-att:77055","meos tibi commendo. "],["proiel:20180408:cic-att:77056","me vix misereque sustento. "],["proiel:20180408:cic-att:77057","data xiiii K Maias de Tarentino. "],["proiel:20180408:cic-att:77058","\u003cspan class=\"citation\"\u003eCic. Att. 3.7.1\u003c/span\u003e Brundisium veni a. d. xiiii Kal. Maias. "],["proiel:20180408:cic-att:83506","eo die pueri tui mihi a te litteras reddiderunt, et alii pueri post diem tertium eius diei alias litteras attulerunt. "],["proiel:20180408:cic-att:77059","quod me rogas et hortaris ut apud te in Epiro sim, voluntas tua mihi valde grata est et minime nova. "],["proiel:20180408:cic-att:77060","esset consilium mihi quidem optatum, si liceret ibi omne tempus consumere; "],["proiel:20180408:cic-att:83507","odi enim celebritatem, "],["proiel:20180408:cic-att:83508","fugio homines, "],["proiel:20180408:cic-att:83509","lucem aspicere vix possum, "],["proiel:20180408:cic-att:83510","esset mihi ista solitudo, praesertim tam familiari in loco, non amara; "],["proiel:20180408:cic-att:83511","sed itineris causa ut deverterer, primum est devium, "],["proiel:20180408:cic-att:83513","deinde ab Autronio et ceteris quadridui,  "],["proiel:20180408:cic-att:83514","deinde sine te.  "],["proiel:20180408:cic-att:77061","nam castellum munitum habitanti mihi prodesset, "],["proiel:20180408:cic-att:83515","transeunti non est necessarium. "],["proiel:20180408:cic-att:77062","quod si auderem, Athenas peterem. "],["proiel:20180408:cic-att:77063","sane ita cadebat ut vellem. "],["proiel:20180408:cic-att:77064","nunc et nostri hostes ibi sunt et te non habemus et veremur ne interpretentur illud quoque oppidum ab Italia non satis abesse nec scribis quam ad diem te exspectemus. "],["proiel:20180408:cic-att:77065","\u003cspan class=\"citation\"\u003eCic. Att. 3.7.2\u003c/span\u003e quod me ad vitam vocas, unum efficis ut a me manus abstineam, "],["proiel:20180408:cic-att:83516","alterum non potes ut me non nostri consili vitaeque paeniteat. "],["proiel:20180408:cic-att:77066","quid enim est quod me retineat, praesertim si spes ea non est quae nos proficiscentis prosequebatur? "],["proiel:20180408:cic-att:77067","non faciam ut enumerem miserias omnis in quas incidi per summam iniuriam et scelus non tam inimicorum meorum quam invidorum, ne et meum maerorem exagitem et te in eundem luctum vocem; "],["proiel:20180408:cic-att:83517","hoc adfirmo, neminem umquam tanta calamitate esse adfectum, nemini mortem magis optandam fuisse.  "],["proiel:20180408:cic-att:77068","quoius oppetendae tempus honestissimum praetermissum est; "],["proiel:20180408:cic-att:83518","reliqua tempora sunt non tam ad medicinam quam ad finem doloris. "],["proiel:20180408:cic-att:77069","\u003cspan class=\"citation\"\u003eCic. Att. 3.7.3\u003c/span\u003e de re publica video te conligere omnia quae putes aliquam spem mihi posse adferre mutandarum rerum. "],["proiel:20180408:cic-att:77070","quae quamquam exigua sunt, tamen, quoniam placet, exspectemus. "],["proiel:20180408:cic-att:77071","tu nihilo minus si properaris nos consequere; "],["proiel:20180408:cic-att:83519","nam aut accedemus in Epirum aut tarde per Candaviam ibimus. "],["proiel:20180408:cic-att:77072","dubitationem autem de Epiro non inconstantia nostra adferebat sed quod de fratre ubi eum visuri essemus nesciebamus; "],["proiel:20180408:cic-att:83520","quem quidem ego nec quo modo visurus nec ut dimissurus sim scio. "],["proiel:20180408:cic-att:77073","id est maximum et miserrimum mearum omnium miseriarum. "],["proiel:20180408:cic-att:77074","ego et saepius ad te et plura scriberem, nisi mihi dolor meus cum omnis partis mentis tum maxime huius generis facultatem ademisset.  "],["proiel:20180408:cic-att:77075","videre te cupio. "],["proiel:20180408:cic-att:77076","cura ut valeas. "],["proiel:20180408:cic-att:77077","data pr Kal Mai Brundisi. "],["proiel:20180408:cic-att:77078","\u003cspan class=\"citation\"\u003eCic. Att. 3.8.1\u003c/span\u003e Brundisio proficiscens scripseram ad te quas ob causas in Epirum non essemus profecti, quod et Achaia prope esset plena audacissimorum inimicorum et exitus difficilis haberet cum inde proficisceremur. "],["proiel:20180408:cic-att:77079","accessit cum Dyrrachi essemus ut duo nuntii adferrentur, unus classe fratrem Epheso Athenas, alter pedibus per Macedoniam venire.  "],["proiel:20180408:cic-att:77080","itaque illi obviam misimus Athenas ut inde Thessalonicam veniret. "],["proiel:20180408:cic-att:77081","ipsi processimus et Thessalonicam a. d. x Kal.Iunias venimus neque de illius itinere quicquam certi habebamus nisi eum ab Epheso ante aliquanto profectum. "],["proiel:20180408:cic-att:77082","\u003cspan class=\"citation\"\u003eCic. Att. 3.8.2\u003c/span\u003e nunc istic quid agatur magno opere timeo; "],["proiel:20180408:cic-att:83521","quamquam tu altera epistula scribis Idibus Maiis audiri fore ut acrius postularetur, altera iam esse mitiora.  "],["proiel:20180408:cic-att:77083","sed haec est pridie data quam illa, quo conturber magis. "]]