[[96809,"\u003cspan class=\"citation\"\u003eVarones 1\u003c/span\u003e MUy excellente et muy poderosa reyna nuestra señora: algunos historiadores griegos et romanos escriuieron bien por estenso las hazañas que los claros varones de su tierra hizieron: et les parecieron dignas de memoria. "],[96810,"Otros escriptores ouo que las sacaron delas historias et fizieron de llas tratados aparte a fin que fuessen mas communicadas. segun fizo Ualerio maximo et Plutarco et otros algunos que con amor de su tierra: o con aficion de personas o por mostrar su eloquencia quisieron adornar sus fechos ensalçando los con palabras: algo por ventura mas delo que fueron en obras. "],[96811,"Yo muy excelente reyna et señora de ambas cosas veo menguadas la[s] cronicas destos vuestros reynos de Castilla et de Leon: en prejuyzio grande del honor que se deue a los claros varones naturales dellos et a sus decendientes. Porque como sea verdad que fiziessen notables fechos pero no los leemos estendidamente enlas coronicas como los fizieron: ni veo que ninguno los escriuio aparte como fizo Ualerio et los otros. "],[96812,"Uerdad es que el noble cauallero Fernan perez de guzman escriuio en metro algunos claros varones naturales dellos que fueron en España. "],[96813,"Assi mismo escriuio breuemente en prosa las condiciones del muy alto et excelente rey don juan de esclarescida memoria vuestro padre: et de algunos caualleros et perlados sus subditos que fueron en su tiempo. "],[96814,"Esso mismo vi en francia el compendio que hizo vn maestre Jorge dela vernada secretario del Rey Carlos en que copilo los fechos notables de algunos caualleros et perlados de aquel reyno que fueron en su tiempo. "],[96815,"E avn en aquel libro dela sacra escriptura que hizo jesu fijo de Syrac: quiso loar los varones gloriosos de su nacion. "],[96816,"Tambien sant geronimo y otros algunos escriuieron loando los ilustres varones dignos de memoria para loable enxemplo de nuestro beuir. "],[96817,"Yo muy excelente reyna et señora: criado desde mi menor hedad enla corte del rey vuestro padre: et del rey don enrrique vuestro hermano: mouido con aquel amor de mi tierra que los otros ovieron dela suya me dispuse a escreuir de algunos claros varones perlados et caualleros naturales de vuestros reynos que yo conosci et comunique: cuyas hazañas et notables fechos si particularmente se ouiesen de contar requeria fazerse de cada vno vna gran historia "],[96818,"Porende breuemente conel ayuda de dios escreuire los linajes et condiciones de cada vno: et algunos notables fechos que fizieron: delos quales se puede bien creer que en autoridad de personas: y en ornamento de virtudes: y enlas abilidades que touieron: assi en ciencia como en armas no fueron menos excelentes que aquellos griegos et romanos et franceses que tanto son loados en sus escripturas. "],[96819,"E primeramente pense poner la vida et condiciones del rey don enrrique quarto vuestro hermano cuya anima dios aya: por aver concurrido en su tiempo. "],[96820,"EL rey don enrrique quarto fijo del rey don juan el segundo: fue hombre alto de cuerpo et fermoso de gesto et bien proporcionado enla compostura de sus miembros. "],[96821,"Y este rey seyendo principe diole el rey su padre la ciudad de segouia et puso le casa y officiales seyendo en hedad de quatorze años: "],[96822,"estouo en aquella ciudad apartado del rey su padre los mas dias de su menor hedad. En los quales se dio a algunos deleytes que la mocedad suele demandar et la honestad deue negar. "],[96823,"Fizo abito dellos porque ni la hedad flaca los sabia refrenar ni la libertad que tenia los soffria castigar. "],[96824,"Non beuia vino ni queria vestir paños muy preciosos ni curaua dela cerimonia que es deuida a persona real. "],[96825,"Tenia algunos moços aceptos delos que conel se criauan: "],[96826,"amaua los con grande afficion: et daua les grandes dadiuas. "],[96827,"Desobedescio algunas vezes al rey su padre. no porque de su voluntad procediesse: mas por induzimiento de algunos que siguiendo sus proprios intereses le trayan a ello. "],[96828,"Era hombre piadoso et no tenia animo de fazer mal: ni ver padescer a ninguno. "],[96829,"et tan humano era que con difficultad mandaua executar la justicia criminal: "],[96830,"y enla execucion dela ceuil et enlas otras cosas necessarias ala gouernacion de sus reynos: algunas vezes era negligente: "],[96831,"et con difficultad entendia en cosa agena de su delectacion porque el apetito le señoreaua la razon. "],[96832,"No se vido enel jamas punto de soberuia en dicho ni en fecho: ni por cobdicia de aver grandes señorios levieron hazer cosa fea ni desonesta. "],[96833,"E si algunas vezes avia yra durauale poco et no le señoreaua tanto que dañasse a el ni a otro. "],[96834,"Era grand montero et plazia le muchas vezes andar por los bosques apartado delas gentes. "],[96835,"Caso seyendo principe con la princesa doña blanca: fija del rey don juan de aragon su tio que estonces era rey de nauarra. con la qual estouo casado por espacio de diez años: "],[96836,"et al fin ouo diuorcio entre ellos por el defecto dela generacion que el imputaua a ella y ella imputo a el. "],[96837,"Muerto el rey don Juan su padre reyno luego pacificamente enlos reynos de Castilla et de leon: seyendo ya en hedad de treynta años. "],[96838,"E luego que reyno vso de grand manificencia con ciertos caualleros et grandes señores de sus reynos. Soltando a vnos delas prisiones en que el rey su padre los avia puesto: et reduziendo et perdonando a otros que andauan desterrados de sus reynos: "]]