[[77084,"itaque cum meus me maeror cotidianus lacerat et conficit tum vero haec addita cura vix mihi vitam reliquam facit. "],[77085,"sed et navigatio perdifficilis fuit et ille incertus ubi ego essem fortasse alium cursum petivit. "],[77086,"nam Phaetho libertus eum non vidit. "],[77087,"vento reiectus ab Ilio in Macedoniam Pellae mihi praesto fuit. "],[77088,"reliqua quam mihi timenda sint video nec quid scribam habeo et omnia timeo, nec tam miserum est quicquam quod non in nostram fortunam cadere videatur. "],[77089,"equidem adhuc miser in maximis meis aerumnis et luctibus hoc metu adiecto maneo Thessalonicae suspensus nec audeo quicquam. "],[77090,"\u003cspan class=\"citation\"\u003eCic. Att. 3.8.3\u003c/span\u003e nunc ad ea quae scripsisti. "],[77091,"Tryphonem Caecilium non vidi. "],[77092,"sermonem tuum et Pompei cognovi ex tuis litteris. "],[77093,"motum in re publica non tantum ego impendere video quantum tu aut vides aut ad me consolandum adfers. "],[77094,"Tigrane enim neglecto sublata sunt omnia. "],[77095,"Varroni me iubes agere gratias. "],[77096,"faciam; "],[88142,"item Hypsaeo. "],[77097,"quod suades ne longius discedamus dum acta mensis Mai ad nos perferantur, puto me ita esse facturum sed ubi nondum statui; "],[83523,"atque ita perturbato sum animo de Quinto ut nihil queam statuere sed tamen statim te faciam certiorem. "],[77098,"\u003cspan class=\"citation\"\u003eCic. Att. 3.8.4\u003c/span\u003e ex epistularum mearum inconstantia puto te mentis meae motum videre qui, etsi incredibili et singulari calamitate adflictus sum, tamen non tam est ex miseria quam ex culpae nostrae recordatione commotus. "],[77099,"cuius enim scelere impulsi ac proditi simus iam profecto vides, "],[83524,"atque utinam iam ante vidisses neque totum animum tuum maerori mecum simul dedisses! "],[77100,"qua re cum me adflictum et confectum luctu audies, existimato me stultitiae meae poenam ferre gravius quam eventi, quod ei crediderim quem esse nefarium non putarim. "],[77101,"me et meorum malorum memoria et metus de fratre in scribendo impedit. "],[77102,"tu ista omnia vide et guberna "],[83525,"Terentia tibi maximas gratias agit. "],[77103,"litterarum exemplum quas ad Pompeium scripsi misi tibi. "],[77104,"data iiii Kal Iunias Thessalonicae. "],[77105,"\u003cspan class=\"citation\"\u003eCic. Att. 3.9.1\u003c/span\u003e Quintus frater cum ex Asia discessisset ante Kal Maias et Athenas venisset Idibus, valde fuit ei properandum, ne quid absens acciperet calamitatis, si quis forte fuisset qui contentus nostris malis non esset. "],[77106,"itaque eum malui properare Romam quam ad me venire et simul (dicam enim quod verum est, ex quo magnitudinem miseriarum mearum perspicere possis) animum inducere non potui ut aut illum amantissimum mei mollissimo animo tanto in maerore aspicerem aut meas miserias luctu adflictus et perditam fortunam illi offerrem aut ab illo aspici paterer. "],[77107,"atque etiam illud timebam, quod profecto accidisset, ne a me digredi non posset. "],[77108,"versabatur mihi tempus illud ante oculos quom ille aut lictores dimitteret aut vi avelleretur ex complexu meo. "],[77109,"huius acerbitatis eventum altera acerbitate non videndi fratris vitavi. "],[77110,"in hunc me casum vos vivendi auctores impulistis. "],[77111,"\u003cspan class=\"citation\"\u003eCic. Att. 3.9.2\u003c/span\u003e itaque mei peccati luo poenas. "],[77112,"quamquam me tuae litterae sustentant ex quibus quantum tu ipse speres facile perspicio; "],[83526,"quae quidem tamen aliquid habebant solaci ante quam eo venisti a Pompeio. "],[77113,"nunc Hortensium adlice et eius modi viros. "],[77114,"obsecro, mi Pomponi, nondum perspicis quorum opera, quorum insidiis, quorum scelere perierimus? "],[77115,"sed tecum haec omnia coram agemus; "],[83527,"tantum dico quod scire te puto, nos non inimici sed invidi perdiderunt. "],[77116,"nunc si ita sunt quae speras, sustinebimus nos et spe qua iubes nitemur; "],[83528,"sin, ut mihi videntur, infirma sunt, quod optimo tempore facere non licuit minus idoneo fiet. "],[77117,"\u003cspan class=\"citation\"\u003eCic. Att. 3.9.3\u003c/span\u003e Terentia tibi saepe agit gratias. "],[77118,"mihi etiam unum de malis in metu est, fratris miseri negotium; "],[83529,"quod si sciam quoius modi sit, sciam quid agendum mihi sit. "],[77119,"me etiam nunc istorum beneficiorum et litterarum exspectatio, ut tibi placet, Thessalonicae tenet. "],[77120,"si quid erit novi adlatum, sciam de reliquo quid agendum sit. "],[77121,"tu si, ut scribis, Kal Iuniis Roma profectus es, prope diem nos videbis. "],[77122,"litteras quas ad Pompeium scripsi tibi misi. "],[77123,"data id Iun Thessalonicae. "],[77126,"\u003cspan class=\"citation\"\u003eCic. Att. 3.10.1\u003c/span\u003e acta quae essent usque ad a d. viii Kal. Iunias cognovi ex tuis litteris; "],[83531,"reliqua exspectabam, ut tibi placebat, Thessalonicae. "],[77127,"quibus adlatis facilius statuere potero ubi sim. "],[77128,"nam si erit causa, si quid agetur, si spem videro, aut ibidem opperiar aut me ad te conferam; "],[83532,"sin, ut tu scribis, ista evanuerint, aliquid aliud videbimus. "],[77129,"omnino adhuc nihil mihi significatis nisi discordiam istorum; "],[83533,"quae tamen inter eos de omnibus potius rebus est quam de me. "],[77130,"itaque quid ea mihi prosit nescio sed tamen quoad me vos sperare vultis vobis obtemperabo. "],[77131,"\u003cspan class=\"citation\"\u003eCic. Att. 3.10.2\u003c/span\u003e nam quod me tam saepe et tam vehementer obiurgas et animo infirmo esse dicis, quaeso, ecquod tantum malum est quod in mea calamitate non sit? "],[77132,"ecquis umquam tam ex amplo statu, tam in bona causa, tantis facultatibus ingeni, consili, gratiae, tantis praesidiis bonorum omnium concidit? "],[77133,"possum oblivisci qui fuerim, non sentire qui sim, quo caream honore, qua gloria, quibus liberis, quibus fortunis, quo fratre? "]]