[[77134,"quem ego, ut novum calamitatis genus attendas, quom pluris facerem quam me ipsum semperque fecissem, vitavi ne viderem, ne aut illius luctum squaloremque aspicerem aut me quem ille florentissimum reliquerat perditum illi adflictumque offerrem. "],[77135,"mitto cetera intolerabilia; "],[83534,"etenim fletu impedior. "],[77136,"hic utrum tandem sum accusandus quod doleo, an quod commisi ut haec non aut retinerem, quod facile fuisset nisi intra parietes meos de mea pernicie consilia inirentur, aut certe vivus non amitterem? "],[77137,"\u003cspan class=\"citation\"\u003eCic. Att. 3.10.3\u003c/span\u003e haec eo scripsi ut potius relevares me, quod facis, quam ut castigatione aut obiurgatione dignum putares, eoque ad te minus multa scribo quod et maerore impedior et quod exspectem istinc magis habeo quam quod ipse scribam. "],[77138,"quae si erunt adlata, faciam te consili nostri certiorem. "],[77139,"tu, ut adhuc fecisti, quam plurimis de rebus ad me velim scribas, ut prorsus ne quid ignorem. "],[77140,"data xiiii Kal Quintilis Thessalonicae. "],[77141,"\u003cspan class=\"citation\"\u003eCic. Att. 3.11.1\u003c/span\u003e me et tuae litterae et quidam boni nuntii, non optimis tamen auctoribus, et exspectatio vestrarum litterarum et quod tibi ita placuerat adhuc Thessalonicae tenebat. "],[77142,"si accepero litteras quas exspecto, si spes erit ea quae rumoribus adferebatur, ad te me conferam; "],[83535,"si non erit, faciam te certiorem quid egerim. "],[77143,"\u003cspan class=\"citation\"\u003eCic. Att. 3.11.2\u003c/span\u003e tu me, ut facis, opera, consilio, gratia iuva; "],[83536,"consolari iam desine, "],[83537,"obiurgare vero noli; "],[83538,"quod cum facis, ut ego tuum amorem et dolorem desidero! "],[77144,"quem ita adfectum mea aerumna esse arbitror ut te ipsum consolari nemo possit. "],[77145,"Quintum fratrem optimum humanissimumque sustenta. "],[77146,"ad me obsecro te ut omnia certa perscribas. "],[77147,"data iiii Kal Quintilis "],[83539,"\u003cspan class=\"citation\"\u003eCic. Att. 3.12.1\u003c/span\u003e tu quidem sedulo argumentaris quid sit sperandum et maxime per senatum idemque caput rogationis proponi scribis qua re in senatu dici nihil liceat. "],[77148,"itaque siletur. "],[77149,"hic tu me accusas quod me adflictem, cum ita sim adflictus ut nemo umquam, quod tute intellegis. "],[77150,"spem ostendis secundum comitia. "],[77151,"quae ista est eodem tribuno plebis et inimico consule designato? "],[77153,"percussisti autem me etiam de oratione prolata. "],[77154,"\u003cspan class=\"citation\"\u003eCic. Att. 3.12.2\u003c/span\u003e cui vulneri ut scribis medere, si quid potes. "],[77155,"scripsi equidem olim ei iratus, quod ille prior scripserat, sed ita compresseram ut numquam emanaturam putarem. "],[77156,"quo modo exciderit nescio. "],[77157,"sed quia numquam accidit ut cum eo verbo uno concertarem et quia scripta mihi videtur neglegentius quam ceterae, puto posse probari non esse meam. "],[77158,"id, si putas me posse sanari, cures velim; "],[83540,"sin plane perii, minus laboro. "],[77159,"\u003cspan class=\"citation\"\u003eCic. Att. 3.12.3\u003c/span\u003e ego etiam nunc eodem in loco iaceo sine sermone ullo, sine cogitatione ulla. "],[77160,"scilicet tibi, ut scribis, significaram ut ad me venires; "],[83541,"intellego te istic prodesse, hic ne verbo quidem levare me posse. "],[77161,"non queo plura scribere nec est quod scribam; "],[83542,"vestra magis exspecto. "],[77162,"data xvi Kal Sextilis Thessalonicae. "],[77163,"\u003cspan class=\"citation\"\u003eCic. Att. 3.13.1\u003c/span\u003e quod ad te scripseram me in Epiro futurum, postea quam extenuari spem nostram et evanescere vidi, mutavi consilium nec me Thessalonica commovi, ubi esse statueram quoad aliquid ad me de eo scriberes, quod proximis litteris scripseras fore uti secundum comitia aliquid de nobis in senatu ageretur; "],[83543,"id tibi Pompeium dixisse. "],[77164,"qua de re quoniam comitia habita sunt tuque nihil ad me scribis, proinde habebo ac si scripsisses nihil esse neque me temporis non longinqui spe ductum esse moleste feram. "],[77165,"quem autem motum te videre scripseras qui nobis utilis fore videretur, eum nuntiant qui veniunt nullum fore. "],[77166,"in tribunis plebis designatis reliqua spes est. "],[77168,"quam si exspectaro, non erit quod putes me causae meae, voluntati meorum defuisse. "],[77169,"\u003cspan class=\"citation\"\u003eCic. Att. 3.13.2\u003c/span\u003e quod me saepe accusas cur hunc meum casum tam graviter feram, debes ignoscere, cum ita me adflictum videas ut neminem umquam nec videris nec audieris. "],[77170,"nam quod scribis te audire me etiam mentis errore ex dolore adfici, mihi vero mens integra est. "],[77171,"atque utinam tam in periculo fuisset! cum ego iis quibus meam salutem carissimam esse arbitrabar inimicissimis crudelissimisque usus sum; "],[83544,"qui, ut me paulum inclinari timore viderunt, sic impulerunt ut omni suo scelere et perfidia abuterentur ad exitium meum. "],[77173,"nunc quoniam est Cyzicum nobis eundum, quo rarius ad me litterae perferentur, hoc velim diligentius omnia quae putaris me scire opus esse perscribas. "],[77174,"Quintum fratrem meum fac diligas; "],[83545,"quem ego miser si incolumem relinquo, non me totum perisse arbitrabor. "],[77175,"data Nonis Sextilibus. "],[77176,"\u003cspan class=\"citation\"\u003eCic. Att. 3.14.1\u003c/span\u003e ex tuis litteris plenus sum exspectatione de Pompeio quidnam de nobis velit aut ostendat. "],[77177,"comitia enim credo esse habita; "],[83546,"quibus absolutis scribis illi placuisse agi de nobis. "],[77178,"si tibi stultus esse videor qui sperem, facio tuo iussu, etsi scio te me iis epistulis potius et meas spes solitum esse remorari. "],[77179,"nunc velim mihi plane perscribas quid videas. "],[77180,"scio nos nostris multis peccatis in hanc aerumnam incidisse. "]]