[["proiel:20180408:cic-att:77181","ea si qui casus aliqua ex parte correxerit, minus moleste feremus nos vixisse et adhuc vivere. "],["proiel:20180408:cic-att:77182","\u003cspan class=\"citation\"\u003eCic. Att. 3.14.2\u003c/span\u003e ego propter viae celebritatem et cotidianam exspectationem rerum novarum non commovi me adhuc Thessalonica. "],["proiel:20180408:cic-att:77183","sed iam extrudimur non a Plancio (nam is quidem retinet) verum ab ipso loco minime apposito ad tolerandam in tanto luctu calamitatem.  "],["proiel:20180408:cic-att:77184","in Epirum ideo, ut scripseram, non veni, quod subito mihi universi nuntii venerant et litterae qua re nihil esset necesse quam proxime Italiam esse. "],["proiel:20180408:cic-att:77185","hinc, si aliquid a comitiis audierimus, nos in Asiam convertemus; "],["proiel:20180408:cic-att:83549","neque adhuc stabat quo potissimum sed scies.  "],["proiel:20180408:cic-att:77186","data xii Sextilis Thessalonicae. "],["proiel:20180408:cic-att:77187","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.1\u003c/span\u003e accepi Idibus Sextilibus quattuor epistulas a te missas, unam qua me obiurgas et rogas ut sim firmior, alteram qua Crassi libertum ais tibi de mea sollicitudine macieque narrasse, tertiam qua demonstras acta in senatu, quartam de eo quod a Varrone scribis tibi esse confirmatum de voluntate Pompei.  "],["proiel:20180408:cic-att:77188","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.2\u003c/span\u003e ad primam tibi hoc scribo, me ita dolere ut non modo a mente non deserar sed id ipsum doleam, me tam firma mente ubi utar et quibuscum non habere. "],["proiel:20180408:cic-att:77189","nam si tu me uno non sine maerore cares, quid me censes qui et te et omnibus?  "],["proiel:20180408:cic-att:77190","et si tu incolumis me requiris, quo modo a me ipsam incolumitatem desiderari putas? "],["proiel:20180408:cic-att:77191","nolo commemorare quibus rebus sim spoliatus, non solum quia non ignoras sed etiam ne rescindam ipse dolorem meum; "],["proiel:20180408:cic-att:83552","hoc confirmo neque tantis bonis esse privatum quemquam neque in tantas miserias incidisse. "],["proiel:20180408:cic-att:77192","dies autem non modo non levat luctum hunc sed etiam auget. "],["proiel:20180408:cic-att:77193","nam ceteri dolores mitigantur vetustate, "],["proiel:20180408:cic-att:83554","hic non potest non et sensu praesentis miseriae et recordatione praeteritae vitae cotidie augeri. "],["proiel:20180408:cic-att:77194","desidero enim non mea solum neque meos sed me ipsum. "],["proiel:20180408:cic-att:77195","quid enim sum? "],["proiel:20180408:cic-att:77196","sed non faciam ut aut tuum animum angam querelis aut meis vulneribus saepius manus adferam. "],["proiel:20180408:cic-att:77197","nam quod purgas eos quos ego mihi scripsi invidisse et in eis Catonem, ego vero tantum illum puto ab isto scelere afuisse ut maxime doleam plus apud me simulationem aliorum quam istius fidem valuisse. "],["proiel:20180408:cic-att:77198","ceteros quod purgas, debent mihi probati esse, tibi si sunt. "],["proiel:20180408:cic-att:77199","sed haec sero agimus. "],["proiel:20180408:cic-att:77200","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.3\u003c/span\u003e Crassi libertum nihil puto sincere locutum. "],["proiel:20180408:cic-att:77201","in senatu rem probe scribis actam. "],["proiel:20180408:cic-att:77202","sed quid Curio?  "],["proiel:20180408:cic-att:77203","an illam orationem non legit? "],["proiel:20180408:cic-att:77204","quae unde sit prolata nescio. "],["proiel:20180408:cic-att:77205","sed Axius eiusdem diei scribens ad me acta non ita laudat Curionem. "],["proiel:20180408:cic-att:77206","at potest ille aliquid praetermittere, "],["proiel:20180408:cic-att:83555","tu, nisi quod erat, profecto non scripsisti. "],["proiel:20180408:cic-att:77207","Varronis sermo facit exspectationem Caesaris. "],["proiel:20180408:cic-att:77208","atque utinam ipse Varro incumbat in causam! "],["proiel:20180408:cic-att:77209","quod profecto cum sua sponte tum te instante faciet.  "],["proiel:20180408:cic-att:77210","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.4\u003c/span\u003e ego si me aliquando vestri et patriae compotem fortuna fecerit, certe efficiam ut maxime laetere unus ex omnibus amicis meaque officia et studia quae parum antea luxerunt (fatendum est enim) sic exsequar ut me aeque tibi ac fratri et liberis nostris restitutum putes. "],["proiel:20180408:cic-att:77211","si quid in te peccavi ac potius quoniam peccavi ignosce; "],["proiel:20180408:cic-att:83557","in me enim ipsum peccavi vehementius. "],["proiel:20180408:cic-att:77212","neque haec eo scribo quo te non meo casu maximo dolore esse adfectum sciam, sed profecto, si quantum me amas et amasti tantum amare deberes ac debuisses, numquam esses passus me quo tu abundabas egere consilio nec esses passus mihi persuaderi utile nobis esse legem de collegiis perferri. "],["proiel:20180408:cic-att:77213","sed tu tantum lacrimas praebuisti dolori meo, quod erat amoris, tam quam ipse ego; "],["proiel:20180408:cic-att:83559","quod meritis meis perfectum potuit, ut dies et noctes quid mihi faciendum esset cogitares, id abs te meo non tuo scelere praetermissum est.  "],["proiel:20180408:cic-att:77214","quod si non modo tu sed quisquam fuisset qui me Pompei minus liberali responso perterritum a turpissimo consilio revocaret, quod unus tu facere maxime potuisti, aut occubuissem honeste aut victores hodie viveremus. "],["proiel:20180408:cic-att:77215","hic mihi ignosces; "],["proiel:20180408:cic-att:83560","me enim ipsum multo magis accuso,  "],["proiel:20180408:cic-att:88157","deinde te quasi me alterum et simul meae culpae socium quaero.  "],["proiel:20180408:cic-att:77216","ac si restituor, etiam minus videbimur deliquisse abs teque certe quoniam nullo nostro tuo ipsius beneficio diligemur.  "],["proiel:20180408:cic-att:77217","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.5\u003c/span\u003e quod te cum Culleone scribis de privilegio locutum, est aliquid sed multo est melius abrogari. "],["proiel:20180408:cic-att:77218","si enim nemo impediet, sic est firmius; "],["proiel:20180408:cic-att:83562","sin erit qui ferri non sinat, idem senatus consulto intercedet. "],["proiel:20180408:cic-att:77219","nec quicquam aliud opus est quam abrogari; "],["proiel:20180408:cic-att:83563","nam prior lex nos nihil laedebat. "],["proiel:20180408:cic-att:77220","quam si ut est promulgata laudare voluissemus aut ut erat neglegenda neglegere, nocere omnino nobis non potuisset. "],["proiel:20180408:cic-att:77221","hic mihi primum meum consilium defuit sed etiam obfuit. "],["proiel:20180408:cic-att:77222","caeci, caeci inquam fuimus in vestitu mutando, in populo rogando, quod nisi nominatim mecum agi coeptum esset fieri perniciosum fuit. "],["proiel:20180408:cic-att:77223","sed pergo praeterita verum tamen ob hanc causam ut, si quid agetur, legem illam in qua popularia multa sunt ne tangatis. "],["proiel:20180408:cic-att:77224","\u003cspan class=\"citation\"\u003eCic. Att. 3.15.6\u003c/span\u003e verum est stultum me praecipere quid agatis aut quo modo.  "],["proiel:20180408:cic-att:77225","utinam modo agatur aliquid! "],["proiel:20180408:cic-att:77226","in quo ipso multa occultant tuae litterae, credo, ne vehementius desperatione perturber. "]]