[[77227,"quid enim vides agi posse aut quo modo? "],[77228,"per senatumne? "],[77229,"at tute scripsisti ad me quoddam caput legis Clodium in curiae poste fixisse, ne referri neve dici liceret. "],[77230,"quo modo igitur Domitius se dixit relaturum? "],[77231,"quo modo autem iis quos tu scribis et de re dicentibus et ut referretur postulantibus Clodius tacuit? "],[77232,"ac si per populum, poteritne nisi de omnium tribunorum plebis sententia? "],[77234,"quid de bonis? "],[77235,"quid de domo? "],[77236,"poteritne restitui? "],[77237,"aut si non poterit, egomet quo modo potero? "],[77238,"haec nisi vides expediri, quam in spem me vocas? "],[77239,"sin autem spei nihil est, quae est mihi vita? "],[77240,"itaque exspecto Thessalonicae acta Kal Sext, ex quibus statuam in tuosne agros confugiam, ut neque videam homines quos nolim et te, ut scribis, videam et propius sim si quid agatur, idque intellexi cum tibi tum Quinto fratri placere, an abeam Cyzicum. "],[77241,"\u003cspan class=\"citation\"\u003eCic. Att. 3.15.7\u003c/span\u003e nunc, Pomponi, quoniam nihil impertisti tuae prudentiae ad salutem meam, quod aut in me ipso satis esse consili decreras aut te nihil plus mihi debere quam ut praesto esses, quoniamque ego proditus, inductus, coniectus in fraudem omnia mea praesidia neglexi, totam Italiam iam erectam ad me defendendum destitui et reliqui, me, meos meis tradidi inimicis inspectante et tacente te qui, si non plus ingenio valebas quam ego, certe timebas minus, si potes, erige adflictos et in eo nos iuva; "],[83565,"sin omnia sunt obstructa, id ipsum fac ut sciamus et nos aliquando aut obiurgare aut communiter consolari desine. "],[77242,"ego si tuam fidem accusarem, non me potissimum tuis tectis crederem; "],[83566,"meam amentiam accuso quod me a te tantum amari quantum ego vellem putavi. "],[77243,"quod si fuisset, fidem eandem, curam maiorem adhibuisses, me certe ad exitium praecipitantem retinuisses, istos labores quos nunc in naufragiis nostris suscipis non subisses. "],[77244,"\u003cspan class=\"citation\"\u003eCic. Att. 3.15.8\u003c/span\u003e qua re fac ut omnia ad me perspecta et explorata perscribas meque, ut facis, velis esse aliquem, quoniam qui fui et qui esse potui iam esse non possum, et ut his litteris non te sed me ipsum a me esse accusatum putes. "],[77245,"si qui erunt quibus putes opus esse meo nomine litteras dari, velim conscribas curesque dandas. "],[77246,"data xiiii Kal Sept "],[83567,"\u003cspan class=\"citation\"\u003eCic. Att. 3.16.1\u003c/span\u003e totum iter mihi incertum facit exspectatio litterarum vestrarum Kal Sextil datarum. "],[77247,"nam si spes erit, Epirum, si minus, Cyzicum aut aliud aliquid sequemur. "],[77248,"tuae quidem litterae quo saepius a me leguntur, hoc spem faciunt mihi minorem; "],[83568,"quae cum lectae sunt, tum id quod attulerunt ad spem infirmant, ut facile appareat te et consolationi servire et veritati. "],[77249,"itaque te rogo plane ut ad me quae scies ut erunt, quae putabis ita scribas. "],[77250,"data xii Kal "],[83569,"\u003cspan class=\"citation\"\u003eCic. Att. 3.17.1\u003c/span\u003e de Quinto fratre nuntii nobis tristes nec varii venerant ex ante diem III non.Iun.usque ad prid Kal Sept "],[83570,"eo autem die Livineius Luci Reguli libertus ad me a Regulo missus venit. "],[77253,"is omnino mentionem nullam factam esse nuntiavit sed fuisse tamen sermonem de Gaii Clodi filio isque mihi a fratre litteras attulit. "],[77254,"sed postridie Sesti pueri venerunt qui a te litteras attulerunt non tam exploratas a timore quam sermo Livinei fuerat. "],[77255,"sane sum in meo infinito maerore sollicitus et eo magis quod Appi quaestio est. "],[77256,"\u003cspan class=\"citation\"\u003eCic. Att. 3.17.2\u003c/span\u003e cetera quae ad me eisdem litteris scribis de nostra spe, intellego esse languidiora quam alii ostendunt. "],[77257,"ego autem quoniam non longe ab eo tempore absumus in quo res diiudicabitur, aut ad te conferam me aut etiam nunc circum haec loca commorabor. "],[77258,"\u003cspan class=\"citation\"\u003eCic. Att. 3.17.3\u003c/span\u003e scribit ad me frater omnia sua per te unum sustineri. "],[77259,"quid te aut horter quod facis, aut agam gratias quod non exspectas? "],[77260,"tantum velim fortuna det nobis potestatem ut incolumes amore nostro perfruamur. "],[77261,"tuas litteras semper maxime exspecto; "],[83571,"in quibus cave vereare ne aut diligentia tua mihi molesta aut veritas acerba sit. "],[77262,"data pr Nonas Sept "],[83572,"\u003cspan class=\"citation\"\u003eCic. Att. 3.18.1\u003c/span\u003e exspectationem nobis non parvam attuleras cum scripseras Varronem tibi pro amicitia confirmasse causam nostram Pompeium certe suscepturum et, simul a Caesare ei litterae quas exspectaret remissae essent, actorem etiam daturum. "],[77263,"utrum id nihil fuit, an adversatae sunt Caesaris litterae, an est aliquid in spe? "],[77264,"etiam illud scripseras eundem secundum comitia dixisse. "],[77265,"\u003cspan class=\"citation\"\u003eCic. Att. 3.18.2\u003c/span\u003e fac, "],[83601,"si vides quantis in malis iaceam et si putas esse humanitatis tuae, me fac de tota causa nostra certiorem. "],[77266,"nam Quintus frater, homo mirus, qui me tam valde amat, omnia mittit spei plena metuens, credo, defectionem animi mei; "],[83573,"tuae autem litterae sunt variae; "],[83574,"neque enim me desperare vis nec temere sperare. "],[77267,"fac, obsecro te, ut omnia quae perspici a te possunt sciamus. "],[77268,"\u003cspan class=\"citation\"\u003eCic. Att. 3.19.1\u003c/span\u003e quoad eius modi mihi litterae a vobis adferebantur ut aliquid ex iis esset exspectandum, spe et cupiditate Thessalonicae retentus sum; "],[83575,"postea quam omnis actio huius anni confecta nobis videbatur, in Asiam ire nolui, quod et celebritas mihi odio est et, si fieret aliquid a novis magistratibus, abesse longe nolebam. "]]