[["proiel:20180408:cic-att:77269","itaque in Epirum ad te statui me conferre, non quo mea interesset loci natura qui lucem omnino fugerem, "],["proiel:20180408:cic-att:83576","sed et ad salutem libentissime ex tuo portu proficiscar et, si ea praecisa erit, nusquam facilius hanc miserrimam vitam vel sustentabo vel, quod multo est melius, abiecero. "],["proiel:20180408:cic-att:77270","ero cum paucis, "],["proiel:20180408:cic-att:83577","multitudinem dimittam. "],["proiel:20180408:cic-att:77271","\u003cspan class=\"citation\"\u003eCic. Att. 3.19.2\u003c/span\u003e me tuae litterae numquam in tantam spem adduxerunt quantam aliorum;  "],["proiel:20180408:cic-att:83578","ac tamen mea spes etiam tenuior semper fuit quam tuae litterae. "],["proiel:20180408:cic-att:77272","sed tamen quoniam coeptum est agi, quoquo modo coeptum est et quacumque de causa, non deseram neque optimi atque unici fratris miseras ac luctuosas preces nec Sesti ceterorumque promissa nec spem aerumnosissimae mulieris Terentiae nec miserrimae mulieris Tulliolae obsecrationem et fidelis litteras tuas. "],["proiel:20180408:cic-att:77273","mihi Epirus aut iter ad salutem dabit aut quod scripsi supra. "],["proiel:20180408:cic-att:77274","\u003cspan class=\"citation\"\u003eCic. Att. 3.19.3\u003c/span\u003e te oro et obsecro, Tite Pomponi, si me omnibus amplissimis, carissimis iucundissimisque rebus perfidia hominum spoliatum, si me a meis consiliariis proditum et proiectum vides, si intellegis me coactum ut ipse me et meos perderem, ut me tua misericordia iuves et Quintum fratrem qui potest esse salvus sustentes, Terentiam liberosque meos tueare, me, si putas te istic visurum, exspectes, si minus, invisas, si potes, mihique ex agro tuo tantum adsignes quantum meo corpore occupari potest, et pueros ad me cum litteris quam primum et quam saepissime mittas.  "],["proiel:20180408:cic-att:77275","data xvi Kal Octobris "],["proiel:20180408:cic-att:83580","\u003cspan class=\"citation\"\u003eCic. Att. 3.20.1\u003c/span\u003e quod quidem ita esse et avunculum tuum functum esse officio vehementissime probo, "],["proiel:20180408:cic-att:83581","gaudere me tum dicam, si mihi hoc verbo licebit uti. "],["proiel:20180408:cic-att:77276","me miserum! "],["proiel:20180408:cic-att:77277","quam omnia essent ex sententia, si nobis animus, si consilium, si fides eorum quibus credidimus non defuisset!  "],["proiel:20180408:cic-att:77278","quae conligere nolo ne augeam maerorem; "],["proiel:20180408:cic-att:83582","sed tibi venire in mentem certo scio quae vita esset nostra, quae suavitas, quae dignitas.  "],["proiel:20180408:cic-att:77279","ad quae reciperanda, per fortunas! incumbe, ut facis, diemque natalem reditus mei cura ut in tuis aedibus amoenissimis agam tecum et cum meis. "],["proiel:20180408:cic-att:77281","ego huic spei et exspectationi quae nobis proponitur maxime tamen volui praestolari apud te in Epiro, sed ita ad me scribitur ut putem esse commodius nos eisdem in locis esse. "],["proiel:20180408:cic-att:77282","\u003cspan class=\"citation\"\u003eCic. Att. 3.20.2\u003c/span\u003e de domo et Curionis oratione ut scribis ita est. "],["proiel:20180408:cic-att:77283","in universa salute, si ea modo nobis restituetur, inerunt omnia; "],["proiel:20180408:cic-att:83587","ex quibus nihil malo quam domum. "],["proiel:20180408:cic-att:77284","sed tibi nihil mando nominatim, "],["proiel:20180408:cic-att:77285","quod te in tanta hereditate ab omni occupatione expedisti, valde mihi gratum est. "],["proiel:20180408:cic-att:77286","quod facultates tuas ad meam salutem polliceris ut omnibus rebus a te praeter ceteros iuver, id quantum sit praesidium video intellegoque te multas partis meae salutis et suscipere et posse sustinere neque ut ita facias rogandum esse. "],["proiel:20180408:cic-att:77287","\u003cspan class=\"citation\"\u003eCic. Att. 3.20.3\u003c/span\u003e quod me vetas quicquam suspicari accidisse ad animum tuum quod secus a me erga te commissum aut praetermissum videretur, geram tibi morem et liberabor ista cura, "],["proiel:20180408:cic-att:83591","tibi tamen eo plus debebo quo tua in me humanitas fuerit excelsior quam in te mea. "],["proiel:20180408:cic-att:77288","velim quid videas, quid intellegas, quid agatur ad me scribas tuosque omnis ad nostram salutem adhortere.  "],["proiel:20180408:cic-att:77289","rogatio Sesti neque dignitatis satis habet nec cautionis. "],["proiel:20180408:cic-att:77290","nam et nominatim ferri oportet et de bonis diligentius scribi, et id animadvertas velim. "],["proiel:20180408:cic-att:77291","data iiii Nonas Octobris Thessalonicae. "],["proiel:20180408:cic-att:77292","\u003cspan class=\"citation\"\u003eCic. Att. 3.21.1\u003c/span\u003e triginta dies erant ipsi cum has dabam litteras per quos nullas a vobis acceperam. "],["proiel:20180408:cic-att:77293","mihi autem erat in animo iam, ut antea ad te scripsi, ire in Epirum et ibi omnem casum potissimum exspectare. "],["proiel:20180408:cic-att:77294","te oro ut, si quid erit quod perspicias quamcumque in partem, quam planissime ad me scribas et meo nomine, ut scribis, litteras quibus putabis opus esse ut des. "],["proiel:20180408:cic-att:77295","data v Kal Novembris "],["proiel:20180408:cic-att:83595","\u003cspan class=\"citation\"\u003eCic. Att. 3.22.1\u003c/span\u003e etsi diligenter ad me Quintus frater et Piso quae essent acta scripserant, tamen vellem tua te occupatio non impedisset quo minus, ut consuesti, ad me quid ageretur et quid intellegeres perscriberes. "],["proiel:20180408:cic-att:77296","me adhuc Plancius liberalitate sua retinet iam aliquotiens conatum ire in Epirum. "],["proiel:20180408:cic-att:77297","spes homini est iniecta non eadem quae mihi posse nos una decedere;  "],["proiel:20180408:cic-att:83597","quam rem sibi magno honori sperat fore. "],["proiel:20180408:cic-att:77298","sed iam, cum adventare milites dicentur, faciendum nobis erit ut ab eo discedamus. "],["proiel:20180408:cic-att:77299","quod cum faciemus, ad te statim mittemus, ut scias ubi simus. "],["proiel:20180408:cic-att:77300","\u003cspan class=\"citation\"\u003eCic. Att. 3.22.2\u003c/span\u003e Lentulus suo in nos officio, quod et re et promissis et litteris declarat, spem nobis non nullam adfert Pompei voluntatis; "],["proiel:20180408:cic-att:83599","saepe enim tu ad me scripsisti eum totum esse in illius potestate. "],["proiel:20180408:cic-att:77301","de Metello scripsit ad me frater quantum speraret profectum esse per te. "],["proiel:20180408:cic-att:77302","\u003cspan class=\"citation\"\u003eCic. Att. 3.22.3\u003c/span\u003e mi Pomponi, pugna ut tecum et cum meis mihi liceat vivere et scribe ad me omnia. "],["proiel:20180408:cic-att:77303","premor luctu, desiderio cum omnium rerum tum meorum qui mihi me cariores semper fuerunt.  "],["proiel:20180408:cic-att:77304","cura ut valeas. "],["proiel:20180408:cic-att:77305","\u003cspan class=\"citation\"\u003eCic. Att. 3.22.4\u003c/span\u003e ego quod per Thessaliam si irem in Epirum perdiu nihil eram auditurus et quod mei studiosos habeo Dyrrachinos, ad eos perrexi, cum illa superiora Thessalonicae scripsissem. "]]