[["proiel:20180408:cic-att:77385","a qua plausu maximo cum esset mihi gratulatio significata, similis et frequentia et plausus me usque ad Capitolium celebravit in foroque et in ipso Capitolio miranda multitudo fuit. "],["proiel:20180408:cic-att:77386","\u003cspan class=\"citation\"\u003eCic. Att. 4.1.6\u003c/span\u003e postridie in senatu qui fuit dies Nonarum Septembr senatui gratias egimus. "],["proiel:20180408:cic-att:77388","eo biduo cum esset annonae summa caritas et homines ad theatrum primo, deinde ad senatum concurrissent, impulsu Clodi mea opera frumenti inopiam esse clamarent, cum per eos dies senatus de annona haberetur et ad eius procurationem sermone non solum plebis verum etiam bonorum Pompeius vocaretur idque ipse cuperet multitudoque a me nominatim ut id decernerem postularet, feci et accurate sententiam dixi.  "],["proiel:20180408:cic-att:77389","cum abessent consulares, quod tuto se negarent posse sententiam dicere, praeter Messallam et Afranium, factum est senatus consultum in meam sententiam, ut cum Pompeio ageretur ut eam rem susciperet lexque ferretur. "],["proiel:20180408:cic-att:77390","quo senatus consulto recitato cum populus more hoc insulso et novo plausum meo nomine recitando dedisset, habui contionem. "],["proiel:20180408:cic-att:77391","omnes magistratus praesentes praeter unum praetorem et duos tribunos plebis dederunt. "],["proiel:20180408:cic-att:77393","\u003cspan class=\"citation\"\u003eCic. Att. 4.1.7\u003c/span\u003e postridie senatus frequens et omnes consulares nihil Pompeio postulanti negarunt. "],["proiel:20180408:cic-att:77394","ille legatos quindecim cum postularet, me principem nominavit et ad omnia me alterum se fore dixit. "],["proiel:20180408:cic-att:77395","legem consules conscripserunt qua Pompeio per quinquennium omnis potestas rei frumentariae toto orbe terrarum daretur, alteram Messius qui omnis pecuniae dat potestatem et adiungit classem et exercitum et maius imperium in provinciis quam sit eorum qui eas obtineant.  "],["proiel:20180408:cic-att:77396","illa nostra lex consularis nunc modesta videtur, haec Messi non ferenda.  "],["proiel:20180408:cic-att:77397","Pompeius illam velle se dicit, familiares hanc.  "],["proiel:20180408:cic-att:77398","consulares duce Favonio fremunt;  "],["proiel:20180408:cic-att:84709","nos tacemus et eo magis quod de domo nostra nihil adhuc pontifices responderunt.  "],["proiel:20180408:cic-att:77399","qui si sustulerint religionem, aream praeclaram habebimus; "],["proiel:20180408:cic-att:84710","superficiem consules ex senatus consulto aestimabunt; "],["proiel:20180408:cic-att:84711","sin aliter, nomine locabunt,  "],["proiel:20180408:cic-att:88191","rem totam aestimabunt.  "],["proiel:20180408:cic-att:77400","\u003cspan class=\"citation\"\u003eCic. Att. 4.1.8\u003c/span\u003e ita sunt res nostrae, ut in secundis fluxae, ut in advorsis bonae.  "],["proiel:20180408:cic-att:77401","in re familiari valde sumus, ut scis, perturbati. "],["proiel:20180408:cic-att:77402","praeterea sunt quaedam domestica quae litteris non committo. "],["proiel:20180408:cic-att:77403","quin tum fratrem insigni pietate, virtute, fide praeditum sic amo ut debeo.  "],["proiel:20180408:cic-att:77404","te exspecto et oro ut matures venire eoque animo venias ut me tuo consilio egere non sinas. "],["proiel:20180408:cic-att:77405","alterius vitae quoddam initium ordimur. "],["proiel:20180408:cic-att:77406","iam quidam qui nos absentis defenderunt incipiunt praesentibus occulte irasci, aperte invidere.  "],["proiel:20180408:cic-att:77407","vehementer te requirimus. "],["proiel:20180408:cic-att:77408","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.1\u003c/span\u003e si forte rarius tibi a me quam a ceteris litterae redduntur peto a te ut id non modo neglegentiae meae sed ne occupationi quidem tribuas; "],["proiel:20180408:cic-att:84718","quae etsi summa est, tamen nulla esse potest tanta ut interrumpat iter amoris nostri et offici mei. "],["proiel:20180408:cic-att:77409","nam ut veni Romam, iterum nunc sum certior factus esse cui darem litteras; "],["proiel:20180408:cic-att:84719","itaque has alteras dedi. "],["proiel:20180408:cic-att:77410","prioribus tibi declaravi adventus noster qualis fuisset et quis esset status atque omnes res nostrae quem ad modum essent, ut in secundis fluxae, ut in advorsis bonae.  "],["proiel:20180408:cic-att:77411","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.2\u003c/span\u003e post illas datas litteras secuta est summa contentio de domo. "],["proiel:20180408:cic-att:77412","diximus apud pontifices pr Kal Octobris. "],["proiel:20180408:cic-att:84720","acta res est accurate a nobis et, si umquam in dicendo fuimus aliquid aut etiam si numquam alias fuimus, tum profecto doloris magnitudo vim quandam nobis dicendi dedit. "],["proiel:20180408:cic-att:77414","itaque oratio iuventuti nostrae deberi non potest; "],["proiel:20180408:cic-att:84721","quam tibi, etiam si non desideras, tamen mittam cito. "],["proiel:20180408:cic-att:77415","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.3\u003c/span\u003e cum pontifices decressent ita, si neque populi iussu neque plebis scitu is qui se dedicasse diceret nominatim ei rei praefectus esset neque populi iussu aut plebis scitu id facere iussus esset videri, posse sine religione eam partem areae mihi restitui \" , mihi facta statim est gratulatio; "],["proiel:20180408:cic-att:84724","nemo enim dubitabat quin domus nobis esset adiudicata; "],["proiel:20180408:cic-att:84725","cum subito ille in contionem escendit quam Appius ei dedit. "],["proiel:20180408:cic-att:77416","nuntiat iam populo pontifices secundum se decrevisse, me autem vi conari in possessionem venire;  "],["proiel:20180408:cic-att:84726","hortatur ut se et Appium sequantur et suam libertatem vi defendant. "],["proiel:20180408:cic-att:88194","Kal Octobr habetur senatus frequens.  "],["proiel:20180408:cic-att:77419","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.4\u003c/span\u003e adhibentur omnes pontifices qui erant senatores. "],["proiel:20180408:cic-att:77420","a quibus Marcellinus, qui erat cupidissimus mei, sententiam primus rogatus quaesivit quid essent in decernendo secuti. "],["proiel:20180408:cic-att:77421","tum Marcus Lucullus de omnium conlegarum sententia respondit religionis iudices pontifices fuisse, legis esse senatum; se et conlegas suos de religione statuisse, in senatu de lege statuturos cum senatu.  "],["proiel:20180408:cic-att:77422","itaque sub quisque horum loco sententiam rogatus multa secundum causam nostram disputavit. "],["proiel:20180408:cic-att:77423","cum ad Clodium ventum est, cupiit diem consumere neque ei finis est factus, sed tamen cum horas tris fere dixisset, odio et strepitu senatus coactus est aliquando perorare. "],["proiel:20180408:cic-att:77424","cum fieret senatus consultum in sententiam Marcellini omnibus praeter unum adsentientibus, Serranus intercessit. "]]