[["proiel:20180408:cic-att:77425","de intercessione statim ambo consules referre coeperunt. "],["proiel:20180408:cic-att:77426","cum sententiae gravissimae dicerentur, senatui placere mihi domum restitui, porticum Catuli locari, auctoritatem ordinis ab omnibus magistratibus defendi si quae vis esset facta, senatum existimaturum eius opera factum esse qui senatus consulto intercessisset, Serranus pertimuit et Cornicinus ad suam veterem fabulam rediit;  "],["proiel:20180408:cic-att:84728","abiecta toga se ad generi pedes abiecit. "],["proiel:20180408:cic-att:77427","ille noctem sibi postulavit. "],["proiel:20180408:cic-att:77428","non concedebant, "],["proiel:20180408:cic-att:84729","reminiscebantur enim Kal Ianuar. "],["proiel:20180408:cic-att:77430","vix tandem tibi de mea voluntate concessum est. "],["proiel:20180408:cic-att:77431","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.5\u003c/span\u003e postridie senatus consultum factum est id quod ad te misi. "],["proiel:20180408:cic-att:77432","deinde consules porticum Catuli restituendam locarunt; "],["proiel:20180408:cic-att:84730","illam porticum redemptores statim sunt demoliti libentissimis omnibus. "],["proiel:20180408:cic-att:77433","nobis superficiem aedium consules de consili sententia aestimarunt sestertio viciens, cetera valde inliberaliter, Tusculanam villam quingentis milibus, Formianum HS ducentis quinquaginta milibus.  "],["proiel:20180408:cic-att:77434","quae aestimatio non modo vehementer ab optimo quoque sed etiam a plebe reprehenditur. "],["proiel:20180408:cic-att:77435","dices: "],["proiel:20180408:cic-att:77436","quid igitur causae fuit? "],["proiel:20180408:cic-att:77437","dicunt illi quidem pudorem meum, quod neque negarim neque vehementius postularim;  "],["proiel:20180408:cic-att:84732","sed non est id; "],["proiel:20180408:cic-att:84733","nam hoc quidem etiam profuisset; "],["proiel:20180408:cic-att:84734","verum iidem, mi Tite Pomponi, iidem inquam illi quos ne tu quidem ignoras qui mihi pinnas inciderant nolunt easdem renasci. "],["proiel:20180408:cic-att:77438","sed, ut spero, iam renascuntur. "],["proiel:20180408:cic-att:77439","tu modo ad nos veni; "],["proiel:20180408:cic-att:84735","quod vereor ne tardius interventu Varronis tui nostrique facias. "],["proiel:20180408:cic-att:77440","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.6\u003c/span\u003e quoniam acta quae sint habes, de reliqua nostra cogitatione cognosce. "],["proiel:20180408:cic-att:77441","ego me a Pompeio legari ita sum passus ut nulla re impedirer. "],["proiel:20180408:cic-att:77442","quod nisi vellem mihi esset integrum ut, si comitia censorum proximi consules haberent, petere possem, votivam legationem sumpsissem prope omnium fanorum, lucorum;  "],["proiel:20180408:cic-att:84736","sic enim nostrae rationes utilitatis meae postulabant. "],["proiel:20180408:cic-att:77443","sed volui meam potestatem esse vel petendi vel ineunte aestate exeundi et interea me esse in oculis civium de me optime meritorum non alienum putavi. "],["proiel:20180408:cic-att:77444","\u003cspan class=\"citation\"\u003eCic. Att. 4.2.7\u003c/span\u003e ac forensium quidem rerum haec nostra consilia sunt, "],["proiel:20180408:cic-att:88195","domesticarum autem valde impedita. "],["proiel:20180408:cic-att:77445","domus aedificatur, scis quo sumptu, qua molestia;  "],["proiel:20180408:cic-att:84738","reficitur Formianum, quod ego nec relinquere possum nec videre; "],["proiel:20180408:cic-att:84739","Tusculanum proscripsi; "],["proiel:20180408:cic-att:84741","suburbano facile careo. "],["proiel:20180408:cic-att:77446","amicorum benignitas exhausta est in ea re quae nihil habuit praeter dedecus, quod sensisti tu absens nos praesentes;  "],["proiel:20180408:cic-att:84742","quorum studiis ego et copiis, si esset per meos defensores licitum, facile essem omnia consecutus. "],["proiel:20180408:cic-att:77447","quo in genere nunc vehementer laboratur. "],["proiel:20180408:cic-att:77448","cetera quae me sollicitant μυστικώτερα sunt. "],["proiel:20180408:cic-att:77449","amamur a fratre et a filia. "],["proiel:20180408:cic-att:77450","te exspectamus. "],["proiel:20180408:cic-att:77451","\u003cspan class=\"citation\"\u003eCic. Att. 4.3.1\u003c/span\u003e avere te certo scio cum scire quid hic agatur tum mea a me scire, non quo certiora sint ea quae in oculis omnium geruntur si a me scribantur quam cum ab aliis aut scribantur tibi aut nuntientur, sed ut perspicias ex meis litteris quo animo ea feram quae geruntur et qui sit hoc tempore aut mentis meae sensus aut omnino vitae status.  "],["proiel:20180408:cic-att:77452","\u003cspan class=\"citation\"\u003eCic. Att. 4.3.2\u003c/span\u003e armatis hominibus ante diem tertium Nonas Novembris expulsi sunt fabri de area nostra,  "],["proiel:20180408:cic-att:88196","disturbata porticus Catuli quae ex senatus consulto consulum locatione reficiebatur et ad tectum paene pervenerat,  "],["proiel:20180408:cic-att:88197","Quinti fratris domus primo fracta coniectu lapidum ex area nostra,  "],["proiel:20180408:cic-att:77453","ille demens ruere, "],["proiel:20180408:cic-att:84758","post hunc vero furorem nihil nisi caedem inimicorum cogitare, "],["proiel:20180408:cic-att:84759","vicatim ambire, "],["proiel:20180408:cic-att:84760","servis aperte spem libertatis ostendere. "],["proiel:20180408:cic-att:77454","etenim antea cum iudicium tollebat, habebat ille quidem difficilem manifestamque causam sed tamen causam;  "],["proiel:20180408:cic-att:84761","poterat infitiari, "],["proiel:20180408:cic-att:84762","poterat in alios derivare, "],["proiel:20180408:cic-att:84763","poterat etiam aliquid iure factum defendere; "],["proiel:20180408:cic-att:84764","post has ruinas, incendia, rapinas desertus a suis vix iam Decimum designatorem, vix Gellium retinet,  "],["proiel:20180408:cic-att:84765","servorum consiliis utitur, "],["proiel:20180408:cic-att:84766","videt, si omnis quos vult palam occiderit, nihilo suam causam difficiliorem quam adhuc sit in iudicio futuram. "],["proiel:20180408:cic-att:77455","\u003cspan class=\"citation\"\u003eCic. Att. 4.3.3\u003c/span\u003e itaque ante diem tertium Idus Novembris, cum Sacra via descenderem, insecutus est me cum suis. "],["proiel:20180408:cic-att:77456","clamor, lapides, fustes, gladii,  "],["proiel:20180408:cic-att:84767","haec improvisa omnia.  "],["proiel:20180408:cic-att:77457","discessimus in vestibulum Tetti Damionis. "],["proiel:20180408:cic-att:77458","qui erant mecum facile operas aditu prohibuerunt. "],["proiel:20180408:cic-att:77459","ipse occidi potuit, sed ego diaeta curare incipio, "],["proiel:20180408:cic-att:84768","chirurgiae taedet. "],["proiel:20180408:cic-att:77460","ille omnium vocibus cum se non ad iudicium sed ad supplicium praesens trudi videret, omnis Catilinas Acidinos postea reddidit. "],["proiel:20180408:cic-att:77461","nam Milonis domum, eam quae est in Cermalo, pr Idus Novembr expugnare et incendere ita conatus est ut palam hora quinta cum scutis homines eductis gladiis, alios cum accensis facibus adduxerit.  "],["proiel:20180408:cic-att:77462","ipse domum Publi Sullae pro castris sibi ad eam impugnationem sumpserat. "],["proiel:20180408:cic-att:77463","tum ex Anniana Milonis domo Quintus Flaccus eduxit viros acris; "],["proiel:20180408:cic-att:84769","occidit homines ex omni latrocinio Clodiano notissimos, "],["proiel:20180408:cic-att:84770","ipsum cupivit, sed ille se in interiora aedium Sullae.  "],["proiel:20180408:cic-att:77464","exin senatus postridie Idus.  "],["proiel:20180408:cic-att:77465","domi Clodius.  "],["proiel:20180408:cic-att:77466","egregius Marcellinus,  "],["proiel:20180408:cic-att:84771","omnes acres.  "],["proiel:20180408:cic-att:77467","Metellus calumnia dicendi tempus exemit adiuvante Appio, etiam hercule familiari tuo, de cuius constantia virtute tuae verissimae litterae.  "]]