[[77722,"ludi magnifici et grati; "],[85027,"venatio in aliud tempus dilata. "],[77723,"\u003cspan class=\"citation\"\u003eCic. Att. 4.15.7\u003c/span\u003e sequere nunc me in campum. "],[77724,"ardet ambitus; "],[85028,"σῆμα δέ τοι ἐρέω; "],[85029,"faenus ex triente Idibus Quintilibus factum erat bessibus. "],[77725,"dices "],[85030,"istuc quidem non moleste fero. "],[77726,"o virum! "],[77727,"o civem! "],[77728,"Memmium Caesaris omnes opes confirmant. "],[77729,"cum eo Domitium consules iunxerunt, qua pactione epistulae committere non audeo. "],[77730,"Pompeius fremit, "],[85031,"queritur, "],[85032,"Scauro studet, "],[85033,"sed utrum fronte an mente dubitatur. "],[85034,"pecunia omnium dignitatem exaequat. "],[77732,"Messalla languet, non quo aut animus desit aut amici sed coitio consulum et Pompeius obsunt. "],[77733,"ea comitia puto fore ut ducantur. "],[77734,"tribunicii candidati iurarunt se arbitrio Catonis petituros. "],[77735,"apud eum HS quingena deposuerunt ut qui a Catone damnatus esset id perderet et competitoribus tribueretur. "],[77736,"\u003cspan class=\"citation\"\u003eCic. Att. 4.15.8\u003c/span\u003e haec ego pridie scribebam quam comitia fore putabantur. "],[77737,"sed ad te, quinto Kal. Sextil. si facta erunt et tabellarius non erit profectus, tota comitia perscribam. "],[77740,"quae si, ut putantur, gratuita fuerint, plus unus Cato potuerit quam omnes leges omnesque iudices. "],[77741,"\u003cspan class=\"citation\"\u003eCic. Att. 4.15.9\u003c/span\u003e Messius defendebatur a nobis de legatione revocatus; "],[85035,"nam eum Caesari legarat Appius. "],[77742,"Servilius edixit ut adesset. "],[77743,"tribus habet Pomptinam, Velinam, Maeciam. "],[77744,"pugnatur acriter; "],[85036,"agitur tamen satis. "],[77745,"deinde me expedio ad Drusum, inde ad Scaurum. "],[77746,"parantur orationibus indices gloriosi. "],[77747,"fortasse accedent etiam consules designati. "],[77748,"in quibus si Scaurus non fuerit, in hoc iudicio valde laborabit. "],[77749,"\u003cspan class=\"citation\"\u003eCic. Att. 4.15.10\u003c/span\u003e ex Quinti fratris litteris suspicor iam eum esse in Britannia. "],[77750,"suspenso animo exspecto quid agat. "],[77751,"illud quidem sumus adepti, quod multis et magnis indiciis possumus iudicare, nos Caesari et carissimos et iucundissimos esse. "],[77752,"Dionysium velim salvere iubeas et eum roges et hortere ut quam primum veniat, ut possit Ciceronem meum atque etiam me ipsum erudire. "],[77753,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.1\u003c/span\u003e occupationum mearum vel hoc signum erit quod epistula librari manu est. "],[77754,"de epistularum frequentia te nihil accuso, sed pleraeque tantum modo mihi nuntiabant ubi esses, vel etiam significabant recte esse, quod erant abs te. "],[77755,"quo in genere maxime delectarunt duae fere eodem tempore abs te Buthroto datae. "],[77756,"scire enim volebam te commode navigasse. "],[77757,"sed haec epistularum frequentia non tam ubertate sua quam crebritate delectavit. "],[77758,"illa fuit gravis et plena rerum quam mihi Marcus Paccius, hospes tuus, reddidit. "],[77759,"ad eam rescribam igitur et hoc quidem primum. "],[77760,"Paccio ratione et verbis et re ostendi quid tua commendatio ponderis haberet. "],[77761,"itaque in intimis est meis, cum antea notus non fuisset. "],[77762,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.2\u003c/span\u003e nunc pergam ad cetera. "],[77763,"Varro, de quo ad me scribis, includetur in aliquem locum, si modo erit locus. "],[77764,"sed nosti genus dialogorum meorum. "],[77765,"ut in oratoriis, quos tu in caelum fers, non potuit mentio fieri cuiusquam ab iis qui disputant, nisi eius qui illis notus aut auditus esset, ita hanc ego de re publica quam institui disputationem in Africani personam et Phili et Laeli et Manili contuli. "],[77766,"adiunxi adulescentis Quintum Tuberonem, Publium Rutilium, duo Laeli generos, Scaevolam et Fannium. "],[77767,"itaque cogitabam, quoniam in singulis libris utor prohoemiis ut Aristoteles in iis quos ἐξωτερικοὺς vocat, aliquid efficere ut non sine causa istum appellarem; id quod intellego tibi placere. "],[77768,"utinam modo conata efficere possim! "],[77769,"rem enim, quod te non fugit, magnam complexus sum et gravem et plurimi oti, quo ego maxime egeo. "],[77770,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.3\u003c/span\u003e quod in iis libris quos laudas personam desideras Scaevolae, non eam temere dimovi sed feci idem quod in πολιτείᾳ deus ille noster Plato. "],[77771,"cum in Piraeum Socrates venisset ad Cephalum, locupletem et festivum senem, quoad primus ille sermo habetur, adest in disputando senex, "],[85040,"deinde cum ipse quoque commodissime locutus esset, ad rem divinam dicit se velle discedere neque postea revertitur. "],[77772,"credo Platonem vix putasse satis consonum fore si hominem id aetatis in tam longo sermone diutius retinuisset. "],[77773,"multo ego magis hoc mihi cavendum putavi in Scaevola, qui et aetate et valetudine erat ea qua eum esse meministi et iis honoribus ut vix satis decorum videretur eum pluris dies esse in Crassi Tusculano. "],[77774,"et erat primi libri sermo non alienus a Scaevolae studiis, "],[85621,"reliqui libri τεχνολογίαν habent, ut scis. "],[77775,"huic ioculatorem senem illum, ut noras, interesse sane nolui. "],[77776,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.4\u003c/span\u003e de re Piliae quod scribis erit mihi curae. "],[77777,"etenim est luculenta res Aureliani, ut scribis, indiciis. "],[77778,"et in eo me etiam Tulliae meae venditabo. "],[77779,"Vestorio non desum. "],[77780,"gratum enim tibi id esse intellego et ut ille intellegat curo. "],[77781,"sed scis qui? "],[77782,"cum habeat duo facilis nihil difficilius. "],[77783,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.5\u003c/span\u003e nunc ad ea quae quaeris de Gaio Catone. "],[77784,"lege Iunia et Licinia scis absolutum; "],[85624,"Fufia ego tibi nuntio absolutum iri neque patronis suis tam libentibus quam accusatoribus. "]]