[[77785,"is tamen et mecum et cum Milone in gratiam rediit. "],[77786,"Drusus reus est factus a Lucretio. "],[77787,"iudicibus reiciendis dies est dictus a. d. v Non. Quint. "],[85625,"de Procilio rumores non boni, sed iudicia nosti. "],[77788,"Hirrus cum Domitio in gratia est. "],[77789,"senatus consultum quod hi consules de provinciis fecerunt quicumque posthac— non mihi videtur esse valiturum. "],[77791,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.6\u003c/span\u003e de Messalla quod quaeris, quid scribam nescio. "],[77792,"numquam ego vidi tam paris candidatos. "],[77793,"Messallae copias nosti. "],[77794,"Scaurum Triarius reum fecit. "],[77795,"si quaeris, nulla est magno opere commota συμπάθεια, sed tamen habet aedilitas eius memoriam non ingratam et est pondus apud rusticos in patris memoria. "],[77796,"reliqui duo plebeii sic exaequantur ut Domitius valeat amicis adiuvetur tamen non nihil gratissimo munere, Memmius Caesaris commendetur militibus, Pompei Gallia nitatur. "],[77797,"quibus si non valuerit, putant fore aliquem qui comitia in adventum Caesaris detrudat, Catone praesertim absoluto. "],[77798,"\u003cspan class=\"citation\"\u003eCic. Att. 4.16.7\u003c/span\u003e Paccianae epistulae respondi. "],[77799,"nunc te obiurgari patere, si iure. "],[77800,"scribis enim in ea epistula quam Gaius Decimius mihi reddidit Buthroto datam in Asiam tibi eundum esse te arbitrari. "],[77801,"mihi me hercule nihil videbatur esse in quo tantulum interesset utrum per procuratores ageres an per te ipsum, ut a tuis totiens et tam longe abesses. "],[77802,"sed haec mallem integra re tecum egissem, "],[85627,"profecto enim aliquid egissem. "],[77803,"nunc reprimam susceptam obiurgationem. "],[77804,"utinam valeat ad celeritatem reditus tui! "],[77805,"ego ad te propterea minus saepe scribo quod certum non habeo ubi sis aut ubi futurus sis; "],[85628,"huic tamen nescio cui, quod videbatur isti te visurus esse, putavi dandas esse litteras. "],[77806,"tu quoniam iturum te in Asiam esse putas, ad quae tempora te exspectemus facias me certiorem velim et de Eutychide quid egeris. "],[77807,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.1\u003c/span\u003e puto te existimare me nunc oblitum consuetudinis et instituti mei rarius ad te scribere quam solebam; "],[85629,"sed quoniam loca et itinera tua nihil habere certi video, neque in Epirum neque Athenas neque in Asiam cuiquam nisi ad te ipsum proficiscenti dedi litteras. "],[77808,"neque enim eae sunt epistulae nostrae quae si perlatae non sint nihil ea res nos offensura sit; "],[85630,"quae tantum habent mysteriorum ut eas ne librariis quidem fere committamus, lepidum quo excidat. "],[77809,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.2\u003c/span\u003e consules flagrant infamia quod Gaius Memmius candidatus pactionem in senatu recitavit quam ipse et suus competitor Domitius cum consulibus fecisset uti ambo HS quadragena consulibus darent, si essent ipsi consules facti, nisi tris augures dedissent qui se adfuisse dicerent cum lex curiata ferretur quae lata non esset, et duo consularis qui se dicerent in ornandis provinciis consularibus scribendo adfuisse, cum omnino ne senatus quidem fuisset. "],[77810,"haec pactio non verbis sed nominibus et perscriptionibus multorum tabulis cum esse facta diceretur, prolata a Memmio est nominibus inductis auctore Pompeio. "],[77811,"hic Appius erat idem. "],[77812,"nihil sane iacturae. "],[77813,"corruerat alter et plane inquam iacebat. "],[77814,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.3\u003c/span\u003e Memmius autem dirempta coitione invito Calvino plane refrixerat et eo magis nunc totus iacet quod iam intellegebamus enuntiationem illam Memmi valde Caesari displicere. "],[77815,"Messalla noster et eius Domitius competitor liberalis in populo valde fuit. "],[77816,"nihil gratius. "],[77817,"certi erant consules. "],[77818,"at senatus decrevit ut tacitum iudicium ante comitia fieret ab iis consiliis quae erant ex omnibus sortita in singulos candidatos. "],[77819,"magnus timor candidatorum. "],[77820,"sed quidam iudices, in his Opimius, Veiento, Rantius, tribunos plebisappellarunt, ne iniussu populi iudicarent. "],[77822,"res cedit; "],[85631,"comitia dilata ex senatus consulto dum lex de tacito iudicio ferretur. "],[77823,"venit legi dies. "],[77824,"Terentius intercessit. "],[77825,"consules qui illud levi bracchio egissent rem ad senatum detulerunt. "],[77826,"hic Abdera non tacente me. "],[77827,"dices "],[85632,"tamen tu non quiescis? "],[77828,"ignosce, "],[85633,"vix possum. "],[77829,"verum tamen quid tam ridiculum? "],[77830,"senatus decreverat ne prius comitia haberentur quam lex lata esset; "],[85634,"si qui intercessisset, res integra referretur. "],[77831,"coepta ferri leviter, "],[85635,"intercessum non invitis, "],[85636,"res ad senatum. "],[77832,"de ea re ita censuerunt comitia primo quoque tempore haberi esse e re publica. "],[77833,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.4\u003c/span\u003e Scaurus qui erat paucis diebus illis absolutus, cum ego patrem eius ornatissime defendissem, obnuntiationibus per Scaevolam interpositis singulis diebus usque ad pr Kal Octobr, quo ego haec die scripsi, sublatis populo tributim domi suae satis fecerat. "],[77834,"sed tamen etsi uberior liberalitas huius, gratior esse videbatur eorum qui occuparant. "],[77835,"cuperem vultum videre tuum cum haec legeres; "],[85637,"nam profecto spem habes nullam haec negotia multarum nundinarum fore. "],[77836,"sed senatus hodie fuerat futurus, id est Kal.Octobribus; "],[85638,"iam enim luciscit. "],[77838,"ibi loquetur praeter Antium et Favonium libere nemo; "],[85639,"nam Cato aegrotat. "],[77839,"de me nihil timueris, sed tamen promitto nihil. "],[77840,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.5\u003c/span\u003e quid quaeris aliud? "],[77841,"iudicia, credo. "],[77842,"Drusus, Scaurus non fecisse videntur. "]]