[[77843,"tres candidati fore rei putabantur, "],[85640,"Domitius a Memmio, "],[85641,"Messalla a Quinto Pompeio Rufo, "],[85642,"Scaurus a Triario aut a Lucio Caesare. "],[77844,"quid poteris inquies pro iis dicere? "],[77845,"ne vivam si scio; "],[85643,"in illis quidem tribus libris quos tu dilaudas nihil reperio. "],[77846,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.6\u003c/span\u003e cognosce cetera. "],[77847,"ex fratris litteris incredibilia de Caesaris in me amore cognovi, eaque sunt ipsius Caesaris uberrimis litteris confirmata. "],[77848,"Britannici belli exitus exspectatur; "],[85644,"constat enim aditus insulae esse muratos mirificis molibus. "],[77849,"etiam illud iam cognitum est neque argenti scripulum esse ullum in illa insula neque ullam spem praedae nisi ex mancipiis; "],[85645,"ex quibus nullos puto te litteris aut musicis eruditos exspectare. "],[77850,"\u003cspan class=\"citation\"\u003eCic. Att. 4.17.7\u003c/span\u003e Paulus in medio foro basilicam iam paene texerat isdem antiquis columnis, "],[85646,"illam autem quam locavit facit magnificentissimam. "],[77851,"quid quaeris? "],[77852,"nihil gratius illo monumento, "],[85647,"nihil gloriosius. "],[77853,"itaque Caesaris amici, me dico et Oppium, dirumparis licet, in monumentum illud quod tu tollere laudibus solebas, ut forum laxaremus et usque ad atrium Libertatis explicaremus, contempsimus sexcenties HS; "],[85648,"cum privatis non poterat transigi minore pecunia. "],[77854,"efficiemus rem gloriosissimam; "],[85649,"nam in campo Martio saepta tributis comitiis marmorea sumus et tecta facturi eaque cingemus excelsa porticu, ut mille passuum conficiatur. "],[77855,"simul adiungetur huic operi villa etiam publica. "],[77856,"dices "],[85650,"quid mihi hoc monumentum proderit? "],[77858,"non enim te puto de lustro quod iam desperatum est, aut de iudiciis quae lege Coctia fiant quaerere. "],[77859,"\u003cspan class=\"citation\"\u003eCic. Att. 4.18.1\u003c/span\u003e nunc ut opinionem habeas rerum, ferendum est. "],[77860,"quaeris ego me ut gesserim. "],[77861,"constanter et libere. "],[77862,"quid? "],[77863,"ille inquies ut ferebat? "],[77864,"humaniter meaeque dignitatis quoad mihi satis factum esset habendam sibi rationem putabat. "],[77865,"quo modo ergo absolutus? "],[77866,"omnino πορπαπυμνα. "],[77867,"accusatorum incredibilis infantia, id est Luci Lentuli Luci fili, quem fremunt omnes praevaricatum, "],[85652,"deinde Pompei mira contentio, "],[85653,"iudicum sordes. "],[77868,"ac tamen triginta duo condemnarunt "],[85654,"triginta octo absolverunt. "],[77869,"iudicia reliqua impendent. "],[77870,"\u003cspan class=\"citation\"\u003eCic. Att. 4.18.2\u003c/span\u003e nondum est plane expeditus. "],[77871,"dices "],[85655,"tu ergo haec quo modo fers? "],[77872,"belle me hercule et in eo me valde amo. "],[77873,"amisimus, mi Pomponi, omnem non modo sucum ac sanguinem sed etiam colorem et speciem pristinam civitatis. "],[77874,"nulla est res publica quae delectet, in qua acquiescam. "],[77875,"idne igitur inquies facile fers? "],[77876,"id ipsum; "],[85656,"recordor enim quam bella paulisper nobis gubernantibus civitas fuerit, quae mihi gratia relata sit. "],[77877,"nullus dolor me angit unum omnia posse; "],[85657,"dirumpuntur ii qui me aliquid posse doluerunt. "],[77878,"multa mihi dant solacia, nec tamen ego de meo statu demigro, quaeque vita maxime est ad naturam ad eam me refero, ad litteras et studia nostra. "],[77879,"dicendi laborem delectatione oratoria consolor; "],[85658,"domus me et rura nostra delectant; "],[85659,"non recordor unde ceciderim sed unde surrexerim. "],[77880,"fratrem mecum et te si habebo, per me isti pedibus trahantur; "],[85660,"vobis ἐμφιλοσοφῆσαι possum. "],[77881,"locus ille animi nostri stomachus ubi habitabat olim concalluit; "],[85661,"privata modo et domestica nos delectant. "],[77882,"miram securitatem videbis; "],[85662,"cuius plurimae me hercule partes sunt in tuo reditu; "],[85663,"nemo enim in terris est mihi tam consentientibus sensibus. "],[77883,"\u003cspan class=\"citation\"\u003eCic. Att. 4.18.3\u003c/span\u003e sed accipe alia. "],[77884,"res fluit ad interregnum, et est non nullus odor dictaturae, sermo quidem multus; "],[85664,"qui etiam Gabinium apud timidos iudices adiuvit. "],[77885,"candidati consulares omnes rei ambitus. "],[77886,"accedit etiam Gabinius; quem Publius Sulla non dubitans quin foris esset postularat contra dicente et nihil obtinente Torquato. "],[77887,"sed omnes absolventur nec posthac quisquam damnabitur nisi qui hominem occiderit. "],[77888,"hoc tamen agitur severius, "],[85665,"itaque iudicia calent. "],[77889,"Marcus Fulvius Nobilior condemnatus est; "],[85666,"multi alii urbani ne respondent quidem. "],[77890,"\u003cspan class=\"citation\"\u003eCic. Att. 4.18.4\u003c/span\u003e quid aliud novi? "],[77891,"etiam. "],[77892,"absoluto Gabinio stomachantes alii iudices hora post Antiochum Gabinium nescio quem e Sopolidis pictoribus libertum, accensum Gabini, lege Papia condemnarunt. "],[77893,"itaque dixit statim "],[77895,"Pomptinus vult a. d. iiii Non. Novembr. triumphare. "],[77896,"huic obviam Cato et Servilius praetores ad portam et Quintus Mucius tribunus. "],[77897,"negant enim latum de imperio, et est latum hercule insulse. "],[77898,"sed erit cum Pomptino Appius consul. "],[77899,"Cato tamen adfirmat se vivo illum non triumphaturum. "],[77900,"id ego puto ut multa eiusdem ad nihilum recasurum. "],[77901,"Appius sine lege suo sumptu in Ciliciam cogitat. "],[77902,"\u003cspan class=\"citation\"\u003eCic. Att. 4.18.5\u003c/span\u003e a Quinto fratre et a Caesare accepi a. d. viiii Kal. Nov. septendecim litteras datas a litoribus Britanniae proximis a.d.vi Kal.Octobr. "],[77906,"confecta Britannia, obsidibus acceptis, nulla praeda, imperata tamen pecunia exercitum ex Britannia reportabant. "],[77907,"Quintus Pilius erat iam ad Caesarem profectus. "],[77908,"tu, si aut amor in te est nostri ac tuorum aut ulla veritas aut etiam si sapis ac frui tuis commodis cogitas, adventare et prope adesse iam debes. "],[77909,"non me hercule aequo animo te careo; "],[85668,"te autem quid mirum, qui Dionysium tanto opere desiderem? "]]