[["proiel:20180408:cic-att:78054","hoc velim in maximis rebus et maxime necessariis habeas, ut quod auctore te velle coepi adiutore adsequar. "],["proiel:20180408:cic-att:78055","\u003cspan class=\"citation\"\u003eCic. Att. 5.6.1\u003c/span\u003e Tarentum veni a.d.xv Kal.Iunias ."],["proiel:20180408:cic-att:85711","quod Pomptinum statueram exspectare, commodissimum duxi dies eos quoad ille veniret cum Pompeio consumere eoque magis quod ei gratum esse id videbam, qui etiam a me petierit ut secum et apud se essem cotidie. "],["proiel:20180408:cic-att:78057","quod concessi libenter. "],["proiel:20180408:cic-att:78058","multos enim eius praeclaros de re publica sermones accipiam, "],["proiel:20180408:cic-att:85712","instruar etiam consiliis idoneis ad hoc nostrum negotium. "],["proiel:20180408:cic-att:78059","\u003cspan class=\"citation\"\u003eCic. Att. 5.6.2\u003c/span\u003e sed ad te brevior iam in scribendo incipio fieri dubitans Romaene sis an iam profectus. "],["proiel:20180408:cic-att:78060","quod tamen quoad ignorabo, scribam aliquid potius quam committam ut tibi cum possint reddi a me litterae non reddantur. "],["proiel:20180408:cic-att:78061","nec tamen iam habeo quod aut mandem tibi aut narrem. "],["proiel:20180408:cic-att:78062","mandavi omnia; "],["proiel:20180408:cic-att:85713","quae quidem tu, ut polliceris, exhauries. "],["proiel:20180408:cic-att:78063","narrabo cum aliquid habebo novi. "],["proiel:20180408:cic-att:78064","illud tamen non desinam, dum adesse te putabo, de Caesaris nomine rogare ut confectum relinquas. "],["proiel:20180408:cic-att:78065","avide exspecto tuas litteras et maxime ut norim tempus profectionis tuae. "],["proiel:20180408:cic-att:78066","cotidie vel potius in dies singulos breviores litteras ad te mitto; "],["proiel:20180408:cic-att:85714","cotidie enim magis suspicor te in Epirum iam profectum. "],["proiel:20180408:cic-att:78067","sed tamen ut mandatum scias me curasse, quo de ante, ait se Pompeius quinos praefectos delaturum novos vacationis iudiciariae causa. "],["proiel:20180408:cic-att:78068","ego cum triduum cum Pompeio et apud Pompeium fuissem, proficiscebar Brundisium a. d. xi Kal. Iunias ."],["proiel:20180408:cic-att:85715","civem illum egregium relinquebam et ad haec quae timentur propulsanda paratissimum. "],["proiel:20180408:cic-att:78069","tuas litteras exspectabo cum ut quid agas tum ut ubi sis sciam. "],["proiel:20180408:cic-att:78070","\u003cspan class=\"citation\"\u003eCic. Att. 5.8.1\u003c/span\u003e me et incommoda valetudo, e qua iam emerseram utpote cum sine febri laborassem, et Pomptini exspectatio de quo adhuc ne rumor quidem venerat, tenebat duodecimum iam diem Brundisi; "],["proiel:20180408:cic-att:85716","sed cursum exspectabamus. "],["proiel:20180408:cic-att:78071","\u003cspan class=\"citation\"\u003eCic. Att. 5.8.2\u003c/span\u003e tu si modo es Romae (vix enim puto ) , sin es, hoc vehementer animadvertas velim. "],["proiel:20180408:cic-att:78072","Roma acceperam litteras Milonem meum queri per litteras iniuriam meam quod Philotimus socius esset in bonis suis. "],["proiel:20180408:cic-att:78073","id ego ita fieri volui de Gaii Duroni sententia quem et amicissimum Miloni perspexeram et talem virum qualem tu iudicas cognoram. "],["proiel:20180408:cic-att:78074","eius autem consilium meumque hoc fuerat, primum ut in potestate nostra esset res, ne illum malus emptor alienus mancipiis quae permulta secum habet spoliaret, deinde ut Faustae quoi cautum ille esse voluisset ratum esset. "],["proiel:20180408:cic-att:78075","erat etiam illud ut ipsi nos si quid servari posset quam facillime servaremus. "],["proiel:20180408:cic-att:78076","\u003cspan class=\"citation\"\u003eCic. Att. 5.8.3\u003c/span\u003e nunc rem totam perspicias velim; "],["proiel:20180408:cic-att:85718","nobis enim scribuntur saepe maiora. "],["proiel:20180408:cic-att:78077","si ille queritur, si scribit ad amicos, si idem Fausta vult, Philotimus, ut ego ei coram dixeram mihique ille receperat, ne sit invito Milone in bonis. "],["proiel:20180408:cic-att:78078","nihil nobis fuerat tanti. "],["proiel:20180408:cic-att:78079","sin haec leviora sunt, tu iudicabis. "],["proiel:20180408:cic-att:78080","loquere cum Duronio. "],["proiel:20180408:cic-att:78081","scripsi etiam ad Camillum, ad Caelium , ad Lamiam eoque magis quod non confidebam Romae te esse. "],["proiel:20180408:cic-att:78082","summa erit haec. "],["proiel:20180408:cic-att:78083","statues ut ex fide, fama reque mea videbitur. "],["proiel:20180408:cic-att:78084","\u003cspan class=\"citation\"\u003eCic. Att. 5.9.1\u003c/span\u003e Actium venimus a. d. xvii Kal. Quintilis, cum quidem et Corcyrae et Sybotis muneribus tuis quae et Araus et meus amicus Eutychides opipare et φιλοπροσηνέστατα nobis congesserant epulati essemus Saliarem in modum. "],["proiel:20180408:cic-att:78085","Actio maluimus iter facere pedibus qui incommodissime navigassemus, et Leucatam flectere molestum videbatur, "],["proiel:20180408:cic-att:85719","actuariis autem minutis Patras accedere sine impedimentis non satis visum est decorum. "],["proiel:20180408:cic-att:78086","ego, ut saepe tu me currentem hortatus es, cotidie meditor, praecipio meis, faciam denique ut summa modestia et summa abstinentia munus hoc extraordinarium traducamus. "],["proiel:20180408:cic-att:78087","Parthus velim quiescat et fortuna nos iuvet, "],["proiel:20180408:cic-att:85720","nostra praestabimus. "],["proiel:20180408:cic-att:78088","\u003cspan class=\"citation\"\u003eCic. Att. 5.9.2\u003c/span\u003e tu quaeso quid agas, ubi quoque tempore futurus sis, qualis res nostras Romae reliqueris, maxime de X̅X̅ et D̅C̅C̅C cura ut sciamus. "],["proiel:20180408:cic-att:78089","id unis diligenter litteris datis quae ad me utique perferantur consequere. "],["proiel:20180408:cic-att:78090","illud tamen, quoniam nunc abes cum id non agitur, aderis autem ad tempus, ut mihi recepisti, memento curare per te et per omnis nostros, in primis per Hortensium, ut annus noster maneat suo statu, ne quid novi decernatur. "],["proiel:20180408:cic-att:78091","hoc tibi ita mando ut dubitem an etiam te rogem ut pugnes ne intercaletur. "],["proiel:20180408:cic-att:78092","sed non audeo tibi omnia onera imponere; "],["proiel:20180408:cic-att:85721","annum quidem utique teneto. "],["proiel:20180408:cic-att:78093","Cicero meus, modestissimus et suavissimus puer, tibi salutem dicit. "],["proiel:20180408:cic-att:78094","Dionysium semper equidem, ut scis, dilexi, sed cotidie pluris facio et me hercule in primis quod te amat nec tui mentionem intermitti sinit. "],["proiel:20180408:cic-att:78095","\u003cspan class=\"citation\"\u003eCic. Att. 5.10.1\u003c/span\u003e ut Athenas a.d. vi Kal. Quintilis veneram, exspectabam ibi iam quartum diem Pomptinum neque de eius adventu certi quicquam habebam. "],["proiel:20180408:cic-att:78096","eram autem totus, crede mihi, tecum et, quamquam sine iis per me ipse, tamen acrius vestigiis tuis monitus de te cogitabam. "],["proiel:20180408:cic-att:78097","quid quaeris? "],["proiel:20180408:cic-att:78098","non me hercule alius ullus sermo nisi de te. "],["proiel:20180408:cic-att:78099","\u003cspan class=\"citation\"\u003eCic. Att. 5.10.2\u003c/span\u003e sed tu de me ipso aliquid scire fortasse mavis. "]]