[["iswoc:20160620:varones:96867","E para pacificar estas diferencias se trataron vistas entre el y el rey don Luys de francia: que como arbitro se interpuso alas pacificar. Alas quales vistas fue acompañado de grandes señores et perlados et de grand multitud de caualleros: et fijos dalgo de sus reynos. "],["iswoc:20160620:varones:96868","En los gastos que fizo et dadiuas que dio: y enlos arreos et otras cosas que fueron necessarias de se gastar y destribuir para tan grande acto: mostro bien la franqueza de su coraçon: et parescio la grandeza de sus Reynos. et guardo la preheminencia de su persona et la honrra et loable fama de sus subditos. "],["iswoc:20160620:varones:96869","Fue la habla destos dos reyes entre la villa de Fuenterabia que es del reyno de Castilla et la cibdad de Bayona que es del reyno de Francia: enla ribera dela mar. "],["iswoc:20160620:varones:96870","Continuo algunos tiempos guerra contra los moros. "],["iswoc:20160620:varones:96871","Fizo algunas entradas con grand copia de gente enel reyno de Granada. "],["iswoc:20160620:varones:96872","En su tiempo se gano Gibraltar: et Archidona: et otros algunos lugares de aquel reyno. "],["iswoc:20160620:varones:96873","Constriño a los moros que le diessen parias algunos años: porque no les fiziesse guerra "],["iswoc:20160620:varones:96874","E los reyes comarcanos temian tanto su grand poder que ninguno osaua hazer el contrario de su voluntad. "],["iswoc:20160620:varones:96875","E todas las cosas le acarreaua la fortuna como el las queria: et algunas mucho mejor delo que pensaua: como suele hazer a los bien afortunados. "],["iswoc:20160620:varones:96876","E los de sus reynos todo aquel tiempo que estouieron en su obediencia gozauan de paz: et delos otros bienes que della se siguen. "],["iswoc:20160620:varones:96877","Fenecidos los diez años primeros de su señorio. la fortuna enbidiosa de los grandes estados mudo como suele la cara prospera: et començo a mostrar la aduersa. "],["iswoc:20160620:varones:96878","Dela qual mudança muchos veo quexar se. et a mi ver sin causa. porque segund pienso alli ay mudança de prosperidad do ay corrupcion de costumbres. "],["iswoc:20160620:varones:96879","E assi por esto como porque se deue creer que dios queriendo punir enesta vida alguna deshobediencia que este Rey mostro al Rey su padre: dio logar que fuesse desobedecido delos suyos. E permitio que algunos criados delos mas aceptos que este Rey tenia et aquien de pequeños fizo hombres grandes et dio titulos et dignidades et grandes patrimonios. quier lo fiziessen por conseruar lo avido: quier por lo acrecentar et añadir mayores rentas a sus grandes rentas erraron dela via que la razon les obligaua: "],["iswoc:20160620:varones:96880","et no podiendo refrenar la embidia concebida de otros que pensauan ocupar les el logar que tenian. Conoscidas eneste rey algunas flaquezas nacidas del abito que tenia fecho enlos deleytes. osaron desobedecer le et poner disension en su casa. "],["iswoc:20160620:varones:159690","La qual por que al principio no fue castigada segun deuia: crecio entre ellos tanto que fizo descreçer el estado del rey: et el temor y obediencia que los grandes de sus reynos le auian. Donde se siguio que algunos destos se juntaron con otros perlados et grandes señores del reyno. E tomaron al principe don Alonso su hermano moço de onze años: et faziendo diuision en castilla lo alçaron por rey della "],["iswoc:20160620:varones:96881","et todos los grandes et caualleros et las ciudades et villas estouieron diuisos en dos partes. "],["iswoc:20160620:varones:96882","la vna permanescio siempre con este rey don enrrique. "],["iswoc:20160620:varones:96883","la otra estouo con aquel rey don Alonso. El qual duro con titulo de rey por espacio de tres años et murio en edad de quatorze. "],["iswoc:20160620:varones:96884","En esta diuision se desperto la cobdicia et crecio el auaricia. Cayo la justicia: et señoreo la fuerça. Reyno la rapina: et dissoluio se la luxuria. "],["iswoc:20160620:varones:96885","E ouo mayor lugar la cruel tentacion de la soberuia: que la humilde persuasion dela obediencia: "],["iswoc:20160620:varones:96886","et las costumbres por la mayor parte fueron corrompidas et dissolutas. de tal manera que muchos oluidada la lealtad et amor que deuian a su rey et a su tierra. E siguiendo sus intereses particulares dexaron caer el bien general. de tal forma que el general y el particular perescia. "],["iswoc:20160620:varones:96887","E nuestro señor que algunas vezes permite males enlas tierras generalmente para que cada vno sea punido particularmente segun la medida de su yerro. Permitio que ouiesse tantas guerras en todo el reyno que ninguno puede dezir ser exhimido delos males que della se siguieron. "],["iswoc:20160620:varones:96888","Y especial mente aquellos que fueron causa delas principiar: se vieron en tales peligros: que quisieran dexar gran parte delo que primero tenian con seguridad delo que les quedasse: et ser salidos delas alteraciones que a fin de acrescentar sus estados inuentaron. "],["iswoc:20160620:varones:96889","E assi pudieron saber con la verdadera esperiencia: lo que no les dexo conoscer la ciega cobdicia. "],["iswoc:20160620:varones:96890","Y porcierto assi acaesce que los hombres antes que sientan el mal futuro non conoscen el bien presente. "],["iswoc:20160620:varones:96891","Pero quando se veen enbueltos en las necessidades peligrosas en que su desordenada cobdicia los mete. Estonces querrian et no pueden hazer aquello que con menor daño pudieran aver fecho. "],["iswoc:20160620:varones:96892","Duraron estas guerras los otros diez años postrimeros que este rey reyno "],["iswoc:20160620:varones:96893","E los hombres pacificos padecieron muchas fuerças delos hombres nueuos que se leuantaron et fizieron grandes destruyciones. "],["iswoc:20160620:varones:96894","Gasto enestos tiempos el Rey todos sus thesoros. "],["iswoc:20160620:varones:96895","E allende de aquellos gasto: et dio sin medida: quasi todas las rentas de su patrimonio real. E muchas dellas que le tomaron los tiranos: que en aquel tiempo eran. De manera que aquel que con el abundancia delos thesoros compraua villas et castillos: vino en tanta estrema necessidad que vendio muchas de vezes las rentas del su patrimonio: para el mantenimiento de su persona. "]]