[["proiel:20180408:cic-att:85770","ex hoc die clavum anni movebis. "],["proiel:20180408:cic-att:78220","nihil exoptatius adventu meo, "],["proiel:20180408:cic-att:85771","nihil carius. "],["proiel:20180408:cic-att:78221","sed est incredibile quam me negoti taedeat, non habeat satis magnum campum ille tibi non ignotus cursus animi et industriae meae, praeclara opera cesset. "],["proiel:20180408:cic-att:78222","quippe, ius Laodiceae me dicere, cum Romae Antonius Plotius dicat, et, cum exercitum noster amicus habeat tantum, me nomen habere duarum legionum exilium? "],["proiel:20180408:cic-att:78223","denique haec non desidero, "],["proiel:20180408:cic-att:85772","lucem, forum, urbem, domum, vos desidero. "],["proiel:20180408:cic-att:78224","sed feram ut potero, sit modo annuum. "],["proiel:20180408:cic-att:78225","si prorogatur, actum est. "],["proiel:20180408:cic-att:78226","verum perfacile resisti potest, tu modo Romae sis. "],["proiel:20180408:cic-att:78227","\u003cspan class=\"citation\"\u003eCic. Att. 5.15.2\u003c/span\u003e quaeris quid hic agam. "],["proiel:20180408:cic-att:78228","ita vivam ut maximos sumptus facio. "],["proiel:20180408:cic-att:78229","mirifice delector hoc instituto. "],["proiel:20180408:cic-att:78230","admirabilis abstinentia ex praeceptis tuis, ut verear ne illud quod tecum permutavi versura mihi solvendum sit. "],["proiel:20180408:cic-att:78231","Appi vulnera non refrico, sed apparent nec occuli possunt. "],["proiel:20180408:cic-att:78232","\u003cspan class=\"citation\"\u003eCic. Att. 5.15.3\u003c/span\u003e iter Laodicea faciebam a. d. iii Non. Sextilis,cum has litteras dabam, in castra in Lycaoniam. "],["proiel:20180408:cic-att:78233","inde ad Taurum cogitabam, ut cum Moeragene signis collatis, si possem, de servo tuo deciderem. "],["proiel:20180408:cic-att:78234","clitellae bovi sunt impositae; "],["proiel:20180408:cic-att:85774","plane non est nostrum onus. "],["proiel:20180408:cic-att:78235","sed feremus, modo, si me amas, sim annuus adsis tu ad tempus ut senatum totum excites. "],["proiel:20180408:cic-att:78236","mirifice sollicitus sum quod iam diu mihi ignota sunt ista omnia. "],["proiel:20180408:cic-att:78237","qua re ut ad te ante scripsi, cum cetera tum res publica cura ut mihi nota sit. "],["proiel:20180408:cic-att:78239","tu autem saepe dare tabellariis publicanorum poteris per magistros scripturae et portus nostrarum dioecesium. "],["proiel:20180408:cic-att:78240","\u003cspan class=\"citation\"\u003eCic. Att. 5.16.1\u003c/span\u003e etsi in ipso itinere et via discedebant publicanorum tabellarii et eramus in cursu, tamen surripiendum aliquid putavi spati, ne me immemorem mandati tui putares. "],["proiel:20180408:cic-att:78241","itaque subsedi in ipsa via, dum haec quae longiorem desiderant orationem summatim tibi perscriberem. "],["proiel:20180408:cic-att:78242","\u003cspan class=\"citation\"\u003eCic. Att. 5.16.2\u003c/span\u003e maxima exspectatione in perditam et plane eversam in perpetuum provinciam nos venisse scito pridie Kal Sextilis, moratos triduum Laodiceae, triduum Apameae, totidem dies Synnade. "],["proiel:20180408:cic-att:78243"," audivimus nihil aliud nisi imperata ἐπικεφάλαια solvere non posse, ὠνὰς omnium venditas, civitatum gemitus, ploratus, monstra quaedam non hominis sed ferae nescio cuius immanis. "],["proiel:20180408:cic-att:78244","quid quaeris? "],["proiel:20180408:cic-att:78245","taedet omnino eos vitae. "],["proiel:20180408:cic-att:78246","\u003cspan class=\"citation\"\u003eCic. Att. 5.16.3\u003c/span\u003e levantur tamen miserae civitates quod nullus fit sumptus in nos neque in legatos neque in quaestorem neque in quemquam. "],["proiel:20180408:cic-att:78247","scito non modo nos foenum aut quod e lege Iulia dari solet non accipere sed ne ligna quidem, nec praeter quattuor lectos et tectum quemquam accipere quicquam, multis locis ne tectum quidem et in tabernaculo manere plerumque. "],["proiel:20180408:cic-att:78248","itaque incredibilem in modum concursus fiunt ex agris, ex vicis, ex domibus omnibus. "],["proiel:20180408:cic-att:78249","me hercule etiam adventu nostro reviviscunt. "],["proiel:20180408:cic-att:78250","iustitia, abstinentia, clementia tui Ciceronis itaque opiniones omnium superavit. "],["proiel:20180408:cic-att:78251","\u003cspan class=\"citation\"\u003eCic. Att. 5.16.4\u003c/span\u003e Appius ut audivit nos venire, in ultimam provinciam se coniecit Tarsum usque. "],["proiel:20180408:cic-att:78252","ibi forum agit. "],["proiel:20180408:cic-att:78253","de Partho silentium est, sed tamen concisos equites nostros a barbaris nuntiabant ii qui veniebant. "],["proiel:20180408:cic-att:78254","Bibulus ne cogitabat quidem etiam nunc in provinciam suam accedere; "],["proiel:20180408:cic-att:85777","id autem facere ob eam causam dicebant quod tardius vellet decedere. "],["proiel:20180408:cic-att:78255","nos in castra properabamus quae aberant tridui. "],["proiel:20180408:cic-att:78256","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.1\u003c/span\u003e accepi Roma sine epistula tua fasciculum litterarum; "],["proiel:20180408:cic-att:85778","in quo, si modo valuisti et Romae fuisti, Philotimi duco esse culpam, non tuam. "],["proiel:20180408:cic-att:78257","haud epistulam dictavi sedens in raeda, cum in castra proficiscerer a quibus aberam bidui. "],["proiel:20180408:cic-att:78258","paucis diebus habebam certos homines quibus darem litteras. "],["proiel:20180408:cic-att:78259","itaque eo me servavi. "],["proiel:20180408:cic-att:78260","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.2\u003c/span\u003e nos tamen, etsi hoc te ex aliis audire malo, sic in provincia nos gerimus, quod ad abstinentiam attinet, ut nullus terruncius insumatur in quemquam. "],["proiel:20180408:cic-att:78261","id fit etiam et legatorum et tribunorum et praefectorum diligentia; "],["proiel:20180408:cic-att:85779","nam omnes mirifice συμφιλοδοξοῦσιν gloriae meae. "],["proiel:20180408:cic-att:78262","Lepta noster mirificus est. "],["proiel:20180408:cic-att:78263","sed nunc propero. "],["proiel:20180408:cic-att:78264","perscribam ad te paucis diebus omnia. "],["proiel:20180408:cic-att:78265","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.3\u003c/span\u003e Cicerones nostros Deiotarus filius, qui rex ab senatu appellatus est, secum in regnum. "],["proiel:20180408:cic-att:78266","dum in aestivis nos essemus, illum pueris locum esse bellissimum duximus. "],["proiel:20180408:cic-att:78267","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.4\u003c/span\u003e Sestius ad me scripsit quae tecum esset de mea domestica et maxima cura locutus et quid tibi esset visum. "],["proiel:20180408:cic-att:78268","amabo te, incumbe in eam rem et ad me scribe quid et possit et tu censeas. "],["proiel:20180408:cic-att:78269","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.5\u003c/span\u003e idem scripsit Hortensium de proroganda nostra provincia dixisse nescio quid. "],["proiel:20180408:cic-att:78270","mihi in Cumano diligentissime se ut annui essemus defensurum receperat. "],["proiel:20180408:cic-att:78271","si quicquam me amas, hunc locum muni. "],["proiel:20180408:cic-att:78272","dici non potest quam invitus a vobis absim; "],["proiel:20180408:cic-att:85786","et simul hanc gloriam iustitiae et abstinentiae fore inlustriorem spero si cito decesserimus, id quod Scaevolae contigit qui solos novem mensis Asiae praefuit. "],["proiel:20180408:cic-att:78273","\u003cspan class=\"citation\"\u003eCic. Att. 5.17.6\u003c/span\u003e Appius noster cum me adventare videret, profectus est Tarsum usque Laodicea. "]]