[[78274,"ibi forum agit, cum ego sim in provincia. "],[78275,"quam eius iniuriam non insector. "],[78276,"satis enim habeo negoti in sanandis vulneribus quae sunt imposita provinciae; "],[85787,"quod do operam ut faciam quam minima cum illius contumelia. "],[78277,"sed hoc Bruto nostro velim dicas, illum fecisse non belle qui adventu meo quam longissime potuerit discesserit. "],[78278,"\u003cspan class=\"citation\"\u003eCic. Att. 5.18.1\u003c/span\u003e quam vellem Romae esses, si forte non es! "],[78279,"nihil enim certi habebamus nisi accepisse nos tuas litteras a.d.x iiii Kal Sextil datas, in quibus scriptum esset te in Epirum iturum circiter Kal.Sextil. "],[78283,"sed sive Romae es sive in Epiro, Parthi Euphraten transierunt duce Pacoro, Orodis regis Parthorum filio, cum cunctis fere copiis. "],[78284,"Bibulus nondum audiebatur esse in Syria; "],[85788,"Cassius in oppido Antiochia est cum omni exercitu, nos in Cappadocia ad Taurum cum exercitu ad Cybistra; hostis in Cyrrhestica quae Syriae pars proxima est provinciae meae. "],[78285,"his de rebus scripsi ad senatum, "],[85790,"quas litteras, si Romae es, videbis putesne reddendas et multa, immo omnia, quorum κεφάλαιον ne quid inter caesa et porrecta, ut aiunt, oneris mihi addatur aut temporis. "],[78286,"nobis enim hac infirmitate exercitus inopia sociorum, praesertim fidelium, certissimum subsidium est hiems. "],[78287,"ea si venerit nec illi ante in meam provinciam transierint, unum vereor ne senatus propter urbanarum rerum metum Pompeium nolit dimittere. "],[78288,"quod si alium ad ver mittit, non laboro, nobis modo temporis ne quid prorogetur. "],[78289,"\u003cspan class=\"citation\"\u003eCic. Att. 5.18.2\u003c/span\u003e haec igitur, si es Romae; "],[85791,"sin abes aut etiam si ades, haec negotia sic se habent. "],[78290,"stamus animis et, quia consiliis, ut videmur, bonis utimur, speramus etiam manu. "],[78291,"tuto consedimus copioso a frumento, Ciliciam prope conspiciente, expedito ad mutandum loco, parvo exercitu sed, ut spero, ad benevolentiam erga nos consentiente. "],[78292,"quem nos Deiotari adventu cum suis omnibus copiis duplicaturi eramus. "],[78293,"sociis multo fidelioribus utimur quam quisquam usus est; quibus incredibilis videtur nostra et mansuetudo et abstinentia. "],[78294,"dilectus habetur civium Romanorum; "],[85792,"frumentum ex agris in loca tuta comportatur. "],[78295,"si fuerit occasio, manu, si minus, locis nos defendemus. "],[78296,"\u003cspan class=\"citation\"\u003eCic. Att. 5.18.3\u003c/span\u003e qua re bono animo es. "],[78297,"video enim te et, quasi coram adsis, ita cerno συμπάθειαν amoris tui. "],[78298,"sed te rogo, si ullo pacto fieri poterit, si integra in senatu nostra causa ad Kal.Ianuarias manserit, ut Romae sis mense Ianuario. "],[78300,"profecto nihil accipiam iniuriae, si tu aderis. "],[78301,"amicos consules habemus, nostrum tribunum plebis Furnium. "],[78303,"verum tua est opus adsiduitate, prudentia, gratia. "],[78304,"tempus est necessarium. "],[78305,"sed turpe est me pluribus verbis agere tecum. "],[78306,"\u003cspan class=\"citation\"\u003eCic. Att. 5.18.4\u003c/span\u003e Cicerones nostri sunt apud Deiotarum sed, si opus erit, deducentur Rhodum. "],[78307,"tu si es Romae, ut soles, diligentissime, "],[85793,"si in Epiro, mitte tamen ad nos de tuis aliquem tabellarium, ut et tu quid nos agamus et nos quid tu agas quidque acturus sis scire possimus. "],[78308,"ego tui Bruti rem sic ago ut suam ipse non ageret. "],[78309,"sed iam exhibeo pupillum neque defendo; "],[85794,"sunt enim negotia et lenta et inania. "],[78310,"faciam tamen satis tibi quidem cui difficilius est quam ipsi; "],[85795,"sed certe satis faciam utrique. "],[78311,"\u003cspan class=\"citation\"\u003eCic. Att. 5.19.1\u003c/span\u003e obsignaram iam epistulam eam, quam puto te modo perlegisse scriptam mea manu in qua omnia continentur, cum subito Apellae tabellarius a. d. xi Kal. Octobris septimo quadragesimo die Roma celeriter (hui tam longe! mihi) tuas litteras reddidit. "],[78313,"ex quibus non dubito quin tu Pompeium exspectaris dum Arimino rediret et iam in Epirum profectus sis, magisque vereor, ut scribis, ne in Epiro sollicitus sis non minus quam nos hic sumus. "],[78314,"de Atiliano nomine scripsi ad Philotimum ne appellaret Messallam. "],[78315,"\u003cspan class=\"citation\"\u003eCic. Att. 5.19.2\u003c/span\u003e itineris nostri famam ad te pervenisse laetor magisque laetabor si reliqua cognoris. "],[78316,"filiolam tuam tibi iam Romae iucundam esse gaudeo, eamque quam numquam vidi tamen et amo et amabilem esse certo scio. "],[78317,"etiam atque etiam vale. "],[78318,"\u003cspan class=\"citation\"\u003eCic. Att. 5.19.3\u003c/span\u003e de Patrone et tuis condiscipulis quae de parietinis in Melita laboravi ea tibi grata esse gaudeo. "],[78319,"quod scribis libente te repulsam tulisse eum qui cum sororis tuae fili patruo certarit, magni amoris signum. "],[78320,"itaque me etiam admonuisti ut gauderem; "],[85796,"nam mihi in mentem non venerat. "],[78321,"non credo "],[85797,"inquis. "],[78322,"ut libet; "],[85798,"sed plane gaudeo, quoniam τὸ νεμεσᾶν interest τοῦ φθονεῖν. "],[78323,"\u003cspan class=\"citation\"\u003eCic. Att. 5.20.1\u003c/span\u003e Saturnalibus mane se mihi Pindenissitae dediderunt septimo et quinquagesimo die postquam oppugnare eos coepimus. "],[78324,"qui malum! "],[78325,"isti Pindenissitae qui sunt? "],[78326,"inquies; "],[85799,"nomen audivi numquam. "],[78327,"quid ego faciam? "],[78328,"num potui Ciliciam Aetoliam aut Macedoniam reddere? "],[78329,"hoc iam sic habeto nec hoc exercitu nec hic tanta negotia geri potuisse. "],[78330,"quae cognosce ἐν ἐπιτομῇ; "],[85800,"sic enim concedis mihi proximis litteris. "],[78331,"Ephesum ut venerim nosti, qui etiam mihi gratulatus es illius diei celebritatem qua nihil me umquam delectavit magis. "],[78332,"inde in oppidis iis quae erant mirabiliter accepti Laodiceam pridie Kal Sextilis venimus. "]]