[["proiel:20180408:cic-att:85862","alii nihil stultius. "],["proiel:20180408:cic-att:78507","mihi autem impudens magis quam stultus videbatur; "],["proiel:20180408:cic-att:85863","nam aut bono nomine centesimis contentus non erat aut non bono quaternas centesimas sperabat. "],["proiel:20180408:cic-att:78508","habes meam causam. "],["proiel:20180408:cic-att:78509","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.13\u003c/span\u003e quae si Bruto non probatur, nescio cur illum amemus. "],["proiel:20180408:cic-att:78510","sed avunculo eius certe probabitur, praesertim cum senatus consultum modo factum sit, puto, postquam tu es profectus, in creditorum causa ut centesimae perpetuo faenore ducerentur. "],["proiel:20180408:cic-att:78511","hoc quid intersit, si tuos digitos novi, certe habes subductum. "],["proiel:20180408:cic-att:78512","in quo quidem, ὁδοῦ πάρεργον, Lucius Lucceius Marci filius queritur apud me per litteras summum esse periculum ne culpa senatus his decretis res ad tabulas novas perveniat; "],["proiel:20180408:cic-att:85864","commemorat quid olim mali Gaius Iulius fecerit cum dieculam duxerit; "],["proiel:20180408:cic-att:85865","numquam rei publicae plus. "],["proiel:20180408:cic-att:78514","sed ad rem redeo. "],["proiel:20180408:cic-att:78515","meditare adversus Brutum causam meam, si haec causa est contra quam nihil honeste dici potest, praesertim cum integram rem et causam reliquerim. "],["proiel:20180408:cic-att:78516","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.14\u003c/span\u003e reliqua sunt domestica. "],["proiel:20180408:cic-att:78517","de ἐνδομύχῳ probo idem quod tu, Postumiae filio, quoniam Pontidia nugatur. "],["proiel:20180408:cic-att:78518","sed vellem adesses. "],["proiel:20180408:cic-att:78519","a Quinto fratre his mensibus nihil exspectaris; "],["proiel:20180408:cic-att:85866","nam Taurus propter nives ante mensem Iunium transiri non potest. "],["proiel:20180408:cic-att:78520","Thermum, ut rogas, creberrimis litteris fulcio. "],["proiel:20180408:cic-att:78521","Publium Valerium negat habere quicquam Deiotarus rex eumque ait a se sustentari. "],["proiel:20180408:cic-att:78523","litteras tuas minus paulo exspecto quam si Romae esses sed tamen exspecto. "],["proiel:20180408:cic-att:78524","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.1\u003c/span\u003e accepi tuas litteras a.d.quintum Terminalia Laodiceae; "],["proiel:20180408:cic-att:85867","quas legi libentissime plenissimas amoris, humanitatis, offici, diligentiae. "],["proiel:20180408:cic-att:78527","iis igitur respondebo non χρύσεα χαλκείων (sic enim postulas) nec οἰκονομίαν meam instituam, sed ordinem conservabo tuum. "],["proiel:20180408:cic-att:78528","recentissimas a Cybistris te meas litteras habere ais a.d.xi Kalendas Octobris datas et scire vis tuas ego quas acceperim. "],["proiel:20180408:cic-att:78531","omnis fere quas commemoras, praeter eas quas scribis Lentuli pueris et Equotutico et Brundisio datas. "],["proiel:20180408:cic-att:78532","qua re non οἴχεται tua industria quod vereris sed praeclare ponitur, si quidem id egisti ut ego delectarer. "],["proiel:20180408:cic-att:78533","nam nulla re sum delectatus magis. "],["proiel:20180408:cic-att:78534","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.2\u003c/span\u003e quod meam βαθύτητα in Appio tibi, liberalitatem etiam in Bruto probo, vehementer gaudeo; "],["proiel:20180408:cic-att:85868","ac putaram paulo secus. "],["proiel:20180408:cic-att:78535","Appius enim ad me ex itinere bis terve ὑπομεμψιμοίρους litteras miserat quod quaedam a se constituta rescinderem. "],["proiel:20180408:cic-att:78536","ut si medicus, cum aegrotus alii medico traditus sit, irasci velit ei medico qui sibi successerit si quae ipse in curando constituerit mutet ille, sic Appius, cum ἐξ ἀφαιρέσεως provinciam curarit, sanguinem miserit, quicquid potuit detraxerit, mihi tradiderit enectam, προσανατρεφομένην eam a me non libenter videt sed modo suscenset, modo gratias agit. "],["proiel:20180408:cic-att:78537","nihil enim a me fit cum ulla illius contumelia; "],["proiel:20180408:cic-att:85869","tantum modo dissimilitudo meae rationis offendit hominem. "],["proiel:20180408:cic-att:78538","quid enim potest esse tam dissimile quam illo imperante exhaustam esse sumptibus et iacturis provinciam, nobis eam obtinentibus nummum nullum esse erogatum nec privatim nec publice? "],["proiel:20180408:cic-att:78539","quid dicam de illius praefectis, comitibus, legatis etiam? "],["proiel:20180408:cic-att:78540","de rapinis, de libidinibus, de contumeliis? "],["proiel:20180408:cic-att:78541","nunc autem domus me hercule nulla tanto consilio aut tanta disciplina gubernatur aut tam modesta est quam nostra tota provincia. "],["proiel:20180408:cic-att:78542","haec non nulli amici Appi ridicule interpretantur qui me idcirco putent bene audire velle ut ille male audiat, et recte facere non meae laudis sed illius contumeliae causa. "],["proiel:20180408:cic-att:78543","sin Appius, ut Bruti litterae quas ad te misit significabant, gratias nobis agit non moleste fero, sed tamen eo ipso die quo haec ante lucem scribebam, cogitabam eius multa inique constituta et acta tollere. "],["proiel:20180408:cic-att:78544","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.3\u003c/span\u003e nunc venio ad Brutum quem ego omni studio te auctore sum complexus, quem etiam amare coeperam; sed ilico me revocavi, ne te offenderem. "],["proiel:20180408:cic-att:78545","noli enim putare me quicquam maluisse quam ut mandatis satis facerem nec ulla de re plus laborasse. "],["proiel:20180408:cic-att:78546","mandatorum autem mihi libellum dedit, isdemque de rebus tu mecum egeras. "],["proiel:20180408:cic-att:78547","omnia sum diligentissime persecutus. "],["proiel:20180408:cic-att:78548","primum ab Ariobarzane sic contendi ut talenta quae mihi pollicebatur illi daret. "],["proiel:20180408:cic-att:78549","quoad mecum rex fuit, perbono loco res erat; "],["proiel:20180408:cic-att:85870","post a Pompei procuratoribus sescentis premi coeptus est. "],["proiel:20180408:cic-att:78550","Pompeius autem quom ob ceteras causas plus potest unus quam ceteri omnes, tum quod putatur ad bellum Parthicum esse venturus. "],["proiel:20180408:cic-att:78551","ei tamen sic nunc solvitur, "],["proiel:20180408:cic-att:85871","tricesimo quoque die talenta Attica triginta tria et hoc ex tributis. "],["proiel:20180408:cic-att:78553","sed Gnaeus noster clementer id fert; "],["proiel:20180408:cic-att:85872","sorte caret, "],["proiel:20180408:cic-att:78554","alii neque solvit cuiquam nec potest solvere; "],["proiel:20180408:cic-att:85874","nullum enim aerarium, nullum vectigal habet. "],["proiel:20180408:cic-att:78555","Appi instituto tributa imperat. "],["proiel:20180408:cic-att:78556","ea vix in faenus Pompei quod satis sit efficiunt. "],["proiel:20180408:cic-att:78557","amici regis duo tresve perdivites sunt sed ii suum tam diligenter tenent quam ego aut tu. "],["proiel:20180408:cic-att:78558","equidem non desino tamen per litteras rogare, suadere, accusare regem. "],["proiel:20180408:cic-att:78559","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.4\u003c/span\u003e Deiotarus etiam mihi narravit se ad eum legatos misisse de re Bruti; "],["proiel:20180408:cic-att:85875","eos sibi responsum rettulisse illum non habere. "],["proiel:20180408:cic-att:78560","et me hercule ego ita iudico, nihil illo regno spoliatius, nihil rege egentius. "]]