[["proiel:20180408:cic-att:78561","itaque aut tutela cogito me abdicare aut ut pro Glabrione Scaevola faenus et impendium recusare. "],["proiel:20180408:cic-att:78562","ego tamen quas per te Bruto promiseram praefecturas, Marco Scaptio, Lucio Gavio, qui in regno rem Bruti procurabant, detuli; "],["proiel:20180408:cic-att:85876","nec enim in provincia mea negotiabantur. "],["proiel:20180408:cic-att:78563","tu autem meministi nos sic agere ut quot vellet praefecturas sumeret, dum ne negotiatori. "],["proiel:20180408:cic-att:78564","itaque duas ei praeterea dederam. "],["proiel:20180408:cic-att:78565","sed ii quibus petierat de provincia decesserant. "],["proiel:20180408:cic-att:78566","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.5\u003c/span\u003e nunc cognosce de Salaminiis, quod video tibi etiam novum accidisse tamquam mihi. "],["proiel:20180408:cic-att:78567","numquam enim ex illo audivi illam pecuniam esse suam; "],["proiel:20180408:cic-att:85877","quin etiam libellum ipsius habeo, in quo est, Salaminii pecuniam debent Marco Scaptio et Publio Matinio, familiaribus meis. "],["proiel:20180408:cic-att:78568","eos mihi commendat; "],["proiel:20180408:cic-att:85878","adscribit etiam et quasi calcar admovet intercessisse se pro iis magnam pecuniam. "],["proiel:20180408:cic-att:78569","confeceram ut solverent centesimis bienni ductis cum renovatione singulorum annorum. "],["proiel:20180408:cic-att:78570","at Scaptius quaternas postulabat. "],["proiel:20180408:cic-att:78571","metui, si impetrasset, ne tu ipse me amare desineres; "],["proiel:20180408:cic-att:85879","nam ab edicto meo recessissem et civitatem in Catonis et in ipsius Bruti fide locatam meisque beneficiis ornatam funditus perdidissem. "],["proiel:20180408:cic-att:78572","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.6\u003c/span\u003e atque hoc tempore ipso impingit mihi epistulam Scaptius Bruti rem illam suo periculo esse, quod nec mihi umquam Brutus dixerat nec tibi, etiam ut praefecturam Scaptio deferrem. "],["proiel:20180408:cic-att:78573","id vero per te exceperamus ne negotiatori; "],["proiel:20180408:cic-att:85880","quod si cuiquam, huic tamen non. "],["proiel:20180408:cic-att:78574","fuerat enim praefectus Appio et quidem habuerat turmas equitum quibus inclusum in curia senatum Salamine obsederat, ut fame senatores quinque morerentur. "],["proiel:20180408:cic-att:78575","itaque ego, quo die tetigi provinciam, cum mihi Cyprii legati Ephesum obviam venissent, litteras misi ut equites ex insula statim decederent. "],["proiel:20180408:cic-att:78576","his de causis credo Scaptium iniquius de me aliquid ad Brutum scripsisse. "],["proiel:20180408:cic-att:78577","sed tamen hoc sum animo. "],["proiel:20180408:cic-att:78578","si Brutus putabit me quaternas centesimas oportuisse decernere, cum tota provincia singulas observarem itaque edixissem idque etiam acerbissimis faeneratoribus probaretur, si praefecturam negotiatori denegatam queretur, quod ego Torquato nostro in tuo Laenio, Pompeio ipsi in Sextio Statio negavi et iis probavi, si equites deductos moleste feret, accipiam equidem dolorem mihi illum irasci sed multo maiorem non esse eum talem qualem putassem. "],["proiel:20180408:cic-att:78579","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.7\u003c/span\u003e illud quidem fatebitur Scaptius, me ius dicente sibi omnem pecuniam ex edicto meo auferendi potestatem fuisse. "],["proiel:20180408:cic-att:78580","addo etiam illud quod vereor tibi ipsi ut probem. "],["proiel:20180408:cic-att:78581","consistere usura debuit quae erat in edicto meo. "],["proiel:20180408:cic-att:78582","deponere volebant: "],["proiel:20180408:cic-att:78583","impetravi a Salaminiis ut silerent. "],["proiel:20180408:cic-att:78584","veniam illi quidem mihi dederunt, sed quid iis fiet, si huc Paulus venerit? "],["proiel:20180408:cic-att:78585","sed totum hoc Bruto dedi; "],["proiel:20180408:cic-att:85881","qui de me ad te humanissimas litteras scripsit, "],["proiel:20180408:cic-att:85882","ad me autem, etiam cum rogat aliquid, contumaciter, adroganter, ἀκοινονοήτως solet scribere. "],["proiel:20180408:cic-att:78586","tu autem velim ad eum scribas de his rebus, ut sciam quo modo haec accipiat; "],["proiel:20180408:cic-att:85883","facies enim me certiorem. "],["proiel:20180408:cic-att:78587","atque haec superioribus litteris diligenter ad te perscripseram sed plane te intellegere volui mihi non excidisse illud quod tu ad me quibusdam litteris scripsisses, si nihil aliud de hac provincia nisi illius benevolentiam deportassem, mihi id satis esse. "],["proiel:20180408:cic-att:78588","sit sane, quoniam ita tu vis, sed tamen cum eo credo quod sine peccato meo fiat. "],["proiel:20180408:cic-att:78589","igitur meo decreto soluta res Scaptio stat. "],["proiel:20180408:cic-att:78590","quam id rectum sit tu iudicabis; "],["proiel:20180408:cic-att:85884","ne ad Catonem quidem provocabo. "],["proiel:20180408:cic-att:78591","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.8\u003c/span\u003e sed noli me putare ἐγκελεύσματα illa tua abiecisse quae mihi in visceribus haerent. "],["proiel:20180408:cic-att:78592","flens mihi meam famam commendasti; "],["proiel:20180408:cic-att:85885","quae epistula tua est in qua non eius mentionem facias? "],["proiel:20180408:cic-att:78593","itaque irascatur qui volet; "],["proiel:20180408:cic-att:85886","patiar. "],["proiel:20180408:cic-att:78594","τὸ γὰρ εὖ μετ᾽ ἐμοῦ praesertim cum sex libris tamquam praedibus me ipse obstrinxerim, quos tibi tam valde probari gaudeo. "],["proiel:20180408:cic-att:78595","e quibus unum ἱστορικὸν requiris de Gnaio Flavio, Anni filio. "],["proiel:20180408:cic-att:78596","ille vero ante decemviros non fuit quippe qui aedilis curulis fuerit, qui magistratus multis annis post decemviros institutus est. "],["proiel:20180408:cic-att:78597","quid ergo profecit quod protulit fastos? "],["proiel:20180408:cic-att:78598","occultatam putant quodam tempore istam tabulam, ut dies agendi peterentur a paucis. "],["proiel:20180408:cic-att:78599","nec vero pauci sunt auctores Gnaium Flavium scribam fastos protulisse actionesque composuisse, ne me hoc vel potius Africanum (is enim loquitur) commentum putes. "],["proiel:20180408:cic-att:78600","οὐκ ἔλαθέ σε illud de gestu histrionis. "],["proiel:20180408:cic-att:78601","tu sceleste suspicaris, "],["proiel:20180408:cic-att:85888","ego ἀφελῶς scripsi. "],["proiel:20180408:cic-att:78602","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.9\u003c/span\u003e de me imperatore scribis te ex Philotimi litteris cognosse; sed credo te, iam in Epiro cum esses, binas meas de omnibus rebus accepisse, unas a Pindenisso capto, alteras Laodicea, utrasque tuis pueris datas. "],["proiel:20180408:cic-att:78603","quibus de rebus propter casum navigandi per binos tabellarios misi Romam publice litteras. "],["proiel:20180408:cic-att:78604","\u003cspan class=\"citation\"\u003eCic. Att. 6.1.10\u003c/span\u003e de Tullia mea tibi adsentior scripsique ad eam et ad Terentiam mihi placere. "],["proiel:20180408:cic-att:78605","tu enim ad me iam ante scripseras, "],["proiel:20180408:cic-att:89038","ac vellem te in tuum veterem gregem rettulisses. "],["proiel:20180408:cic-att:78606","correcta vero epistula Memmiana nihil negoti fuit; "],["proiel:20180408:cic-att:85889","multo enim malo hunc a Pontidia quam illum a Servilia. "],["proiel:20180408:cic-att:78607","qua re adiunges Saufeium nostrum, hominem semper amantem mei, nunc credo eo magis quod debet etiam fratris Appi amorem erga me cum reliqua hereditate crevisse; "]]