[["iswoc:20160620:varones:96896","Biuio este rey cinquenta años: delos quales reyno veynte. "],["iswoc:20160620:varones:96897","E murio enel alcaçar dela villa de madrid de dolencia del yjada: dela en su vida muchas vezes fue grauemente apassionado. "],["iswoc:20160620:varones:96898","\u003cspan class=\"citation\"\u003eVarones 2\u003c/span\u003e EL almirante don fadrique fijo del almirante don Alonso enrriquez: et nieto de don fadrique maestre de santiago: et visnieto del rey don alonso. Fue pequeño de cuerpo: et fermoso de gesto. "],["iswoc:20160620:varones:96899","Era vn poco corto de vista. "],["iswoc:20160620:varones:96900","Hombre de buen entendimiento: fue enlos tiempo[s] del rey don juan: et del rey don enrrique. "],["iswoc:20160620:varones:96901","Tenia muchos parientes: porque tenia por hermano de madre al adelantado pero manrrique que fue vn gran señor en castilla: et touo de su padre et madre otro hermano que fue conde de alua de liste: et nueue hermanas que casaron todas con hombres de linaje: que tenian casas de mayoradgos antiguas. "],["iswoc:20160620:varones:96902","E dela parte de doña Juana de mendoça su madre: fija de Perogonçales de Mendoça: tenia por deudos [de] sangre todos los mas delos grandes senores de Castilla. "],["iswoc:20160620:varones:96903","Amaua los parientes: et allegaua los: et trabajaua en procurar su honrra et interese muy mucho. "],["iswoc:20160620:varones:96904","Fue cauallero esforçado. E hombre de tan gran coraçon que osadamente cometia muchas vegadas su persona y estado a los golpes dela fortuna: por la conseruacion de sus parientes: et por adquerir para si honrra et reputacion. "],["iswoc:20160620:varones:96905","Usando de su officio de almirante andouo por la mar con gran flota de armada "],["iswoc:20160620:varones:96906","et ovo recuentros et batallas marinas con moros et xpistianos. enlas quales fue vencedor: "],["iswoc:20160620:varones:96907","et alcanço fama de esforçado capitan. "],["iswoc:20160620:varones:96908","Era franco et liberal: "],["iswoc:20160620:varones:96909","et siempre pospuso la cobdicia del guardar thesoros: ala gloria que sentia enlos gastar por aver honrra. "],["iswoc:20160620:varones:96910","Era hombre inpacience: et no podia buenamente tolerar las cosas que le parescian eccesiuas et contrarias ala razon: et reprehendia las con algun rigor. "],["iswoc:20160620:varones:96911","Especial mente increpaua la grand affecion que el rey don juan tenia al maestre de santiago don aluaro de luna condestable de castilla y el grand poder que en su corte et reyno le dio: et las dadiuas inmensas que le fizo. "],["iswoc:20160620:varones:96912","Otrosi reprehendia las cosas eccessiuas que este condestable conel grand fauor que del rey tenia fazia: et non las podia soffrir ni dissimular. "],["iswoc:20160620:varones:96913","E desta condicion se le siguieron discordias y enemistades con aquel maestre et con otros caualleros que seguian su parcialidad: delas quales procedieron guerras y escandalos enel reyno: "],["iswoc:20160620:varones:96914","porque era hombre de grand autoridad assi por respecto de su persona et grande casa: como por los muchos et grandes señores que tenia por parientes. Caso vna fija con el rey de aragon que ala hora era rey de nauarra: "],["iswoc:20160620:varones:96915","et por causa deste casamiento et delas parcialidades que tenia enel reyno sele siguieron algunos infortunios. Espicial mente enel vencimiento dela batalla que el rey don Juan ouo contra el rey de nauara: et contra el infante don Enrrique sus primos et contra otros caualleros: cerca dela villa de olmedo. Enla qual como quier que este almirante fue vencido del maestre de Santiago su enemigo: et preso por vn escudero de su capitania Pero no le fallescio animo enla hora del infortunio "],["iswoc:20160620:varones:96916","et con fuerça de razones que dixo al que le prendio: le puso en libertad. "],["iswoc:20160620:varones:96917","Y fueron tomados todos sus bienes: "],["iswoc:20160620:varones:96918","y el andouo desterrado del reyno sintiendo aquel graue sentimiento que el vencido siente veyendo su enemigo vencedor. "],["iswoc:20160620:varones:96919","Suffrio este cauallero sus perdidas con ygual cara: "],["iswoc:20160620:varones:96920","et ninguna fuerça dela fortuna le abaxo la fuerça de su coraçon. "],["iswoc:20160620:varones:96921","Loan los historiadores romanos por varon de grand animo a caton: porque se mato no podiendo con paciencia sofrir la victoria de Cesar su enemigo. "],["iswoc:20160620:varones:96922","E no se yo por cierto que mayor crueldad le fiziera el cesar dela que el se fizo. Porque repugnando la natura: et al comun desseo delos hombres fizo en su persona lo que todos aborrescen hazer enla agena. "],["iswoc:20160620:varones:96923","E adornan su muerte diziendo que murio por aver libertad. "],["iswoc:20160620:varones:96924","et cierta mente no puedo entender que libertad puede auer para si: ni para dar a otro el hombre muerto. "],["iswoc:20160620:varones:96925","Assi que como aya grande razon para loar su vida. no veo que la aya para loar su muerte. Porque anticiparse ninguno a desatar aquel conjuntissimo et natural atamiento que el anima tiene con el cuerpo. Temiendo que otro le desate. cosa es mas para aborrescer que para loar. "],["iswoc:20160620:varones:96926","No se mata el marinero enla fortuna: antes que le mate la fortuna Ni el cercado se da la muerte por miedo dela seruidumbre del cercador. "],["iswoc:20160620:varones:96927","A todos sostiene la esperança que no pudo sostener a caton. El qual si touo animo para soffrir los bienes dela prosperidad: y no los males dela fortuna. "],["iswoc:20160620:varones:96928","Con mayor razon podemos loar este almirante: porque el non parescio en su muerte tan flaco que no pudo soffrir sus males. "],["iswoc:20160620:varones:96929","Y este parescio en su vida tan fuerte que touo esperança de cobrar sus bienes. avn que se vido desterrado et vencido: et a su enemigo prospero y vencedor. Porque aquel es dicho varon magnanimo que suffriendo la mala sabe buscar la buena fortuna. "],["iswoc:20160620:varones:96930","E si el otro fue reprehensor de peccados. tambien fue este almirante reprehensor de aquello que le parescia fuera de razon. Avn que de reprehender errores agenos: mas vezes se sigue hodio al castigador: que emienda al castigado. "]]