[[79030,"\u003cspan class=\"citation\"\u003eCic. Att. 6.9.2\u003c/span\u003e a Turranio te accepisse meas litteras gaudeo. "],[79051,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.1\u003c/span\u003e dederam equidem L Saufeio litteras et dederam ad te unum, quod cum non esset temporis mihi ad scribendum satis, tamen hominem tibi tam familiarem sine meis litteris ad te venire nolebam; "],[79055,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.2\u003c/span\u003e per fortunas! "],[225189,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.1\u003c/span\u003e sed ut philosophi ambulant, has tibi redditum iri putabam prius. "],[79052,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.2\u003c/span\u003e sin iam illas accepisti, scis me Athenas venisse pr Idus Octobris, e navi egressum in Piraeum tuas ab Acasto nostro litteras accepisse, conturbatum quod cum febre Romam venisses, bono tamen animo esse coepisse quod Acastus ea quae vellem de adlevato corpore tuo nuntiaret, cohorruisse autem me eo quod tuae litterae de legionibus Caesaris adferrent, et egisse tecum ut videres ne quid φιλοτιμία eius quem nosti nobis noceret; "],[225190,"et, de quo iam pridem ad te scripseram, Turranius autem secus tibi Brundisi dixerat (quod ex iis litteris cognovi quas a Xenone, optimo viro, accepi), cur fratrem provinciae non praefecissem exposui breviter. "],[79053,"haec fere sunt in illa epistula. "],[79057,"videre enim mihi videor tantam dimicationem, nisi idem deus qui nos melius quam optare auderemus Parthico bello liberavit respexerit rem publicam, — "],[79054,"nunc audi reliqua. "],[79059,"age, hoc malum mihi commune est cum omnibus. "],[79060,"nihil tibi mando ut de eo cogites, "],[225191,"illud meum proprium πρόβλημα, quaeso, suscipe. "],[79061,"videsne ut te auctore sim utrumque complexus? "],[79062,"ac vellem a principio te audisse amicissime monentem. "],[79063,"ἀλλ\" "],[225192,"sed aliquando tamen persuasisti ut alterum complecterer quia de me erat optime meritus, alterum quia tantum valebat. "],[79064,"feci igitur "],[225207,"itaque effeci omni obsequio ut neutri illorum quisquam esset me carior. "],[79065,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.3\u003c/span\u003e haec enim cogitabamus, nec mihi coniuncto cum Pompeio fore necesse peccare in re publica aliquando nec cum Caesare sentienti pugnandum esse cum Pompeio. "],[79066,"tanta erat illorum coniunctio. "],[79067,"nunc impendet, ut et tu ostendis et ego video, summa inter eos contentio. "],[79068,"me autem uterque numerat suum, nisi forte simulat alter. "],[79069,"nam Pompeius non dubitat; "],[225193,"vere enim iudicat ea quae de re publica nunc sentiat mihi valde probari. "],[79070,"utriusque autem accepi eius modi litteras eodem tempore quo tuas, ut neuter quemquam omnium pluris facere quam me videretur. "],[79071,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.4\u003c/span\u003e verum quid agam? "],[79072,"non quaero illa ultima "],[225195,"(si enim castris res geretur, video cum altero vinci satius esse quam cum altero vincere), "],[79073,"dic, M. Tulli. "],[79075,"quid dicam? "],[79076,"exspecta, amabo te, dum Atticum conveniam? "],[79077,"non est locus ad tergiversandum. "],[79078,"contra Caesarem? "],[79079,"ubi illae sunt densae dexterae? "],[79081,"ab ipso autem? "],[79082,"etiam a Gnaeo nostro in illo divino tertio consulatu. "],[79083,"aliter sensero; "],[225196,"αἰδέομαι non Pompeium modo sed Τρῶας. "],[225197,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.5\u003c/span\u003e quis? "],[79085,"tu ipse scilicet laudator et factorum et scriptorum meorum. "],[79086,"hanc ergo plagam effugi per duos superiores Marcellorum consulatus cum est actum de provincia Caesaris, nunc incido in discrimen ipsum? "],[79087,"itaque ut stultus primus suam sententiam dicat, "],[225198,"mihi valde placet de triumpho nos moliri aliquid, extra urbem esse cum iustissima causa. "],[79088,"tamen dabunt operam ut eliciant sententiam meam. "],[79089,"ridebis hoc loco fortasse. "],[79090,"quam vellem etiam nunc in provincia morari! "],[79091,"plane opus fuit, si hoc impendebat. "],[79092,"etsi nil miserius. "],[79095,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.6\u003c/span\u003e quam non est facilis virtus: "],[79096,"quam vero difficilis eius diuturna simulatio! "],[79097,"cum enim hoc rectum et gloriosum putarem, ex annuo sumptu qui mihi decretus esset me C Coelio quaestori relinquere annuum, referre in aerarium ad HS †cIↃ†, ingemuit nostra cohors omne illud putans distribui sibi oportere, ut ego amicior invenirer Phrygum et Cilicum aerariis quam nostro. "],[79098,"sed me non moverunt; "],[225210,"nam et mea laus apud me plurimum valuit "],[225200,"nec tamen quicquam honorifice in quemquam fieri potuit quod praetermiserim. "],[79099,"sed haec fuerit ut ait Thucydides, ἐκβολὴ non inutilis. "],[79100,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.7\u003c/span\u003e tu autem de nostro statu cogitabis primum quo artificio tueamur benevolentiam Caesaris, deinde de ipso triumpho; quem video, nisi rei publicae tempora impedient, εὐπόριστον. "],[79101,"iudico autem cum ex litteris amicorum tum ex supplicatione. "],[79102,"quam qui non decrevit, plus decrevit quam si omnis decresset triumphos. "],[79104,"Cato autem et scribendo adfuit et ad me de sententia sua iucundissimas litteras misit. "],[79106,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.8\u003c/span\u003e redeo ad Hirrum. "],[79107,"coeperas eum mihi placare; "],[225201,"perfice. "],[79108,"habes Scrofam, habes Silium. "],[79109,"ad eos ego et iam antea scripsi ad ipsum Hirrum. "],[79110,"locutus enim erat cum iis commode se potuisse impedire sed noluisse; "],[225208,"adsensum tamen esse Catoni, amicissimo meo, cum is honorificentissimam in me sententiam dixisset; "],[225209,"nec me ad se ullas litteras misisse, cum ad omnis mitterem. "],[79111,"verum dicebat. "],[79112,"ad eum enim solum et ad Crassipedem non scripseram. "],[79113,"\u003cspan class=\"citation\"\u003eCic. Att. 7.1.9\u003c/span\u003e atque haec de rebus forensibus; "],[225202,"redeamus domum. "]]