[["proiel:20180408:cic-att:79114","diiungere me ab illo volo. "],["proiel:20180408:cic-att:79115","merus est φυρατής germanus Lartidius. "],["proiel:20180408:cic-att:79119","scripsi ad Terentiam, scripsi etiam ad ipsum, me quicquid possem nummorum ad apparatum sperati triumphi ad te redacturum. "],["proiel:20180408:cic-att:79123","\u003cspan class=\"citation\"\u003eCic. Att. 7.2.1\u003c/span\u003e Brundisium venimus vii Kalend. Decembr. usi tua felicitate navigandi; "],["proiel:20180408:cic-att:224705","ita belle nobis flavit ab Epiro lenissimus Onchesmites. "],["proiel:20180408:cic-att:79128","\u003cspan class=\"citation\"\u003eCic. Att. 7.2.2\u003c/span\u003e ego autem, cum sciam quam sis fortis, vehementius esse quiddam suspicor quod te cogat cedere et prope modum infringat. "],["proiel:20180408:cic-att:79153","\u003cspan class=\"citation\"\u003eCic. Att. 7.2.5\u003c/span\u003e erat enim de re publica, de opinione quam is vir haberet integritatis meae, de benevolentia quam ostendit eo sermone quem habuit de triumpho. "],["proiel:20180408:cic-att:79164","\u003cspan class=\"citation\"\u003eCic. Att. 7.2.7\u003c/span\u003e at hic idem Bibulo dierum XX. "],["proiel:20180408:cic-att:79417","\u003cspan class=\"citation\"\u003eCic. Att. 7.10.1\u003c/span\u003e subito consilium cepi ut ante quam luceret exirem, ne qui conspectus fieret aut sermo, lictoribus praesertim laureatis. "],["proiel:20180408:cic-att:79418","de reliquo neque hercule quid agam neque quid acturus sim scio; "],["proiel:20180408:cic-att:225289","ita sum perturbatus temeritate nostri amentissimi consili. "],["proiel:20180408:cic-att:79419","tibi vero quid suadeam quoius ipse consilium exspecto? "],["proiel:20180408:cic-att:79420","Gnaeus noster quid consili ceperit capiatve nescio, adhuc in oppidis coartatus et stupens. "],["proiel:20180408:cic-att:79421","omnes, si in Italia consistat, erimus una; "],["proiel:20180408:cic-att:225290","sin cedet, consili res est. "],["proiel:20180408:cic-att:79422","adhuc certe, nisi ego insanio, stulte omnia et incaute. "],["proiel:20180408:cic-att:79423","tu, quaeso, crebro ad me scribe vel quod in buccam venerit. "],["proiel:20180408:cic-att:79467","\u003cspan class=\"citation\"\u003eCic. Att. 7.12.1\u003c/span\u003e unam adhuc a te epistulam acceperam datam xii Kal. in qua significabatur aliam te ante dedisse quam non acceperam. "],["proiel:20180408:cic-att:79469","sed quaeso ut scribas quam saepissime non modo si quid scies aut audieris sed etiam si quid suspicabere, maximeque quid nobis faciendum aut non faciendum putes. "],["proiel:20180408:cic-att:225293","\u003cspan class=\"citation\"\u003eCic. Att. 7.12.2\u003c/span\u003e ne ipsum quidem scire puto; nostrum quidem nemo. "]]