[["proiel:20180408:cic-off:86000","\u003cspan class=\"citation\"\u003eCic. Off. 1.1\u003c/span\u003e Quamquam te, Marce fili, annum iam audientem Cratippum, idque Athenis, abundare oportet praeceptis institutisque philosophiae propter summam et doctoris auctoritatem et urbis, quorum alter te scientia augere potest, altera exemplis, tamen, ut ipse ad meam utilitatem semper cum Graecis Latina coniunxi neque id in philosophia solum, sed etiam in dicendi exercitatione feci, idem tibi censeo faciendum, ut par sis in utriusque orationis facultate. "],["proiel:20180408:cic-off:86001","Quam quidem ad rem nos, ut videmur, magnum attulimus adiumentum hominibus nostris, ut non modo Graecarum litterarum rudes, sed etiam docti aliquantum se arbitrentur adeptos et ad dicendum et ad iudicandum. "],["proiel:20180408:cic-off:86002","\u003cspan class=\"citation\"\u003eCic. Off. 1.2\u003c/span\u003e Quam ob rem disces tu quidem a principe huius aetatis philosophorum, et disces, quam diu voles; "],["proiel:20180408:cic-off:86003","tam diu autem velle debebis, quoad te, quantum proficias, non paenitebit; "],["proiel:20180408:cic-off:86004","sed tamen nostra legens non multum a Peripateticis dissidentia, quoniam utrique Socratici et Platonici volumus esse, de rebus ipsis utere tuo iudicio "],["proiel:20180408:cic-off:88119","(nihil enim impedio), "],["proiel:20180408:cic-off:88118","orationem autem Latinam efficies profecto legendis nostris pleniorem. "],["proiel:20180408:cic-off:86005","Nec vero hoc arroganter dictum existimari velim. "],["proiel:20180408:cic-off:86006","Nam philosophandi scientiam concedens multis, quod est oratoris proprium, apte, distincte, ornate dicere, quoniam in eo studio aetatem consumpsi, si id mihi assumo, videor id meo iure quodam modo vindicare. "],["proiel:20180408:cic-off:86007","\u003cspan class=\"citation\"\u003eCic. Off. 1.3\u003c/span\u003e Quam ob rem magnopere te hortor, mi Cicero, ut non solum orationes meas, sed hos etiam de philosophia libros, qui iam illis fere se aequarunt, studiose legas; "],["proiel:20180408:cic-off:86008","vis enim maior in illis dicendi, sed hoc quoque colendum est aequabile et temperatum orationis genus. "],["proiel:20180408:cic-off:86009","Et id quidem nemini video Graecorum adhuc contigisse, ut idem utroque in genere elaboraret sequereturque et illud forense dicendi et hoc quietum disputandi genus, nisi forte Demetrius Phalereus in hoc numero haberi potest, disputator subtilis, orator parum vehemens, dulcis tamen, ut Theophrasti discipulum possis agnoscere. "],["proiel:20180408:cic-off:86010","Nos autem quantum in utroque profecerimus, aliorum sit iudicium, "],["proiel:20180408:cic-off:88120","utrumque certe secuti sumus. "],["proiel:20180408:cic-off:86011","\u003cspan class=\"citation\"\u003eCic. Off. 1.4\u003c/span\u003e Equidem et Platonem existimo, si genus forense dicendi tractare voluisset, gravissime et copiosissime potuisse dicere, et Demosthenem, si illa, quae a Platone didicerat, tenuisset et pronuntiare voluisset, ornate splendideque facere potuisse; eodemque modo de Aristotele et Isocrate iudico, quorum uterque suo studio delectatus contempsit alterum. "],["proiel:20180408:cic-off:86013","Sed cum statuissem scribere ad te aliquid hoc tempore, multa posthac, ab eo ordiri maxime volui, quod et aetati tuae esset aptissimum et auctoritati meae. "],["proiel:20180408:cic-off:86014","Nam cum multa sint in philosophia et gravia et utilia accurate copioseque a philosophis disputata, latissime patere videntur ea, quae de officiis tradita ab illis et praecepta sunt. "],["proiel:20180408:cic-off:86015","Nulla enim vitae pars neque publicis neque privatis neque forensibus neque domesticis in rebus, neque si tecum agas quid, neque si cum altero contrahas, vacare officio potest, in eoque et colendo sita vitae est honestas omnis et neglegendo turpitudo. "],["proiel:20180408:cic-off:86016","\u003cspan class=\"citation\"\u003eCic. Off. 1.5\u003c/span\u003e Atque haec quidem quaestio communis est omnium philosophorum; "],["proiel:20180408:cic-off:86017","quis est enim, qui nullis officii praeceptis tradendis philosophum se audeat dicere? "],["proiel:20180408:cic-off:86018","Sed sunt non nullae disciplinae, quae propositis bonorum et malorum finibus officium omne pervertant. "],["proiel:20180408:cic-off:86019","Nam qui summum bonum sic instituit, ut nihil habeat cum virtute coniunctum, idque suis commodis, non honestate metitur, hic, si sibi ipse consentiat et non interdum naturae bonitate vincatur neque amicitiam colere possit nec iustitiam nec liberalitatem; "],["proiel:20180408:cic-off:86020","fortis vero dolorem summum malum iudicans aut temperans voluptatem summum bonum statuens esse certe nullo modo potest. "],["proiel:20180408:cic-off:86021","\u003cspan class=\"citation\"\u003eCic. Off. 1.6\u003c/span\u003e Quae quamquam ita sunt in promptu, ut res disputatione non egeat, tamen sunt a nobis alio loco disputata. "],["proiel:20180408:cic-off:86022","Hae disciplinae igitur si sibi consentaneae velint esse, de officio nihil queant dicere, neque ulla officii praecepta firma, stabilia, coniuncta naturae tradi possunt nisi aut ab iis, qui solam, aut ab iis, qui maxime honestatem propter se dicant expetendam. "],["proiel:20180408:cic-off:86023","Ita propria est ea praeceptio Stoicorum, Academicorum, Peripateticorum, quoniam Aristonis, Pyrrhonis, Erilli iam pridem explosa sententia est; "],["proiel:20180408:cic-off:86024","qui tamen haberent ius suum disputandi de officio, si rerum aliquem dilectum reliquissent, ut ad officii inventionem aditus esset. "],["proiel:20180408:cic-off:86025","Sequemur igitur hoc quidem tempore et hac in quaestione potissimum Stoicos non ut interpretes, sed, ut solemus, e fontibus eorum iudicio arbitrioque nostro, quantum quoque modo videbitur, hauriemus. "],["proiel:20180408:cic-off:86026","\u003cspan class=\"citation\"\u003eCic. Off. 1.7\u003c/span\u003e Placet igitur, quoniam omnis disputatio de officio futura est, ante definire, quid sit officium; "],["proiel:20180408:cic-off:86027","quod a Panaetio praetermissum esse miror. "],["proiel:20180408:cic-off:86028","Omnis enim, quae ratione suscipitur de aliqua re institutio, debet a definitione proficisci, ut intellegatur, quid sit id, de quo disputetur... "],["proiel:20180408:cic-off:86029","Omnis de officio duplex est quaestio: "]]