[["proiel:20180408:cic-off:86031","Superioris generis huius modi sunt exempla: omniane officia perfecta sint, num quod officium aliud alio maius sit, et quae sunt generis eiusdem. "],["proiel:20180408:cic-off:86033","Quorum autem officiorum praecepta traduntur, ea quamquam pertinent ad finem bonorum, tamen minus id apparet, quia magis ad institutionem vitae communis spectare videntur; "],["proiel:20180408:cic-off:86034","de quibus est nobis his libris explicandum. "],["proiel:20180408:cic-off:86035","Atque etiam alia divisio est officii. "],["proiel:20180408:cic-off:86036","\u003cspan class=\"citation\"\u003eCic. Off. 1.8\u003c/span\u003e Nam et medium quoddam officium dicitur et perfectum. "],["proiel:20180408:cic-off:86037","Perfectum officium rectum, opinor, vocemus, quoniam Graeci κατόρθωμα, "],["proiel:20180408:cic-off:88123","hoc autem commune officium καθῆκον vocant. "],["proiel:20180408:cic-off:86038","Atque ea sic definiunt, ut, rectum quod sit, id officium perfectum esse definiant; "],["proiel:20180408:cic-off:86039","medium autem officium id esse dicunt, quod cur factum sit, ratio probabilis reddi possit. "],["proiel:20180408:cic-off:86040","\u003cspan class=\"citation\"\u003eCic. Off. 1.9\u003c/span\u003e Triplex igitur est, ut Panaetio videtur, consilii capiendi deliberatio. "],["proiel:20180408:cic-off:86041","Nam aut honestumne factu sit an turpe dubitant id, quod in deliberationem cadit; "],["proiel:20180408:cic-off:86042","in quo considerando saepe animi in contrarias sententias distrahuntur. "],["proiel:20180408:cic-off:86044","quae deliberatio omnis in rationem utilitatis cadit. "],["proiel:20180408:cic-off:86045","Tertium dubitandi genus est, cum pugnare videtur cum honesto id, quod videtur esse utile; "],["proiel:20180408:cic-off:86046","cum enim utilitas ad se rapere, honestas contra revocare ad se videtur, fit ut distrahatur in deliberando animus afferatque ancipitem curam cogitandi. "],["proiel:20180408:cic-off:86047","\u003cspan class=\"citation\"\u003eCic. Off. 1.10\u003c/span\u003e Hac divisione, cum praeterire aliquid maximum vitium in dividendo sit, duo praetermissa sunt; "],["proiel:20180408:cic-off:86049","Ita, quam ille triplicem putavit esse rationem, in quinque partes distribui debere reperitur. "],["proiel:20180408:cic-off:86050","Primum igitur est de honesto, sed dupliciter, tum pari ratione de utili, post de comparatione eorum disserendum. "],["proiel:20180408:cic-off:86051","\u003cspan class=\"citation\"\u003eCic. Off. 1.11\u003c/span\u003e Principio generi animantium omni est a natura tributum, ut se, vitam corpusque tueatur, declinet ea, quae nocitura videantur, omniaque, quae sint ad vivendum necessaria, anquirat et paret, ut pastum, ut latibula, ut alia generis eiusdem. "],["proiel:20180408:cic-off:86052","Commune item animantium omnium est coniunctionis adpetitus procreandi causa et cura quaedam eorum, quae procreata sint; "],["proiel:20180408:cic-off:86053","sed inter hominem et beluam hoc maxime interest, quod haec tantum, quantum sensu movetur, ad id solum, quod adest quodque praesens est, se accommodat paulum admodum sentiens praeteritum aut futurum; "],["proiel:20180408:cic-off:86054","homo autem, quod rationis est particeps, per quam consequentia cernit, causas rerum videt earumque praegressus et quasi antecessiones non ignorat, "],["proiel:20180408:cic-off:88124","similitudines comparat rebusque praesentibus adiungit atque annectit futuras, "],["proiel:20180408:cic-off:88125","facile totius vitae cursum videt ad eamque degendam praeparat res necessarias. "],["proiel:20180408:cic-off:86055","\u003cspan class=\"citation\"\u003eCic. Off. 1.12\u003c/span\u003e Eademque natura vi rationis hominem conciliat homini et ad orationis et ad vitae societatem ingeneratque in primis praecipuum quendam amorem in eos, qui procreati sunt, impellitque, ut hominum coetus et celebrationes et esse et a se obiri velit ob easque causas studeat parare ea, quae suppeditent ad cultum et ad victum, nec sibi soli, sed coniugi, liberis ceterisque, quos caros habeat tuerique debeat; "],["proiel:20180408:cic-off:86056","quae cura exsuscitat etiam animos et maiores ad rem gerendam facit. "],["proiel:20180408:cic-off:86057","\u003cspan class=\"citation\"\u003eCic. Off. 1.13\u003c/span\u003e In primisque hominis est propria veri inquisitio atque investigatio. "],["proiel:20180408:cic-off:86058","Itaque cum sumus necessariis negotiis curisque vacui, tum avemus aliquid videre, audire, addiscere cognitionemque rerum aut occultarum aut admirabilium ad beate vivendum necessariam ducimus. "],["proiel:20180408:cic-off:86059","Ex quo intellegitur, quod verum, simplex sincerumque sit, id esse naturae hominis aptissimum. "],["proiel:20180408:cic-off:86060","Huic veri videndi cupiditati adiuncta est appetitio quaedam principatus, ut nemini parere animus bene informatus a natura velit nisi praecipienti aut docenti aut utilitatis causa iuste et legitime imperanti; "],["proiel:20180408:cic-off:86061","ex quo magnitudo animi exsistit humanarumque rerum contemptio. "],["proiel:20180408:cic-off:86062","\u003cspan class=\"citation\"\u003eCic. Off. 1.14\u003c/span\u003e Nec vero illa parva vis naturae est rationisque,quod unum hoc animal sentit, quid sit ordo, quid sit, quod deceat, in factis dictisque qui modus. "],["proiel:20180408:cic-off:86064","Itaque eorum ipsorum, quae aspectu sentiuntur, nullum aliud animal pulchritudinem, venustatem, convenientiam partium sentit; "],["proiel:20180408:cic-off:86065","quam similitudinem natura ratioque ab oculis ad animum transferens multo etiam magis pulchritudinem, constantiam, ordinem in consiliis factisque conservandam putat cavetque, ne quid indecore effeminateve faciat, tum in omnibus et opinionibus et factis ne quid libidinose aut faciat aut cogitet. "],["proiel:20180408:cic-off:86066","Quibus ex rebus conflatur et efficitur id, quod quaerimus, honestum, quod etiamsi nobilitatum non sit, tamen honestum sit, quodque vere dicimus, etiamsi a nullo laudetur, natura esse laudabile. "],["proiel:20180408:cic-off:86067","\u003cspan class=\"citation\"\u003eCic. Off. 1.15\u003c/span\u003e Formam quidem ipsam, Marce fili, et tamquam faciem honesti vides, “quae si oculis cerneretur, mirabiles amores,” ut ait Plato, “excitaret sapientiae.” "],["proiel:20180408:cic-off:86068","Sed omne, quod est honestum, id quattuor partium oritur ex aliqua: "],["proiel:20180408:cic-off:86069","aut enim in perspicientia veri sollertiaque versatur aut in hominum societate tuenda tribuendoque suum cuique et rerum contractarum fide aut in animi excelsi atque invicti magnitudine ac robore aut in omnium, quae fiunt quaeque dicuntur, ordine et modo, in quo inest modestia et temperantia. "]]