[["proiel:20180408:cic-off:86070","Quae quattuor quamquam inter se colligata atque implicata sunt, tamen ex singulis certa officiorum genera nascuntur, velut ex ea parte, quae prima discripta est, in qua sapientiam et prudentiam ponimus, inest indagatio atque inventio veri, eiusque virtutis hoc munus est proprium. "],["proiel:20180408:cic-off:86071","\u003cspan class=\"citation\"\u003eCic. Off. 1.16\u003c/span\u003e Ut enim quisque maxime perspicit, quid in re quaque verissimum sit. quique acutissime et celerrime potest et videre et explicare rationem, is prudentissimus et sapientissimus rite haberi solet. "],["proiel:20180408:cic-off:86073","Quocirca huic quasi materia, quam tractet et in qua versetur, subiecta est veritas. "],["proiel:20180408:cic-off:86074","\u003cspan class=\"citation\"\u003eCic. Off. 1.17\u003c/span\u003e Reliquis autem tribus virtutibus necessitates propositae sunt ad eas res parandas tuendasque, quibus actio vitae continetur, ut et societas hominum coniunctioque servetur et animi excellentia magnitudoque cum in augendis opibus utilitatibusque et sibi et suis comparandis, tum multo magis in his ipsis despiciendis eluceat. "],["proiel:20180408:cic-off:86075","Ordo autem et constantia et moderatio et ea, quae sunt his similia, versantur in eo genere, ad quod est adhibenda actio quaedam, non solum mentis agitatio. "],["proiel:20180408:cic-off:86076","Iis enim rebus, quae tractantur in vita, modum quendam et ordinem adhibentes honestatem et decus conservabimus. "],["proiel:20180408:cic-off:86077","\u003cspan class=\"citation\"\u003eCic. Off. 1.18\u003c/span\u003e Ex quattuor autem locis, in quos honesti naturam vimque divisimus, primus ille, qui in veri cognitione consistit, maxime naturam attingit humanam. "],["proiel:20180408:cic-off:86078","Omnes enim trahimur et ducimur ad cognitionis et scientiae cupiditatem, in qua excellere pulchrum putamus, "],["proiel:20180408:cic-off:88126","labi autem, errare, nescire, decipi et malum et turpe ducimus. "],["proiel:20180408:cic-off:86079","In hoc genere et naturali et honesto duo vitia vitanda sunt, unum, ne incognita pro cognitis habeamus iisque temere assentiamur; "],["proiel:20180408:cic-off:86080","quod vitium effugere qui volet (omnes autem velle debent), adhibebit ad considerandas res et tempus et diligentiam. "],["proiel:20180408:cic-off:86081","\u003cspan class=\"citation\"\u003eCic. Off. 1.19\u003c/span\u003e Alterum est vitium, quod quidam nimis magnum studium multamque operam in res obscuras atque difficiles conferunt easdemque non necessarias. "],["proiel:20180408:cic-off:86082","Quibus vitiis declinatis quod in rebus honestis et cognitione dignis operae curaeque ponetur, id iure laudabitur, ut in astrologia Gaium Sulpicium audivimus, in geometria Sextium Pompeium ipsi cognovimus, multos in dialecticis, plures in iure civili, quae omnes artes in veri investigatione versantur; "],["proiel:20180408:cic-off:86085","cuius studio a rebus gerendis abduci contra officium est. "],["proiel:20180408:cic-off:86086","Virtutis enim laus omnis in actione consistit; "],["proiel:20180408:cic-off:86087","a qua tamen fit intermissio saepe multique dantur ad studia reditus; "],["proiel:20180408:cic-off:86088","tum agitatio mentis, quae numquam acquiescit, potest nos in studiis cognitionis etiam sine opera nostra continere. "],["proiel:20180408:cic-off:86089","Omnis autem cogitatio motusque animi aut in consiliis capiendis de rebus honestis et pertinentibus ad bene beateque vivendum aut in studiis scientiae cognitionisque versabitur. "],["proiel:20180408:cic-off:86090","Ac de primo quidem officii fonte diximus. "],["proiel:20180408:cic-off:86091","\u003cspan class=\"citation\"\u003eCic. Off. 1.20\u003c/span\u003e De tribus autem reliquis latissime patet ea ratio, qua societas hominum inter ipsos et vitae quasi communitas continetur; "],["proiel:20180408:cic-off:86092","cuius partes duae, iustitia, in qua virtutis est splendor maximus, ex qua viri boni nominantur, et huic coniuncta beneficentia, quam eandem vel benignitatem vel liberalitatem appellari licet. "],["proiel:20180408:cic-off:86093","Sed iustitiae primum munus est, ut ne cui quis noceat nisi lacessitus iniuria, deinde ut communibus pro communibus utatur, privatis ut suis. "],["proiel:20180408:cic-off:86094","\u003cspan class=\"citation\"\u003eCic. Off. 1.21\u003c/span\u003e Sunt autem privata nulla natura, sed aut vetere occupatione, ut qui quondam in vacua venerunt, aut victoria, ut qui bello potiti sunt, aut lege, pactione, condicione, sorte; "],["proiel:20180408:cic-off:86095","ex quo fit, ut ager Arpinas Arpinatium dicatur, Tusculanus Tusculanorum; "],["proiel:20180408:cic-off:86096","similisque est privatarum possessionum discriptio. "],["proiel:20180408:cic-off:86097","Ex quo, quia suum cuiusque fit eorum, quae natura fuerant communia, quod cuique obtigit, id quisque teneat; "],["proiel:20180408:cic-off:86098","e quo si quis sibi appetet, violabit ius humanae societatis. "],["proiel:20180408:cic-off:86099","\u003cspan class=\"citation\"\u003eCic. Off. 1.22\u003c/span\u003e Sed quoniam, ut praeclare scriptum est a Platone, non nobis solum nati sumus ortusque nostri partem patria vindicat, partem amici, atque, ut placet Stoicis, quae in terris gignantur, ad usum hominum omnia creari, homines autem hominum causa esse generatos, ut ipsi inter se aliis alii prodesse possent, in hoc naturam debemus ducem sequi, communes utilitates in medium afferre mutatione officiorum, dando accipiendo, tum artibus, tum opera, tum facultatibus devincire hominum inter homines societatem. "],["proiel:20180408:cic-off:86100","\u003cspan class=\"citation\"\u003eCic. Off. 1.23\u003c/span\u003e Fundamentum autem est iustitiae fides, id est dictorum conventorumque constantia et veritas. "],["proiel:20180408:cic-off:86101","Ex quo, quamquam hoc videbitur fortasse cuipiam durius, tamen audeamus imitari Stoicos, qui studiose exquirunt, unde verba sint ducta, credamusque, quia fiat, quod dictum est, appellatam fidem. "],["proiel:20180408:cic-off:86102","Sed iniustitiae genera duo sunt, unum eorum, qui inferunt, alterum eorum, qui ab iis, quibus infertur, si possunt, non propulsant iniuriam. "],["proiel:20180408:cic-off:86103","Nam qui iniuste impetum in quempiam facit aut ira aut aliqua perturbatione incitatus, is quasi manus afferre videtur socio; "],["proiel:20180408:cic-off:86104","qui autem non defendit nec obsistit, si potest, iniuriae, tam est in vitio, quam si parentes aut amicos aut patriam deserat. "]]