[["proiel:20180408:cic-off:86105","\u003cspan class=\"citation\"\u003eCic. Off. 1.24\u003c/span\u003e Atque illae quidem iniuriae, quae nocendi causa de industria inferuntur, saepe a metu proficiscuntur, cum is, qui nocere alteri cogitat, timet ne, nisi id fecerit, ipse aliquo afficiatur incommodo. "],["proiel:20180408:cic-off:86106","Maximam autem partem ad iniuriam faciendam aggrediuntur, ut adipiscantur ea, quae concupiverunt; "],["proiel:20180408:cic-off:86107","in quo vitio latissime patet avaritia. "],["proiel:20180408:cic-off:86108","\u003cspan class=\"citation\"\u003eCic. Off. 1.25\u003c/span\u003e Expetuntur autem divitiae cum ad usus vitae necessarios, tum ad perfruendas voluptates. "],["proiel:20180408:cic-off:86109","In quibus autem maior est animus, in iis pecuniae cupiditas spectat ad opes et ad gratificandi facultatem, ut nuper MarcusCrassus negabat ullam satis magnam pecuniam esse ei, qui in re publica princeps vellet esse, cuius fructibus exercitum alere non posset. "],["proiel:20180408:cic-off:86111","Delectant etiam magnifici apparatus vitaeque cultus cum elegantia et copia; "],["proiel:20180408:cic-off:86112","quibus rebus effectum est, ut infinita pecuniae cupiditas esset. "],["proiel:20180408:cic-off:86113","Nec vero rei familiaris amplificatio nemini nocens vituperanda est, sed fugienda semper iniuria est. "],["proiel:20180408:cic-off:86114","\u003cspan class=\"citation\"\u003eCic. Off. 1.26\u003c/span\u003e Maxime autem adducuntur plerique, ut eos iustitiae capiat oblivio, cum in imperiorum, honorum, gloriae cupiditatem inciderunt. "],["proiel:20180408:cic-off:86115","Quod enim est apud Ennium:  Núlla sancta sócietas Néc fides regni ést. id latius patet. "],["proiel:20180408:cic-off:86118","Nam quicquid eius modi est, in quo non possint plures excellere, in eo fit plerumque tanta contentio, ut difficillimum sit servare “sanctam societatem.” "],["proiel:20180408:cic-off:86119","Declaravit id modo temeritas Gaii Caesaris, qui omnia iura divina et humana pervertit propter eum, quem sibi ipse opinionis errore finxerat, principatum. "],["proiel:20180408:cic-off:86121","Est autem in hoc genere molestum, quod in maximis animis splendidissimisque ingeniis plerumque exsistunt honoris, imperii, potentiae, gloriae cupiditates. "],["proiel:20180408:cic-off:86122","Quo magis cavendum est, ne quid in eo genere peccetur. "],["proiel:20180408:cic-off:86123","\u003cspan class=\"citation\"\u003eCic. Off. 1.27\u003c/span\u003e Sed in omni iniustitia permultum interest, utrum perturbatione aliqua animi, quae plerumque brevis est et ad tempus, an consulto et cogitata fiat iniuria. "],["proiel:20180408:cic-off:86124","Leviora enim sunt ea, quae repentino aliquo motu accidunt, quam ea, quae meditata et praeparata inferuntur. "],["proiel:20180408:cic-off:86125","Ac de inferenda quidem iniuria satis dictum est. "],["proiel:20180408:cic-off:86126","\u003cspan class=\"citation\"\u003eCic. Off. 1.28\u003c/span\u003e Praetermittendae autem defensionis deserendique officii plures solent esse causae; "],["proiel:20180408:cic-off:86127","nam aut inimicitias aut laborem aut sumptus suscipere nolunt aut etiam neglegentia, pigritia, inertia aut suis studiis quibusdam occupationibusve sic impediuntur, ut eos, quos tutari debeant, desertos esse patiantur. "],["proiel:20180408:cic-off:86128","Itaque videndum est, ne non satis sit id, quod apud Platonem est in philosophos dictum, quod in veri investigatione versentur quodque ea, quae plerique vehementer expetant, de quibus inter se digladiari soleant, contemnant et pro nihilo putent, propterea iustos esse. "],["proiel:20180408:cic-off:86129","Nam alterum assequuntur, ut inferenda ne cui noceant iniuria, "],["proiel:20180408:cic-off:88127","in alterum incidunt; "],["proiel:20180408:cic-off:86130","discendi enim studio impediti, quos tueri debent, deserunt. "],["proiel:20180408:cic-off:86131","Itaque eos ne ad rem publicam quidem accessuros putat nisi coactos. "],["proiel:20180408:cic-off:86132","Aequius autem erat id voluntate fieri; "],["proiel:20180408:cic-off:86133","nam hoc ipsum ita iustum est, quod recte fit, si est voluntarium. "],["proiel:20180408:cic-off:86134","\u003cspan class=\"citation\"\u003eCic. Off. 1.29\u003c/span\u003e Sunt etiam, qui aut studio rei familiaris tuendae aut odio quodam hominum suum se negotium agere dicant nec facere cuiquam videantur iniuriam. "],["proiel:20180408:cic-off:86135","Qui altero genere iniustitiae vacant, "],["proiel:20180408:cic-off:88128","in alterum incurrunt; "],["proiel:20180408:cic-off:86136","deserunt enim vitae societatem, quia nihil conferunt in eam studii, nihil operae, nihil facultatum. "],["proiel:20180408:cic-off:86137","Quando igitur duobus generibus iniustitiae propositis adiunximus causas utriusque generis easque res ante constituimus, quibus iustitia contineretur, facile, quod cuiusque temporis officium sit, poterimus, nisi nosmet ipsos valde amabimus, iudicare; "],["proiel:20180408:cic-off:86138","\u003cspan class=\"citation\"\u003eCic. Off. 1.30\u003c/span\u003e est enim difficilis cura rerum alienarum. "],["proiel:20180408:cic-off:86139","Quamquam Terentianus ille Chremes “humani nihil a se alienum putat” ; "],["proiel:20180408:cic-off:86140","sed tamen, quia magis ea percipimus atque sentimus, quae nobis ipsis aut prospera aut adversa eveniunt, quam illa, quae ceteris, quae quasi longo intervallo interiecto videmus, aliter de illis ac de nobis iudicamus. "],["proiel:20180408:cic-off:86141","Quocirca bene praecipiunt, qui vetant quicquam agere, quod dubites aequum sit an iniquum. "],["proiel:20180408:cic-off:86142","Aequitas enim lucet ipsa per se, "],["proiel:20180408:cic-off:88129","dubitatio cogitationem significat iniuriae. "],["proiel:20180408:cic-off:86143","\u003cspan class=\"citation\"\u003eCic. Off. 1.31\u003c/span\u003e Sed incidunt saepe tempora, cum ea, quae maxime videntur digna esse iusto homine eoque, quem virum bonum dicimus, commutantur fiuntque contraria, ut reddere depositum, facere promissum quaeque pertinent ad veritatem et ad fidem, ea migrare interdum et non servare fit iustum. "],["proiel:20180408:cic-off:86144","Referri enim decet ad ea, quae posui principio, fundamenta iustitiae, primum ut ne cui noceatur, deinde ut communi utilitati serviatur. "],["proiel:20180408:cic-off:86145","Ea cum tempore commutantur, commutatur officium et non semper est idem. "],["proiel:20180408:cic-off:86146","\u003cspan class=\"citation\"\u003eCic. Off. 1.32\u003c/span\u003e Potest enim accidere promissum aliquod et conventum, ut id effici sit inutile vel ei, cui promissum sit, vel ei, qui promiserit. "],["proiel:20180408:cic-off:86147","Nam si, ut in fabulis est, Neptunus, quod Theseo promiserat, non fecisset, Theseus Hippolyto filio non esset orbatus; "]]