[["proiel:20180408:cic-off:86148","ex tribus enim optatis, ut scribitur, hoc erat tertium, quod de Hippolyti interitu iratus optavit; "],["proiel:20180408:cic-off:86149","quo impetrato in maximos luctus incidit. "],["proiel:20180408:cic-off:86150","Nec promissa igitur servanda sunt ea, quae sint iis, quibus promiseris, inutilia, nec, si plus tibi ea noceant quam illi prosint, cui promiseris, contra officium est maius anteponi minori; ut, si constitueris cuipiam te advocatum in rem praesentem esse venturum atque interim graviter aegrotare filius coeperit, non sit contra officium non facere, quod dixeris, magisque ille, cui promissum sit, ab officio discedat, si se destitutum queratur. "],["proiel:20180408:cic-off:86152","Iam illis promissis standum non esse quis non videt, quae coactus quis metu, quae deceptus dolo promiserit? "],["proiel:20180408:cic-off:86153","quae quidem pleraque iure praetorio liberantur, non nulla legibus. "],["proiel:20180408:cic-off:86154","\u003cspan class=\"citation\"\u003eCic. Off. 1.33\u003c/span\u003e Exsistunt etiam saepe iniuriae calumnia quadam et nimis callida, sed malitiosa iuris interpretatione. "],["proiel:20180408:cic-off:86155","Ex quo illud “Summum ius summa iniuria” factum est iam tritum sermone proverbium. "],["proiel:20180408:cic-off:86156","Quo in genere etiam in re publica multa peccantur, ut ille, qui, cum triginta dierum essent cum hoste indutiae factae, noctu populabatur agros, quod dierum essent pactae, non noctium indutiae. "],["proiel:20180408:cic-off:86157","Ne noster quidem probandus, si verum est Quintum Fabium Labeonem seu quem alium (nihil enim habeo praeter auditum) arbitrum Nolanis et Neapolitanis de finibus a senatu datum, cum ad locum venisset, cum utrisque separatim locutum, ne cupide quid agerent, ne appetenter, atque ut regredi quam progredi mallent. "],["proiel:20180408:cic-off:86159","Id cum utrique fecissent, aliquantum agri in medio relictum est. "],["proiel:20180408:cic-off:86160","Itaque illorum finis sic, ut ipsi dixerant, terminavit; "],["proiel:20180408:cic-off:86161","in medio relictum quod erat, populo Romano adiudicavit. "],["proiel:20180408:cic-off:86162","Decipere hoc quidem est, non iudicare. "],["proiel:20180408:cic-off:86163","Quocirca in omni est re fugienda talis sollertia. "],["proiel:20180408:cic-off:86164","Sunt autem quaedam officia etiam adversus eos servanda, a quibus iniuriam acceperis. "],["proiel:20180408:cic-off:86165","Est enim ulciscendi et puniendi modus; "],["proiel:20180408:cic-off:86166","atque haud scio an satis sit eum, qui lacessierit, iniuriae suae paenitere, ut et ipse ne quid tale posthac et ceteri sint ad iniuriam tardiores. "],["proiel:20180408:cic-off:86167","\u003cspan class=\"citation\"\u003eCic. Off. 1.34\u003c/span\u003e Atque in re publica maxime conservanda sunt iura belli. "],["proiel:20180408:cic-off:86168","Nam cum sint duo genera decertandi, unum per disceptationem, alterum per vim, cumque illud proprium sit hominis, hoc beluarum, confugiendum est ad posterius, si uti non licet superiore. "],["proiel:20180408:cic-off:86169","\u003cspan class=\"citation\"\u003eCic. Off. 1.35\u003c/span\u003e Quare suscipienda quidem bella sunt ob eam causam, ut sine iniuria in pace vivatur, parta autem victoria conservandi ii, qui non crudeles in bello, non immanes fuerunt, ut maiores nostri Tusculanos, Aequos, Volscos, Sabinos, Hernicos in civitatem etiam acceperunt, at Carthaginem et Numantiam funditus sustulerunt; "],["proiel:20180408:cic-off:86170","nollem Corinthum, sed credo aliquid secutos, opportunitatem loci maxime, ne posset aliquando ad bellum faciendum locus ipse adhortari. "],["proiel:20180408:cic-off:86171","Mea quidem sententia paci, quae nihil habitura sit insidiarum, semper est consulendum. "],["proiel:20180408:cic-off:86172","In quo si mihi esset optemperatum, si non optimam, at aliquam rem publicam, quae nunc nulla est, haberemus. "],["proiel:20180408:cic-off:86173","Et cum iis, quos vi deviceris, consulendum est, tum ii, qui armis positis ad imperatorum fidem confugient, quamvis murum aries percusserit, recipiendi. "],["proiel:20180408:cic-off:86174","In quo tantopere apud nostros iustitia culta est, ut ii, qui civitates aut nationes devictas bello in fidem recepissent, earum patroni essent more maiorum. "],["proiel:20180408:cic-off:86175","\u003cspan class=\"citation\"\u003eCic. Off. 1.36\u003c/span\u003e Ac belli quidem aequitas sanctissime fetiali populi Romani iure perscripta est. "],["proiel:20180408:cic-off:86176","Ex quo intellegi potest nullum bellum esse iustum, nisi quod aut rebus repetitis geratur aut denuntiatum ante sit et indictum. "],["proiel:20180408:cic-off:86177","\u003cspan class=\"citation\"\u003eCic. Off. 1.37\u003c/span\u003e Marci quidem Catonis senis est epistula ad Marcum filium, in qua scribit se audisse eum missum factum esse a consule, cum in Macedonia bello Persico miles esset. "],["proiel:20180408:cic-off:86180","Monet igitur, ut caveat, ne proelium ineat; "],["proiel:20180408:cic-off:86181","negat enim ius esse, qui miles non sit, cum hoste pugnare. "],["proiel:20180408:cic-off:86182","Equidem etiam illud animadverto, quod, qui proprio nomine perduellis esset, is hostis vocaretur, lenitate verbi rei tristitiam mitigatam. "],["proiel:20180408:cic-off:86183","Hostis enim apud maiores nostros is dicebatur, quem nunc peregrinum dicimus. "],["proiel:20180408:cic-off:86184","Indicant duodecim tabulae: "],["proiel:20180408:cic-off:86185","“aut status dies cum hoste,” "],["proiel:20180408:cic-off:88131","itemque: "],["proiel:20180408:cic-off:86186","“adversus hostem aeterna auctoritas.” "],["proiel:20180408:cic-off:86187","Quid ad hanc mansuetudinem addi potest, eum, quicum bellum geras, tam molli nomine appellare? "],["proiel:20180408:cic-off:86188","Quamquam id nomen durius effecit iam vetustas; "],["proiel:20180408:cic-off:86189","a peregrino enim recessit et proprie in eo, qui arma contra ferret, remansit. "],["proiel:20180408:cic-off:86190","\u003cspan class=\"citation\"\u003eCic. Off. 1.38\u003c/span\u003e Cum vero de imperio decertatur belloque quaeritur gloria, causas omnino subesse tamen oportet easdem, quas dixi paulo ante iustas causas esse bellorum. "],["proiel:20180408:cic-off:86191","Sed ea bella, quibus imperii proposita gloria est, minus acerbe gerenda sunt "],["proiel:20180408:cic-off:86192","Poeni foedifragi, "],["proiel:20180408:cic-off:88133","crudelis Hannibal, "],["proiel:20180408:cic-off:88134","reliqui iustiores. "],["proiel:20180408:cic-off:86193","Pyrrhi quidem de captivis reddendis illa praeclara: "],["proiel:20180408:cic-off:86194"," Nec mi aurum posco nec mi pretium dederitis, "],["proiel:20180408:cic-off:86195","Vosne velit an me regnare era, quidve ferat Fors, Virtute experiamur. "],["proiel:20180408:cic-off:86196","Et hoc simul accipe dictum: "],["proiel:20180408:cic-off:86197","Quorum virtuti belli fortuna pepercit, Eorundem libertati me parcere certum est. "]]