[["proiel:20180408:cic-off:86198","Dono, "],["proiel:20180408:cic-off:88136","ducite, doque volentibus cum magnis dis. "],["proiel:20180408:cic-off:86199","Regalis sane et digna Aeacidarum genere sententia. "],["proiel:20180408:cic-off:86200","\u003cspan class=\"citation\"\u003eCic. Off. 1.39\u003c/span\u003e Atque etiam si quid singuli temporibus adducti hosti promiserunt, est in eo ipso fides conservanda, ut primo Punico bello Regulus captus a Poenis cum de captivis commutandis Romam missus esset iurassetque se rediturum, primum, ut venit, captivos reddendos in senatu non censuit, deinde, cum retineretur a propinquis et ab amicis, ad supplicium redire maluit quam fidem hosti datam fallere. "],["proiel:20180408:cic-off:86201","\u003cspan class=\"citation\"\u003eCic. Off. 1.41\u003c/span\u003e Ac de bellicis quidem officiis satis dictum est. "],["proiel:20180408:cic-off:86202","Meminerimus autem etiam adversus infimos iustitiam esse servandam. "],["proiel:20180408:cic-off:86203","Est autem infima condicio et fortuna servorum, quibus non male praecipiunt qui ita iubent uti, ut mercennariis: "],["proiel:20180408:cic-off:86204","operam exigendam, "],["proiel:20180408:cic-off:159288","iusta praebenda. "],["proiel:20180408:cic-off:86205","Cum autem duobus modis, id est aut vi aut fraude, fiat iniuria, fraus quasi vulpeculae, vis leonis videtur; "],["proiel:20180408:cic-off:86206","utrumque homine alienissimum, sed fraus odio digna maiore. "],["proiel:20180408:cic-off:86207","Totius autem iniustitiae nulla capitalior quam eorum, qui tum, cum maxime fallunt, id agunt, ut viri boni esse videantur. "],["proiel:20180408:cic-off:86208","De iustitia satis dictum. "],["proiel:20180408:cic-off:86209","\u003cspan class=\"citation\"\u003eCic. Off. 1.42\u003c/span\u003e Deinceps, ut erat propositum, de beneficentia ac de liberalitate dicatur, qua quidem nihil est naturae hominis accommodatius, sed habet multas cautiones. "],["proiel:20180408:cic-off:86210","Videndum est enim, primum ne obsit benignitas et iis ipsis, quibus benigne videbitur fieri et ceteris, deinde ne maior benignitas sit quam facultates, tum ut pro dignitate cuique tribuatur; "],["proiel:20180408:cic-off:86211","id enim est iustitiae fundamentum, ad quam haec referenda sunt omnia. "],["proiel:20180408:cic-off:86212","Nam et qui gratificantur cuipiam, quod obsit illi, cui prodesse velle videantur, non benefici neque liberales, sed perniciosi assentatores iudicandi sunt, et qui aliis nocent, ut in alios liberales sint, in eadem sunt iniustitia, ut si in suam rem aliena convertant. "],["proiel:20180408:cic-off:86213","\u003cspan class=\"citation\"\u003eCic. Off. 1.43\u003c/span\u003e Sunt autem multi, et quidem cupidi splendoris et gloriae, qui eripiunt aliis, quod aliis largiantur, iique arbitrantur se beneficos in suos amicos visum iri, si locupletent eos quacumque ratione. "],["proiel:20180408:cic-off:86214","Id autem tantum abest ab officio, ut nihil magis officio possit esse contrarium. "],["proiel:20180408:cic-off:86215","Videndum est igitur, ut ea liberalitate utamur, quae prosit amicis, noceat nemini. "],["proiel:20180408:cic-off:86216","Quare Luci Sullae, Gaii Caesaris pecuniarum translatio a iustis dominis ad alienos non debet liberalis videri; "],["proiel:20180408:cic-off:86219","nihil est enim liberale, quod non idem iustum. "],["proiel:20180408:cic-off:86220","\u003cspan class=\"citation\"\u003eCic. Off. 1.44\u003c/span\u003e Alter locus erat cautionis, ne benignitas maior esset quam facultates, quod, qui benigniores volunt esse, quam res patitur, primum in eo peccant, quod iniuriosi sunt in proximos; "],["proiel:20180408:cic-off:86221","quas enim copias his et suppeditari aequius est et relinqui, eas transferunt ad alienos. "],["proiel:20180408:cic-off:86222","Inest autem in tali liberalitate cupiditas plerumque rapiendi et auferendi per iniuriam, ut ad largiendum suppetant copiae. "],["proiel:20180408:cic-off:86223","Videre etiam licet plerosque non tam natura liberales quam quadam gloria ductos, ut benefici videantur, facere multa, quae proficisci ab ostentatione magis quam a voluntate videantur. "],["proiel:20180408:cic-off:86224","Talis autem simulatio vanitati est coniunctior quam aut liberalitati aut honestati. "],["proiel:20180408:cic-off:86225","\u003cspan class=\"citation\"\u003eCic. Off. 1.45\u003c/span\u003e Tertium est propositum, ut in beneficentia dilectus esset dignitatis; "],["proiel:20180408:cic-off:86226","in quo et mores eius erunt spectandi, in quem beneficium conferetur, et animus erga nos et communitas ac societas vitae et ad nostras utilitates officia ante collata; "],["proiel:20180408:cic-off:86227","quae ut concurrant omnia, optabile est; "],["proiel:20180408:cic-off:86228","si minus, plures causae maioresque ponderis plus habebunt. "],["proiel:20180408:cic-off:86229","\u003cspan class=\"citation\"\u003eCic. Off. 1.46\u003c/span\u003e Quoniam autem vivitur non cum perfectis hominibus planeque sapientibus, sed cum iis, in quibus praeclare agitur si sunt simulacra virtutis, etiam hoc intellegendum puto, neminem omnino esse neglegendum, in quo aliqua significatio virtutis appareat, colendum autem esse ita quemque maxime, ut quisque maxime virtutibus his lenioribus erit ornatus, modestia, temperantia, hac ipsa, de qua multa iam dicta sunt, iustitia. "],["proiel:20180408:cic-off:86230","Nam fortis animus et magnus in homine non perfecto nec sapiente ferventior plerumque est, "],["proiel:20180408:cic-off:88137","illae virtutes bonum virum videntur potius attingere. "],["proiel:20180408:cic-off:86231","Atque haec in moribus. "],["proiel:20180408:cic-off:86232","\u003cspan class=\"citation\"\u003eCic. Off. 1.47\u003c/span\u003e De benivolentia autem, quam quisque habeat erga nos, primum illud est in officio, ut ei plurimum tribuamus, a quo plurimum diligamur, sed benivolentiam non adulescentulorum more ardore quodam amoris, sed stabilitate potius et constantia iudicemus. "],["proiel:20180408:cic-off:86233","Sin erunt merita, ut non ineunda, sed referenda sit gratia, maior quaedam cura adhibenda est; "],["proiel:20180408:cic-off:86234","nullum enim officium referenda gratia magis necessarium est. "],["proiel:20180408:cic-off:86235","\u003cspan class=\"citation\"\u003eCic. Off. 1.48\u003c/span\u003e Quodsi ea, quae utenda acceperis, maiore mensura, si modo possis, iubet reddere Hesiodus, quidnam beneficio provocati facere debemus? "],["proiel:20180408:cic-off:86236","an imitari agros fertiles, qui multo plus efferunt quam acceperunt? "],["proiel:20180408:cic-off:86237","Etenim si in eos, quos speramus nobis profuturos, non dubitamus officia conferre, quales in eos esse debemus, qui iam profuerunt? "],["proiel:20180408:cic-off:86239","\u003cspan class=\"citation\"\u003eCic. Off. 1.49\u003c/span\u003e Acceptorum autem beneficiorum sunt dilectus habendi, nec dubium, quin maximo cuique plurimum debeatur. "]]