[["proiel:20180408:cic-off:86240","In quo tamen in primis, quo quisque animo, studio, benivolentia fecerit, ponderandum est. "],["proiel:20180408:cic-off:86241","Multi enim faciunt multa temeritate quadam sine iudicio vel morbo in omnes vel repentino quodam quasi vento impetu animi incitati; "],["proiel:20180408:cic-off:86242","quae beneficia aeque magna non sunt habenda atque ea, quae iudicio, considerate constanterque delata sunt. "],["proiel:20180408:cic-off:86243","Sed in collocando beneficio et in referenda gratia, si cetera paria sunt, hoc maxime officii est, ut quisque maxime opis indigeat, ita ei potissimum opitulari; "],["proiel:20180408:cic-off:86244","quod contra fit a plerisque; "],["proiel:20180408:cic-off:86245","a quo enim plurimum sperant, etiamsi ille iis non eget, tamen ei potissimum inserviunt. "],["proiel:20180408:cic-off:86246","\u003cspan class=\"citation\"\u003eCic. Off. 1.50\u003c/span\u003e Optime autem societas hominum coniunctioque servabitur, si, ut quisque erit coniunctissimus, ita in eum benignitatis plurimum conferetur. "],["proiel:20180408:cic-off:86247","Sed, quae naturae principia sint communitatis et societatis humanae, repetendum videtur altius; "],["proiel:20180408:cic-off:86248","est enim primum, quod cernitur in universi generis humani societate. "],["proiel:20180408:cic-off:86249","Eius autem vinculum est ratio et oratio, quae docendo, discendo, communicando, disceptando, iudicando conciliat inter se homines coniungitque naturali quadam societate; "],["proiel:20180408:cic-off:86250","neque ulla re longius absumus a natura ferarum, in quibus inesse fortitudinem saepe dicimus, ut in equis, in leonibus, iustitiam, aequitatem, bonitatem non dicimus; "],["proiel:20180408:cic-off:86251","sunt enim rationis et orationis expertes. "],["proiel:20180408:cic-off:86252","\u003cspan class=\"citation\"\u003eCic. Off. 1.51\u003c/span\u003e Ac latissime quidem patens hominibus inter ipsos, omnibus inter omnes societas haec est; "],["proiel:20180408:cic-off:86253","in qua omnium rerum, quas ad communem hominum usum natura genuit, est servanda communitas, ut, quae discripta sunt legibus et iure civili, haec ita teneantur, ut sit constitutum legibus ipsis, cetera sic observentur, ut in Graecorum proverbio est, amicorum esse communia omnia. "],["proiel:20180408:cic-off:86254","Omnium autem communia hominum videntur ea, quae sunt generis eius, quod ab Ennio positum in una re transferri in permultas potest: "],["proiel:20180408:cic-off:86255"," Homó, qui erranti cómiter monstrát viam, Quasi lúmen de suo lúmine accendát, facit. "],["proiel:20180408:cic-off:86256","Nihiló minus ipsi lúcet, cum illi accénderit. "],["proiel:20180408:cic-off:86257","Una ex re satis praecipit, ut, quicquid sine detrimento commodari possit, id tribuatur vel ignoto; "],["proiel:20180408:cic-off:86258","\u003cspan class=\"citation\"\u003eCic. Off. 1.52\u003c/span\u003e ex quo sunt illa communia: non prohibere aqua profluente, pati ab igne ignem capere, si qui velit, consilium fidele deliberanti dare, quae sunt iis utilia, qui accipiunt, danti non molesta. "],["proiel:20180408:cic-off:86260","Quare et his utendum est et semper aliquid ad communem utilitatem afferendum. "],["proiel:20180408:cic-off:86261","Sed quoniam copiae parvae singulorum sunt, eorum autem, qui his egeant, infinita est multitudo, vulgaris liberalitas referenda est ad illum Ennii finem: “Nihilo minus ipsi lucet,” ut facultas sit, qua in nostros simus liberales. "],["proiel:20180408:cic-off:86263","\u003cspan class=\"citation\"\u003eCic. Off. 1.53\u003c/span\u003e Gradus autem plures sunt societatis hominum. "],["proiel:20180408:cic-off:86264","Ut enim ab illa infinita discedatur, propior est eiusdem gentis, nationis, linguae, qua maxime homines coniunguntur; "],["proiel:20180408:cic-off:86265","interius etiam est eiusdem esse civitatis; "],["proiel:20180408:cic-off:86266","multa enim sunt civibus inter se communia, forum, fana, porticus, viae, leges, iura,iudicia, suffragia, consuetudines praeterea et familiaritates multisque cum multis res rationesque contractae. "],["proiel:20180408:cic-off:86268","Artior vero colligatio est societatis propinquorum; "],["proiel:20180408:cic-off:86269","ab illa enim immensa societate humani generis in exiguum angustumque concluditur. "],["proiel:20180408:cic-off:86270","\u003cspan class=\"citation\"\u003eCic. Off. 1.54\u003c/span\u003e Nam cum sit hoc natura commune animantium, ut habeant libidinem procreandi, prima societas in ipso coniugio est, proxima in liberis, deinde una domus, communia omnia; "],["proiel:20180408:cic-off:86271","id autem est principium urbis et quasi seminarium rei publicae. "],["proiel:20180408:cic-off:86272","Sequuntur fratrum coniunctiones, post consobrinorum sobrinorumque, qui cum una domo iam capi non possint, in alias domos tamquam in colonias exeunt. "],["proiel:20180408:cic-off:86273","Sequuntur conubia et affinitates, ex quibus etiam plures propinqui; "],["proiel:20180408:cic-off:86274","quae propagatio et suboles origo est rerum publicarum. "],["proiel:20180408:cic-off:86275","Sanguinis autem coniunctio et benivolentia devincit homines et caritate; "],["proiel:20180408:cic-off:86276","\u003cspan class=\"citation\"\u003eCic. Off. 1.55\u003c/span\u003e magnum est enim eadem habere monumenta maiorum, eisdem uti sacris, sepulcra habere communia. "],["proiel:20180408:cic-off:86277","Sed omnium societatum nulla praestantior est, nulla firmior, quam cum viri boni moribus similes sunt familiaritate coniuncti; "],["proiel:20180408:cic-off:86278","illud enim honestum quod saepe dicimus, etiam si in alio cernimus, nos movet atque illi, in quo id inesse videtur, amicos facit. "],["proiel:20180408:cic-off:86279","\u003cspan class=\"citation\"\u003eCic. Off. 1.56\u003c/span\u003e Et quamquam omnis virtus nos ad se allicit facitque, ut eos diligamus, in quibus ipsa inesse videatur, tamen iustitia et liberalitas id maxime efficit. "],["proiel:20180408:cic-off:86280","Nihil autem est amabilius nec copulatius quam morum similitudo bonorum; "],["proiel:20180408:cic-off:86281","in quibus enim eadem studia sunt, eaedem voluntates, in iis fit ut aeque quisque altero delectetur ac se ipso, efficiturque id, quod Pythagoras vult in amicitia, ut unus fiat ex pluribus. "],["proiel:20180408:cic-off:86282","Magna etiam illa communitas est, quae conficitur ex beneficiis ultro et citro datis acceptis, quae et mutua et grata dum sunt, inter quos ea sunt, firma devinciuntur societate. "],["proiel:20180408:cic-off:86283","\u003cspan class=\"citation\"\u003eCic. Off. 1.57\u003c/span\u003e Sed cum omnia ratione animoque lustraris, omnium societatum nulla est gravior, nulla carior quam ea, quae cum re publica est uni cuique nostrum. "]]