[[86284,"Cari sunt parentes, cari liberi, propinqui, familiares, sed omnes omnium caritates patria una complexa est, pro qua quis bonus dubitet mortem oppetere, si ei sit profuturus? "],[86285,"Quo est detestabilior istorum immanitas, qui lacerarunt omni scelere patriam et in ea funditus delenda occupati et sunt et fuerunt. "],[86286,"\u003cspan class=\"citation\"\u003eCic. Off. 1.58\u003c/span\u003e Sed si contentio quaedam et comparatio fiat, quibus plurimum tribuendum sit officii, principes sint patria et parentes, quorum beneficiis maximis obligati sumus, liberi totaque domus, quae spectat in nos solos neque aliud ullum potest habere perfugium, deinceps bene convenientes propinqui, quibuscum communis etiam fortuna plerumque est. "],[86287,"Quam ob rem necessaria praesidia vitae debentur iis maxime, quos ante dixi, "],[88139,"vita autem victusque communis, consilia, sermones, cohortationes, consolationes, interdum etiam obiurgationes in amicitiis vigent maxime, estque ea iucundissima amicitia, quam similitudo morum coniugavit. "],[86288,"\u003cspan class=\"citation\"\u003eCic. Off. 1.59\u003c/span\u003e Sed in his omnibus officiis tribuendis videndum erit, quid cuique maxime necesse sit, et quid quisque vel sine nobis aut possit consequi aut non possit. "],[86289,"Ita non iidem erunt necessitudinum gradus, qui temporum; suntque officia, quae aliis magis quam aliis debeantur; ut vicinum citius adiuveris in fructibus percipiendis quam aut fratrem aut familiarem, at, si lis in iudicio sit, propinquum potius et amicum quam vicinum defenderis. "],[86292,"Haec igitur et talia circumspicienda sunt in omni officio, ut boni ratiocinatores officiorum esse possimus et addendo deducendoque videre, quae reliqui summa fiat, ex quo, quantum cuique debeatur, intellegas. "],[86293,"\u003cspan class=\"citation\"\u003eCic. Off. 1.60\u003c/span\u003e Sed ut nec medici nec imperatores nec oratores, quamvis artis praecepta perceperint, quicquam magna laude dignum sine usu et exercitatione consequi possunt, sic officii conservandi praecepta traduntur illa quidem, ut facimus ipsi, sed rei magnitudo usum quoque exercitationemque desiderat. "],[86294,"Atque ab iis rebus, quae sunt in iure societatis humanae, quem ad modum ducatur honestum, ex quo aptum est officium, satis fere diximus. "],[86295,"\u003cspan class=\"citation\"\u003eCic. Off. 1.61\u003c/span\u003e Intelligendum autem est, cum proposita sint genera quattuor, e quibus honestas officiumque manaret, splendidissimum videri, quod animo magno elatoque humanasque res despiciente factum sit. "],[86299,"Contraque in laudibus, quae magno animo et fortiter excellenterque gesta sunt, ea nescio quo modo quasi pleniore ore laudamus. "],[86300,"Hinc rhetorum campus de Marathone, Salamine, Plataeis, Thermopylis, Leuctris, "],[88140,"hinc noster Cocles, hinc Decii, hinc Gnaeus et Publius Scipiones, hinc Marcus Marcellus, innumerabiles alii, maximeque ipse populus Romanus animi magnitudine excellit. "],[86304,"Declaratur autem studium bellicae gloriae, quod statuas quoque videmus ornatu fere militari. "],[86305,"\u003cspan class=\"citation\"\u003eCic. Off. 1.62\u003c/span\u003e Sed ea animi elatio, quae cernitur in periculis et laboribus, si iustitia vacat pugnatque non pro salute communi, sed pro suis commodis, in vitio est; "],[86306,"non modo enim id virtutis non est, sed est potius immanitatis omnem humanitatem repellentis. "],[86307,"Itaque probe definitur a Stoicis fortitudo, cum eam virtutem esse dicunt propugnantem pro aequitate. "],[86308,"Quocirca nemo, qui fortitudinis gloriam consecutus est insidiis et malitia, laudem est adeptus; "],[86309,"nihil enim honestum esse potest, quod iustitia vacat. "],[86310,"\u003cspan class=\"citation\"\u003eCic. Off. 1.63\u003c/span\u003e Praeclarum igitur illud Platonis: "],[86311,"“Non,” inquit, “solum scientia, quae est remota ab iustitia, calliditas potius quam sapientia est appellanda, verum etiam animus paratus ad periculum, si sua cupiditate, non utilitate communi impellitur, audaciae potius nomen habeat quam fortitudinis.” "],[86312,"Itaque viros fortes et magnanimnos eosdem bonos et simplices, veritatis amicos minimeque fallaces esse volumus; "],[86313,"quae sunt ex media laude iustitiae. "],[86314,"\u003cspan class=\"citation\"\u003eCic. Off. 1.64\u003c/span\u003e Sed illud odiosum est, quod in hac elatione et magnitudine animi facillime pertinacia et nimia cupiditas principatus innascitur. "],[86315,"Ut enim apud Platonem est, omnem morem Lacedaemoniorum inflammatum esse cupiditate vincendi, sic, ut quisque animi magnitudine maxime excellet, ita maxime vult princeps omnium vel potius solus esse. "],[86316,"Difficile autem est, cum praestare omnibus concupieris, servare aequitatem, quae est iustitiae maxime propria. "],[86317,"Ex quo fit, ut neque disceptatione vinci se nec ullo publico ac legitimo iure patiantur, exsistuntque in re publica plerumque largitores et factiosi, ut opes quam maximas consequantur et sint vi potius superiores quam iustitia pares. "],[86318,"Sed quo difficilius, hoc praeclarius; "],[86319,"nullum enim est tempus, quod iustitia vacare debeat. "],[86320,"\u003cspan class=\"citation\"\u003eCic. Off. 1.65\u003c/span\u003e Fortes igitur et magnanimi sunt habendi, non qui faciunt, sed qui propulsant iniuriam. "],[86321,"Vera autem et sapiens animi magnitudo honestum illud, quod maxime natura sequitur, in factis positum, non in gloria iudicat principemque se esse mavult quam videri; "],[86322,"etenim qui ex errore imperitae multitudinis pendet, hic in magnis viris non est habendus. "]]