[["iswoc:20160620:varones:96931","Y tambien deuemos considerar que si los juyzios de dios non podemos conprehender: menos los deuemos reprehender: porque no sabemos sus misterios: ni los fines que su prouidencia tiene ordenados enlos actos delos hombres. "],["iswoc:20160620:varones:96932","E porende el que pudiere refrenar su yra et dar passada a las cosas que se pueden tolerar: et aver suffrimiento para las dissimular sin duda biuira vida mas segura: et no se porna segun este almirante se puso alos golpes peligrosos dela fortuna. "],["iswoc:20160620:varones:159691","En los quales en alguna manera se pudo dezir bien fortunado. porque sus deudos et amigos le fueron gradecidos et sus criados et seruidores le fueron leales. Los quales nembrando se de algunos beneficios que del rescibieron le ayudaron quanto pudieron et ayudaran mejor si pudieran. porque el amor verdadero ni dexa de amar: ni cansa de aprouechar. "],["iswoc:20160620:varones:96933","Enestos tiempos de aduersidades que por este cauallero passaron conocio bien la lucha continua que entre si tienen el trabajo dela vna parte: y el deleite dela otra: "],["iswoc:20160620:varones:96934","et como quier que el vno o el otro vencen a vezes. pero ninguno dellos dura enel vencimiento luenga mente. "],["iswoc:20160620:varones:96935","Al fin faziendo el tiempo las mudanças que suele: et los amigos et seruidores las obras que deuen rodeo dios las cosas en tal manera que torno a castilla: et recobro todos sus bienes et patrimonio: "],["iswoc:20160620:varones:96936","et ouo lugar delo acrescentar y fue restituydo enla gran estimacion que primero estaua. "],["iswoc:20160620:varones:96937","E murio lleno de dias y en grand prosperidad: porque dexo sus hijos en buen estado: "],["iswoc:20160620:varones:96938","et vido en sus postrimeros dias a su nieto fijo de su fija ser principe de Aragon. porque era vnico fijo del rey de Aragon su padre. "],["iswoc:20160620:varones:96939","E otrosi le vido principe delos reynos de Castilla et de Leon: porque caso con la princesa de castilla doña ysabel que fue reyna destos reynos. "],["iswoc:20160620:varones:96940","\u003cspan class=\"citation\"\u003eVarones 3\u003c/span\u003e DOn pero fernandez de velasco: conde de haro: fijo de juan de velasco: et nieto de don pero fernandez de velasco. Fue hombre de mediana estatura "],["iswoc:20160620:varones:96941","tenia las ceruices torcidas: et los ojos vn poco vizcos. "],["iswoc:20160620:varones:96942","Era de linaje noble y antiguo. "],["iswoc:20160620:varones:96943","Fallasse por las coronicas que el et su padre et avuelos fueron camareros mayores delos reyes de castilla subcesiuamente por espacio de cxx. años. "],["iswoc:20160620:varones:96944","Era hombre agudo et de buen entendimiento. "],["iswoc:20160620:varones:96945","Biuio enlos tiempos del rey don Juan el segundo: et del rey don Enrrique quarto su hijo. "],["iswoc:20160620:varones:96946","En su juuentud la hedad loçana et no avn madura: ni esperimentada en los inconuenientes que acaescen enla vida le induzio que se juntasse en parcialidades con otros grandes del reyno sus parientes. et repugnasse la voluntad et aficion grande que el rey don Juan mostraua en obras y en palabras a algunos priuados. "],["iswoc:20160620:varones:96947","E por esta causa estouo algun tiempo enla indignacion del rey. et padescio algunos infortunios. "],["iswoc:20160620:varones:96948","E como acaesce algunas vezes que las aduersidades dan al ombre mejor doctrina para ser cauto que las prosperidades para ser templado. Este cauallero desperto enla aduersidad su buen entendimiento. et conoscio como dende en adelante biuiesse con mas seguridad y menos peligro. "],["iswoc:20160620:varones:96949","Fablaua con buena gracia. et con tales razones traydas a proposito que todos auian plazer de le oyr. "],["iswoc:20160620:varones:96950","Era temeroso de dios. et ombre de verdad. et inclinado a justicia. La qual como sea diuidida en partes vna delas quales se dize legal. porque es instituyda por ley. Otra ygual que la razon natural nos manda seguir "],["iswoc:20160620:varones:96951","Puede se por cierto creer deste cauallero. que ni fallescio enlo que manda la razon natural. ni era transgresor delo escripto por ley. Antes fue vn tan gran zelador dela justicia. que no se puede dezir otro en sus tiempos que con tan gran estudio la mirasse. ni con mejor diligencia et moderacion la cumpliesse y executase. "],["iswoc:20160620:varones:96952","Y esta virtud mostro bien enla gouernacion de sus villas et lugares et otras muchas tierras que touo en administracion. Porque allende del derecho que ygualmente fazia guardar de vnos et otros. Dio tal forma en sus tierras que los ministros que ponia enla justicia dellas eran obligados de pagar todo el robo que enel campo se fiziesse alos moradores. o a otra qualquier persona que passasse por ellas. o dar el mal hechor que lo ouiese fecho. o perseguir lo fasta lo auer. o dar razon donde fuesse recebtado et defendido. "],["iswoc:20160620:varones:96954","E con esta diligencia que tenia enla justicia sus tierras eran bien guardadas et florescian entre todas las otras comarcanas. "],["iswoc:20160620:varones:96956","Tenia tierras vezinas alas montañas "],["iswoc:20160620:varones:96957","et como quier que junto en parentela con algunos de los caualleros dellas pero conoscida la gente ser turbulenta et presta al rigor con tal prudencia los supo tractar que en su tiempo no le alcanço parte de algunos males que de sus disensiones les vinieron. porque era varon inclinado a paz. y enemigo de discordia. et gran zelador del bien publico. Enla gouernacion del qual le plazia gastar el tienpo. y el trabajo. "],["iswoc:20160620:varones:96958","Loan los ystoriadores a bruto consul Romano que mato sus fijos porque contra el bien publico de Roma tratauan de reduzir al rey Tarquino. "],["iswoc:20160620:varones:96959","et dizen que la gran cobdicia de loor vencio al amor natural. "],["iswoc:20160620:varones:96960","et alega virgilio que fue caso infelice. "],["iswoc:20160620:varones:96961","et si infelice. no se como la infelicidad deua ser loada. ni que loor puede conseguir aquel que repugna la natura. et contraria la razon. "]]