[["proiel:20180408:cic-off:86323","Facillime autem ad res iniustas impellitur, ut quisque altissimo animo est, gloriae cupiditate; "],["proiel:20180408:cic-off:86324","qui locus est sane lubricus, quod vix invenitur, qui laboribus susceptis periculisque aditis non quasi mercedem rerum gestarum desideret gloriam. "],["proiel:20180408:cic-off:86325","\u003cspan class=\"citation\"\u003eCic. Off. 1.66\u003c/span\u003e Omnino fortis animus et magnus duabus rebus maxime cernitur, quarum una in rerum externarum despicientia ponitur, cum persuasum est nihil hominem, nisi quod honestum decorumque sit, aut admirari aut optare aut expetere oportere nullique neque homini neque perturbationi animi nec fortunae succumbere. "],["proiel:20180408:cic-off:86326","Altera est res, ut, cum ita sis affectus animo, ut supra dixi, res geras magnas illas quidem et maxime utiles, sed vehementer arduas plenasque laborum et periculorum cum vitae, tum multarum rerum, quae ad vitam pertinent. "],["proiel:20180408:cic-off:86327","\u003cspan class=\"citation\"\u003eCic. Off. 1.67\u003c/span\u003e Harum rerum duarum splendor omnis, amplitudo, addo etiam utilitatem, in posteriore est, causa autem et ratio efficiens magnos viros in priore; "],["proiel:20180408:cic-off:86328","in eo est enim illud, quod excellentes animos et humana contemnentes facit. "],["proiel:20180408:cic-off:86329","Id autem ipsum cernitur in duobus, si et solum id, quod honestum sit, bonum iudices et ab omni animi perturbatione liber sis. "],["proiel:20180408:cic-off:86330","Nam et ea, quae eximia plerisque et praeclara videntur, parva ducere eaque ratione stabili firmaque contemnere fortis animi magnique ducendum est, et ea, quae videntur acerba, quae multa et varia in hominum vita fortunaque versantur, ita ferre, ut nihil a statu naturae discedas, nihil a dignitate sapientis, robusti animi est magnaeque constantiae. "],["proiel:20180408:cic-off:86332","\u003cspan class=\"citation\"\u003eCic. Off. 1.68\u003c/span\u003e Non est autem consentaneum, qui metu non frangatur, eum frangi cupiditate nec, qui invictum se a labore praestiterit, vinci a voluptate. "],["proiel:20180408:cic-off:86333","Quam ob rem et haec vitanda et pecuniae fugienda cupiditas; "],["proiel:20180408:cic-off:86334","nihil enim est tam angusti animi tamque parvi quam amare divitias, nihil honestius magnificentiusque quam pecuniam contemnere, si non habeas, si habeas, ad beneficentiam liberalitatemque conferre. "],["proiel:20180408:cic-off:86335","Cavenda etiam est gloriae cupiditas, ut supra dixi; "],["proiel:20180408:cic-off:86336","eripit enim libertatem, pro qua magnanimis viris omnis debet esse contentio. "],["proiel:20180408:cic-off:86337","Nec vero imperia expetenda ac potius aut non accipienda interdum aut deponenda non numquam. "],["proiel:20180408:cic-off:86338","\u003cspan class=\"citation\"\u003eCic. Off. 1.69\u003c/span\u003e Vacandum autem omni est animi perturbatione, cum cupiditate et metu, tum etiam aegritudine et voluptate nimia et iracundia, ut tranquillitas animi et securitas adsit, quae affert cum constantiam, tum etiam dignitatem. "],["proiel:20180408:cic-off:86339","Multi autem et sunt et fuerunt, qui eam, quam dico, tranquillitatem expetentes a negotiis publicis se removerint ad otiumque perfugerint; "],["proiel:20180408:cic-off:86340","in his et nobilissimi philosophi longeque principes et quidam homines severi et graves nec populi nec principum mores ferre potuerunt, vixeruntque non nulli in agris delectati re sua familiari. "],["proiel:20180408:cic-off:86341","\u003cspan class=\"citation\"\u003eCic. Off. 1.70\u003c/span\u003e His idem propositum fuit, quod regibus, ut ne qua re egerent, ne cui parerent, libertate uterentur, cuius proprium est sic vivere, ut velis. "],["proiel:20180408:cic-off:86342","Quare cum hoc commune sit potentiae cupidorum cum iis, quos dixi, otiosis, alteri se adipisci id posse arbitrantur, si opes magnas habeant, alteri, si contenti sint et suo et parvo. "],["proiel:20180408:cic-off:86343","In quo neutrorum omnino contemnenda sententia est, sed et facilior et tutior et minus aliis gravis aut molesta vita est otiosorum, fructuosior autem hominum generi et ad claritatem amplitudinemque aptior eorum, qui se ad rem publicam et ad magnas res gerendas accommodaverunt. "],["proiel:20180408:cic-off:86344","\u003cspan class=\"citation\"\u003eCic. Off. 1.71\u003c/span\u003e Quapropter et iis forsitan concedendum sit rem publicam non capessentibus, qui excellenti ingenio doctrinae sese dediderunt, et iis, qui aut valetudinis imbecillitate aut aliqua graviore causa impediti a re publica recesserunt, cum eius administrandae potestatem aliis laudemque concederent. "],["proiel:20180408:cic-off:86345","Quibus autem talis nulla sit causa, si despicere se dicant ea, quae plerique mirentur, imperia et magistratus, iis non modo non laudi, verum etiam vitio dandum puto; "],["proiel:20180408:cic-off:86346","quorum iudicium in eo, quod gloriam contemnant et pro nihilo putent, difficile factu est non probare; "],["proiel:20180408:cic-off:86347","sed videntur labores et molestias, tum offensionum et repulsarum quasi quandam ignominiam timere et infamiam. "],["proiel:20180408:cic-off:86348","Sunt enim, qui in rebus contrariis parum sibi constent, voluptatem severissime contemnant, in dolore sint molliores, gloriam neglegant, frangantur infamia, atque ea quidem non satis constanter. "],["proiel:20180408:cic-off:86349","\u003cspan class=\"citation\"\u003eCic. Off. 1.72\u003c/span\u003e Sed iis, qui habent a natura adiumenta rerum gerendarum, abiecta omni cunctatione adipiscendi magistratus et gerenda res publica est; "],["proiel:20180408:cic-off:86350","nec enim aliter aut regi civitas aut declarari animi magnitudo potest. "],["proiel:20180408:cic-off:86351","Capessentibus autem rem publicam nihilo minus quam philosophis, haud scio an magis etiam et magnificentia et despicientia adhibenda est rerum humanarum, quam saepe dico, et tranquillitas animi atque securitas, siquidem nec anxii futuri sunt et cum gravitate constantiaque victuri. "],["proiel:20180408:cic-off:86352","\u003cspan class=\"citation\"\u003eCic. Off. 1.73\u003c/span\u003e Quae faciliora sunt philosophis, quo minus multa patent in eorum vita, quae fortuna feriat, et quo minus multis rebus egent, et quia, si quid adversi eveniat, tam graviter cadere non possunt. "]]