[["proiel:20180408:cic-off:86353","Quocirca non sine causa maiores motus animorum concitantur maioraque studia efficiendi rem publicam gerentibus quam quietis, quo magis iis et magnitudo est animi adhibenda et vacuitas ab angoribus. "],["proiel:20180408:cic-off:86354","Ad rem gerendam autem qui accedit, caveat, ne id modo consideret, quam illa res honesta sit, sed etiam ut habeat efficiendi facultatem; "],["proiel:20180408:cic-off:86355","in quo ipso considerandum est, ne aut temere desperet propter ignaviam aut nimis confidat propter cupiditatem. "],["proiel:20180408:cic-off:86356","In omnibus autem negotiis, prius quam aggrediare, adhibenda est praeparatio diligens. "],["proiel:20180408:cic-off:86357","\u003cspan class=\"citation\"\u003eCic. Off. 1.74\u003c/span\u003e Sed cum plerique arbitrentur res bellicas maiores esse quam urbanas, minuenda est haec opinio. "],["proiel:20180408:cic-off:86358","Multi enim bella saepe quaesiverunt propter gloriae cupiditatem, atque id in magnis animis ingeniisque plerumque contingit, eoque magis, si sunt ad rem militarem apti et cupidi bellorum gerendorum; "],["proiel:20180408:cic-off:86359","vere autem si volumus iudicare, multae res exstiterunt urbanae maiores clarioresque quam bellicae. "],["proiel:20180408:cic-off:86360","\u003cspan class=\"citation\"\u003eCic. Off. 1.75\u003c/span\u003e Quamvis enim Themistocles iure laudetur et sit eius nomen quam Solonis illustrius citeturque Salamis clarissimae testis victoriae, quae anteponatur consilio Solonis ei, quo primum constituit Areopagitas, non minus praeclarum hoc quam illud iudicandum est; "],["proiel:20180408:cic-off:86361","illud enim semel profuit, "],["proiel:20180408:cic-off:88141","hoc semper proderit civitati; "],["proiel:20180408:cic-off:86362","hoc consilio leges Atheniensium, hoc maiorum instituta servantur; "],["proiel:20180408:cic-off:86363","et Themistocles quidem nihil dixerit, in quo ipse Areopagum adiuverit, at ille vere a se adiutum Themistoclem; "],["proiel:20180408:cic-off:86364","est enim bellum gestum consilio senatus eius, qui a Solone erat constitutus. "],["proiel:20180408:cic-off:86365","\u003cspan class=\"citation\"\u003eCic. Off. 1.76\u003c/span\u003e Licet eadem de Pausania Lysandroque dicere, quorum rebus gestis quamquam imperium Lacedaemoniis partum putatur, tamen ne minima quidem ex parte Lycurgi legibus et disciplinae conferendi sunt; "],["proiel:20180408:cic-off:86366","quin etiam ob has ipsas causas et parentiores habuerunt exercitus et fortiores. "],["proiel:20180408:cic-off:86367","Mihi quidem neque pueris nobis Marcus Scaurus Gaio Mario neque, cum versaremur in re publica, Quintus Catulus Gnaeo Pompeio cedere videbatur; "],["proiel:20180408:cic-off:86372","parvi enim sunt foris arma, nisi est consilium domi; "],["proiel:20180408:cic-off:86373","nec plus Africanus, singularis et vir et imperator, in exscindenda Numantia rei publicae profuit quam eodem tempore Publius Nasica privatus, cum Tiberium Gracchum interemit; "],["proiel:20180408:cic-off:86376","quamquam haec quidem res non solum ex domestica est ratione (attingit etiam bellicam, quoniam vi manuque confecta est), sed tamen id ipsum est gestum consilio urbano sine exercitu. "],["proiel:20180408:cic-off:86377","\u003cspan class=\"citation\"\u003eCic. Off. 1.77\u003c/span\u003e Illud autem optimum est, in quod invadi solere ab improbis et invidis audio: "],["proiel:20180408:cic-off:225183"," Cedant arma togae, "],["proiel:20180408:cic-off:225182","concedat laurea laudi. "],["proiel:20180408:cic-off:86379","Ut enim alios omittam, nobis rem publicam gubernantibus nonne togae arma cesserunt? "],["proiel:20180408:cic-off:86380","neque enim periculum in re publica fuit gravius umquam nec maius otium. "],["proiel:20180408:cic-off:86381","Ita consiliis diligentiaque nostra celeriter de manibus audacissimorum civium delapsa arma ipsa ceciderunt. "],["proiel:20180408:cic-off:86382","\u003cspan class=\"citation\"\u003eCic. Off. 1.78\u003c/span\u003e Quae res igitur gesta umquam in bello tanta? "],["proiel:20180408:cic-off:86383","qui triumphus conferendus? "],["proiel:20180408:cic-off:86384","licet enim mihi, Marce fili, apud te gloriari, ad quem et hereditas huius gloriae et factorum imitatio pertinet. "],["proiel:20180408:cic-off:86386","Mihi quidem certe vir abundans bellicis laudibus, Gnaeus Pompeius, multis audientibus hoc tribuit, ut diceret frustra se triumphum tertium deportaturum fuisse, nisi meo in rem publicam beneficio, ubi triumpharet, esset habiturus. "],["proiel:20180408:cic-off:86388","Sunt igitur domesticae fortitudines non inferiores militaribus; "],["proiel:20180408:cic-off:86389","in quibus plus etiam quam in his operae studiique ponendum est. "],["proiel:20180408:cic-off:86390","\u003cspan class=\"citation\"\u003eCic. Off. 1.79\u003c/span\u003e Omnino illud honestum, quod ex animo excelso magnificoque quaerimus, animi efficitur, non corporis viribus. "],["proiel:20180408:cic-off:86391","Exercendum tamen corpus et ita afficiendum est, ut oboedire consilio rationique possit in exsequendis negotiis et in labore tolerando. "],["proiel:20180408:cic-off:86392","Honestum autem id, quod exquirimus, totum est positum in animi cura et cogitatione; "],["proiel:20180408:cic-off:86393","in quo non minorem utilitatem afferunt, qui togati rei publicae praesunt, quam qui bellum gerunt. "],["proiel:20180408:cic-off:86394","Itaque eorum consilio saepe aut non suscepta aut confecta bella sunt, non numquam etiam illata, ut Marci Catonis bellum tertium Punicum, in quo etiam mortui valuit auctoritas. "],["proiel:20180408:cic-off:86396","\u003cspan class=\"citation\"\u003eCic. Off. 1.80\u003c/span\u003e Quare expetenda quidem magis est decernendi ratio quam decertandi fortitudo, sed cavendum, ne id bellandi magis fuga quam utilitatis ratione faciamus. "],["proiel:20180408:cic-off:86397","Bellum autem ita suscipiatur, ut nihil aliud nisi pax quaesita videatur. "],["proiel:20180408:cic-off:86398","Fortis vero animi et constantis est non perturbari in rebus asperis nec tumultuantem de gradu deici, ut dicitur, sed praesenti animo uti et consilio nec a ratione discedere. "],["proiel:20180408:cic-off:86399","\u003cspan class=\"citation\"\u003eCic. Off. 1.81\u003c/span\u003e Quamquam hoc animi, illud etiam ingenii magni est, praecipere cogitatione futura et aliquanto ante constituere, quid accidere possit in utramque partem, et quid agendum sit, cum quid evenerit, nec committere, ut aliquando dicendum sit: "],["proiel:20180408:cic-off:86400","“Non putaram.” "],["proiel:20180408:cic-off:86401","Haec sunt opera magni animi et excelsi et prudentia consilioque fidentis; "],["proiel:20180408:cic-off:86402","temere autem in acie versari et manu cum hoste confligere immane quiddam et beluarum simile est; "]]