[[86403,"sed cum tempus necessitasque postulat, decertandum manu est et mors servituti turpitudinique anteponenda. "],[86404,"\u003cspan class=\"citation\"\u003eCic. Off. 1.82\u003c/span\u003e De evertendis autem diripiendisque urbibus valde considerandum est ne quid temere, ne quid crudeliter. "],[86405,"Idque est magni viri, rebus agitatis punire sontes, multitudinem conservare, in omni fortuna recta atque honesta retinere. "],[86406,"Ut enim sunt, quem ad modum supra dixi, qui urbanis rebus bellicas anteponant, sic reperias multos, quibus periculosa et calida consilia quietis et cogitatis splendidiora et maiora videantur. "],[86407,"\u003cspan class=\"citation\"\u003eCic. Off. 1.83\u003c/span\u003e Numquam omnino periculi fuga committendum est, ut imbelles timidique videamur, sed fugiendum illud etiam, ne offeramus nos periculis sine causa, quo esse nihil potest stultius. "],[86408,"Quapropter in adeundis periculis consuetudo imitanda medicorum est, qui leviter aegrotantes leniter curant, gravioribus autem morbis periculosas curationes et ancipites adhibere coguntur. "],[86409,"Quare in tranquillo tempestatem adversam optare dementis est, subvenire autem tempestati quavis ratione sapientis, eoque magis, si plus adipiscare re explicata boni quam addubitata mali. "],[86410,"Periculosae autem rerum actiones partim iis sunt, qui eas suscipiunt, partim rei publicae. "],[86411,"Itemque alii de vita, alii de gloria et benivolentia civium in discrimen vocantur. "],[86412,"Promptiores igitur debemus esse ad nostra pericula quam ad communia dimicareque paratius de honore et gloria quam de ceteris commodis. "],[86413,"\u003cspan class=\"citation\"\u003eCic. Off. 1.84\u003c/span\u003e Inventi autem multi sunt, qui non modo pecuniam, sed etiam vitam profundere pro patria parati essent, "],[88143,"iidem gloriae iacturam ne minimam quidem facere vellent, ne re publica quidem postulante; ut Callicratidas, qui, cum Lacedaemoniorum dux fuisset Peloponnesiaco bello multaque fecisset egregie, vertit ad extremum omnia, cum consilio non paruit eorum, qui classem ab Arginusis removendam nec cum Atheniensibus dimicandum putabant; "],[86415,"quibus ille respondit Lacedaemonios classe illa amissa aliam parare posse, se fugere sine suo dedecore non posse. "],[86416,"Atque haec quidem Lacedaemoniis plaga mediocris, "],[88144,"illa pestifera, qua, cum Cleombrotus invidiam timens temere cum Epaminonda conflixisset, Lacedaemoniorum opes corruerunt. "],[86417,"Quanto Quintus Maximus melius! "],[225187,"de quo Ennius: "],[86419," Unus homo nobis cunctando restituit rem. "],[86420,"non enim rumores ponebat ante salutem. "],[86421,"Ergo postque magisque viri nunc gloria claret. "],[86422,"Quod genus peccandi vitandum est etiam in rebus urbanis. "],[86423,"Sunt enim, qui, quod sentiunt, etsi optimum sit, tamen invidiae metu non audeant dicere. "],[86424,"\u003cspan class=\"citation\"\u003eCic. Off. 1.85\u003c/span\u003e Omnino qui rei publicae praefuturi sunt, duo Platonis praecepta teneant, unum, ut utilitatem civium sic tueantur, ut, quaecumque agunt, ad eam referant obliti commodorum suorum, alterum, ut totum corpus rei publicae curent, ne, dum partem aliquam tuentur, reliquas deserant. "],[86425,"Ut enim tutela, sic procuratio rei publicae ad eorum utilitatem, qui commissi sunt, non ad eorum, quibus commissa est, gerenda est. "],[86426,"Qui autem parti civium consulunt, partem neglegunt, rem perniciosissimam in civitatem inducunt, seditionem atque discordiam; "],[86427,"ex quo evenit, ut alii populares, alii studiosi optimi cuiusque videantur, pauci universorum. "],[86428,"\u003cspan class=\"citation\"\u003eCic. Off. 1.86\u003c/span\u003e Hinc apud Atheniensis magnae discordiae, in nostra re publica non solum seditiones, sed etiam pestifera bella civilia; "],[86429,"quae gravis et fortis civis et in re publica dignus principatu fugiet atque oderit tradetque se totum rei publicae neque opes aut potentiam consectabitur totamque eam sic tuebitur, ut omnibus consulat; "],[86430,"nec vero criminibus falsis in odium aut invidiam quemquam vocabit omninoque ita iustitiae honestatique adhaerescet, ut, dum ea conservet, quamvis graviter offendat mortemque oppetat potius quam deserat illa, quae dixi. "],[86431,"\u003cspan class=\"citation\"\u003eCic. Off. 1.87\u003c/span\u003e Miserrima omnino est ambitio honorumque contentio, de qua praeclare apud eundem est Platonem, “similiter facere eos, qui inter se contenderent, uter potius rem publicam administraret, ut si nautae certarent, quis eorum potissimum gubernaret.” "],[86432,"Idemque praecipit, ut “eos adversarios existimemus, qui arma contra ferant, non eos, qui suo iudicio tueri rem publicam velint,” "],[88145,"qualis fuit inter Publium Africanum et Quintum Metellum sine acerbitate dissensio. "],[86435,"\u003cspan class=\"citation\"\u003eCic. Off. 1.88\u003c/span\u003e Nec vero audiendi, qui graviter inimicis irascendum putabunt idque magnanimi et fortis viri esse censebunt; "],[86436,"nihil enim laudabilius, "],[88146,"nihil magno et praeclaro viro dignius placabilitate atque clementia. "],[86437,"In liberis vero populis et in iuris aequabilitate exercenda etiam est facilitas et altitudo animi, quae dicitur, ne, si irascamur aut intempestive accedentibus aut impudenter rogantibus, in morositatem inutilem et odiosam incidamus. "],[86438,"Et tamen ita probanda est mansuetudo atque dementia, ut adhibeatur rei publicae causa severitas, sine qua administrari civitas non potest. "],[86439,"Omnis autem et animadversio et castigatio contumelia vacare debet neque ad eius, qui punitur aliquem aut verbis castigat, sed ad rei publicae utilitatem referri. "]]