[[86440,"\u003cspan class=\"citation\"\u003eCic. Off. 1.89\u003c/span\u003e Cavendum est etiam, ne maior poena quam culpa sit, et ne isdem de causis alii plectantur, alii ne appellentur quidem. "],[86441,"Prohibenda autem maxime est ira in puniendo; "],[86442,"numquam enim, iratus qui accedet ad poenam, mediocritatem illam tenebit, quae est inter nimium et parum, quae placet Peripateticis, et recte placet, modo ne laudarent iracundiam et dicerent utiliter a natura datam. "],[86443,"Illa vero omnibus in rebus repudianda est optandumque, ut ii, qui praesunt rei publicae, legum similes sint, quae ad puniendum non iracundia, sed aequitate dicuntur. "],[86444,"\u003cspan class=\"citation\"\u003eCic. Off. 1.90\u003c/span\u003e Atque etiam in rebus prosperis et ad voluntatem nostram fluentibus superbiam magnopere, fastidium arrogantiamque fugiamus. "],[86445,"Nam ut adversas res, sic secundas immoderate ferre levitatis est, praeclaraque est aequabilitas in omni vita et idem semper vultus eademque frons, ut de Socrate itemque de Gaio Laelio accepimus. "],[86447,"Philippum quidem, Macedonum regem, rebus gestis et gloria superatum a filio, facilitate et humanitate video superiorem fuisse; "],[86448,"itaque alter semper magnus, alter saepe turpissimus; ut recte praecipere videantur, qui monent, ut, quanto superiores simus, tanto nos geramus summissius. "],[86450,"Panaetius quidem Africanum, auditorem et familiarem suum, solitum ait dicere, “ut equos propter crebras contentiones proeliorum ferocitate exsultantes domitoribus tradere soleant, “ut iis facilioribus possint uti, sic homines secundis rebus effrenatos sibique praefidentes tamquam in gyrum rationis et doctrinae duci oportere, “ut perspicerent rerum humanarum imbecillitatem varietatemque fortunae.” "],[86451,"\u003cspan class=\"citation\"\u003eCic. Off. 1.91\u003c/span\u003e Atque etiam in secundissimis rebus maxime est utendum consilio amicorum iisque maior etiam quam ante tribuenda auctoritas. "],[86452,"Isdemque temporibus cavendum est, ne assentatoribus patefaciamus auris neve adulari nos sinamus, in quo falli facile est; "],[86453,"tales enim nos esse putamus, ut iure laudemur; "],[86454,"ex quo nascuntur innumerabilia peccata, cum homines inflati opinionibus turpiter irridentur et in maximis versantur erroribus. "],[86455,"Sed haec quidem hactenus. "],[86456,"\u003cspan class=\"citation\"\u003eCic. Off. 1.92\u003c/span\u003e Illud autem sic est iudicandum, maximas geri res et maximi animi ab iis, qui res publicas regant, quod earum administratio latissime pateat ad plurimosque pertineat; "],[86457,"esse autem magni animi et fuisse multos etiam in vita otiosa, qui aut investigarent aut conarentur magna quaedam seseque suarum rerum finibus continerent aut interiecti inter philosophos et eos, qui rem publicam administrarent, delectarentur re sua familiari non eam quidem omni ratione exaggerantes neque excludentes ab eius usu suos potiusque et amicis impertientes et rei publicae, si quando usus esset. "],[86458,"Quae primum bene parta sit nullo neque turpi quaestu neque odioso, "],[88148,"deinde augeatur ratione, diligentia, parsimonia, "],[88149,"tum quam plurimis, modo dignis, se utilem praebeat nec libidini potius luxuriaeque quam liberalitati et beneficentiae pareat. "],[86459,"Haec praescripta servantem licet magnifice, graviter animoseque vivere atque etiam simpliciter, fideliter, † vere hominum amice."],[86460,"\u003cspan class=\"citation\"\u003eCic. Off. 1.93\u003c/span\u003e Sequitur, ut de una reliqua parte honestatis dicendum sit, in qua verecundia et quasi quidam ornatus vitae, temperantia et modestia omnisque sedatio perturbationum animi et rerum modus cernitur. "],[86461,"Hoc loco continetur id, quod dici Latine decorum potest; "],[86462,"Graece enim πρέπον dicitur. "],[86463,"Huius vis ea est, ut ab honesto non queat separari; "],[86464,"\u003cspan class=\"citation\"\u003eCic. Off. 1.94\u003c/span\u003e nam et, quod decet, honestum est et, quod honestum est, decet; "],[86465,"qualis autem differentia sit honesti et decori, facilius intellegi quam explanari potest. "],[86466,"Quicquid est enim, quod deceat, id tum apparet, cum antegressa est honestas. "],[86467,"Itaque non solum in hac parte honestatis, de qua hoc loco disserendum est, sed etiam in tribus superioribus quid deceat apparet. "],[86468,"Nam et ratione uti atque oratione prudenter et agere, quod agas, considerate omnique in re quid sit veri videre et tueri decet, contraque falli, errare, labi, decipi tam dedecet quam delirare et mente esse captum; "],[86469,"et iusta omnia decora sunt, "],[88150,"iniusta contra, ut turpia, sic indecora. "],[86470,"Similis est ratio fortitudinis. "],[86471,"Quod enim viriliter animoque magno fit, id dignum viro et decorum videtur, "],[88151,"quod contra, id ut turpe, sic indecorum. "],[86472,"\u003cspan class=\"citation\"\u003eCic. Off. 1.95\u003c/span\u003e Quare pertinet quidem ad omnem honestatem hoc, quod dico, decorum, et ita pertinet, ut non recondita quadam ratione cernatur, sed sit in promptu. "],[86473,"Est enim quiddam, idque intellegitur in omni virtute, quod deceat; "],[86474,"quod cogitatione magis a virtute potest quam re separari. "],[86475,"Ut venustas et pulchritudo corporis secerni non potest a valetudine, sic hoc, de quo loquimur, decorum totum illud quidem est cum virtute confusum, sed mente et cogitatione distinguitur. "],[86476,"\u003cspan class=\"citation\"\u003eCic. Off. 1.96\u003c/span\u003e Est autem eius discriptio duplex; "],[86477,"nam et generale quoddam decorum intellegimus, quod in omni honestate versatur, et aliud huic subiectum, quod pertinet ad singulas partes honestatis. "]]