[[86478,"Atque illud superius sic fere definiri solet: "],[86479,"decorum id esse, quod consentaneum sit hominis excellentiae in eo, in quo natura eius a reliquis animantibus differat. "],[86480,"Quae autem pars subiecta generi est, eam sic definiunt, ut id decorum velint esse, quod ita naturae consentaneum sit, ut in eo moderatio et temperantia appareat cum specie quadam liberali. "],[86481,"\u003cspan class=\"citation\"\u003eCic. Off. 1.97\u003c/span\u003e Haec ita intellegi possumus existimare ex eo decoro, quod poetae sequuntur; "],[86482,"de quo alio loco plura dici solent. "],[86483,"Sed tum servare illud poëtas, quod deceat, dicimus, cum id, quod quaque persona dignum est, et fit et dicitur; ut, si Aeacus aut Minos diceret: óderint, dum métuant, aut: natís sepulchro ipse ést parens, indecorum videretur, quod eos fuisse iustos accepimus; "],[86487,"at Atreo dicente plausus excitantur; "],[86488,"est enim digna persona oratio. "],[86489,"Sed poëtae, quid quemque deceat, ex persona iudicabunt; "],[86490,"nobis autem personam imposuit ipsa natura magna cum excellentia praestantiaque animantium reliquarum. "],[86491,"\u003cspan class=\"citation\"\u003eCic. Off. 1.98\u003c/span\u003e Quocirca poëtae in magna varietate personarum, etiam vitiosis quid conveniat et quid deceat, videbunt, "],[88153,"nobis autem cum a natura constantiae, moderationis, temperantiae, verecundiae partes datae sint, cumque eadem natura doceat non neglegere, quem ad modum nos adversus homines geramus, efficitur, ut et illud, quod ad omnem honestatem pertinet, decorum quam late fusum sit, appareat et hoc, quod spectatur in uno quoque genere virtutis. "],[86492,"Ut enim pulchritudo corporis apta compositione membrorum movet oculos et delectat hoc ipso, quod inter se omnes partes cum quodam lepore consentiunt, sic hoc decorum, quod elucet in vita, movet approbationem eorum, quibuscum vivitur, ordine et constantia et moderatione dictorum omnium atque factorum. "],[86493,"\u003cspan class=\"citation\"\u003eCic. Off. 1.99\u003c/span\u003e Adhibenda est igitur quaedam reverentia adversus homines et optimi cuiusque et reliquorum. "],[86494,"Nam neglegere, quid de se quisque sentiat, non solum arrogantis est, sed etiam omnino dissoluti. "],[86495,"Est autem, quod differat in hominum ratione habenda inter iustitiam et verecundiam. "],[86496,"Iustitiae partes sunt non violare homines, verecundiae non offendere; "],[86497,"in quo maxime vis perspicitur decori. "],[86498,"His igitur expositis, quale sit id, quod decere dicimus, intellectum puto. "],[86499,"\u003cspan class=\"citation\"\u003eCic. Off. 1.100\u003c/span\u003e Officium autem, quod ab eo ducitur, hanc primum habet viam, quae deducit ad convenientiam conservationemque naturae; "],[86500,"quam si sequemur ducem, numquam aberrabimus sequemurque et id, quod acutum et perspicax natura est, et id, quod ad hominum consociationem accommodatum, et id, quod vehemens atque forte. "],[86501,"Sed maxima vis decori in hac inest parte, de qua disputamus; "],[86503,"\u003cspan class=\"citation\"\u003eCic. Off. 1.101\u003c/span\u003e Duplex est enim vis animorum atque natura; "],[86504,"una pars in appetitu posita est, quae est ὁρμή Graece, quae hominem huc et illuc rapit, altera in ratione, quae docet et explanat, quid faciendum fugiendumque sit. "],[86505,"Ita fit, ut ratio praesit, appetitus obtemperet. "],[86506,"Omnis autem actio vacare debet temeritate et neglegentia nec vero agere quicquam, cuius non possit causam probabilem reddere; "],[86507,"haec est enim fere discriptio officii. "],[86508,"\u003cspan class=\"citation\"\u003eCic. Off. 1.102\u003c/span\u003e Efficiendum autem est, ut appetitus rationi oboediant eamque neque praecurrant nec propter pigritiam aut ignaviam deserant sintque tranquilli atque omni animi perturbatione careant; "],[86509,"ex quo elucebit omnis constantia omnisque moderatio. "],[86510,"Nam qui appetitus longius evagantur et tamquam exsultantes sive cupiendo sive fugiendo non satis a ratione retinentur, ii sine dubio finem et modum transeunt; "],[86511,"relinquunt enim et abiciunt oboedientiam nec rationi parent, cui sunt subiecti lege naturae; "],[86512,"a quibus non modo animi perturbantur, sed etiam corpora. "],[86513,"Licet ora ipsa cernere iratorum aut eorum, qui aut libidine aliqua aut metu commoti sunt aut voluptate nimia gestiunt; "],[86514,"quorum omnium voltus, voces, motus statusque mutantur. "],[86515,"\u003cspan class=\"citation\"\u003eCic. Off. 1.103\u003c/span\u003e Ex quibus illud intellegitur, ut ad officii formam revertamur, appetitus omnes contrahendos sedandosque esse excitandamque animadversionem et diligentiam, ut ne quid temere ac fortuito, inconsiderate neglegenterque agamus. "],[86516,"Neque enim ita generati a natura sumus, ut ad ludum et iocum facti esse videamur, ad severitatem potius et ad quaedam studia graviora atque maiora. "],[86517,"Ludo autem et ioco uti illo quidem licet, sed sicut somno et quietibus ceteris tum, cum gravibus seriisque rebus satis fecerimus. "],[86518,"Ipsumque genus iocandi non profusum nec immodestum, sed ingenuum et facetum esse debet. "],[86519,"Ut enim pueris non omnem ludendi licentiam damus, sed eam, quae ab honestatis actionibus non sit aliena, sic in ipso ioco aliquod probi ingenii lumen eluceat. "],[86520,"\u003cspan class=\"citation\"\u003eCic. Off. 1.104\u003c/span\u003e Duplex omnino est iocandi genus, "],[88154,"unum illiberale, petulans, flagitiosum, obscenum, "],[88155,"alterum elegans, urbanum, ingeniosum, facetum. "],[86521,"Quo genere non modo Plautus noster et Atticorum antiqua comoedia, sed etiam philosophorum Socraticorum libri referti sunt, multaque multorum facete dicta, ut ea, quae a sene Catone collecta sunt, quae vocant ἀποφθέγματα. "]]