[["proiel:20180408:cic-off:86522","Facilis igitur est distinctio ingenui et illiberalis ioci. "],["proiel:20180408:cic-off:86523","Alter est, si tempore fit, ut si remisso animo, gravissimo homine dignus, alter ne libero quidem, si rerum turpitudini adhibetur verborum obscenitas. "],["proiel:20180408:cic-off:86524","Ludendi etiam est quidam modus retinendus, ut ne nimis omnia profundamus elatique voluptate in aliquam turpitudinem delabamur. "],["proiel:20180408:cic-off:86525","Suppeditant autem et campus noster et studia venandi honesta exempla ludendi. "],["proiel:20180408:cic-off:86526","\u003cspan class=\"citation\"\u003eCic. Off. 1.105\u003c/span\u003e Sed pertinet ad omnem officii quaestionem semper in promptu habere, quantum natura hominis pecudibus reliquisque beluis antecedat; "],["proiel:20180408:cic-off:86527","illae nihil sentiunt nisi voluptatem ad eamque feruntur omni impetu, "],["proiel:20180408:cic-off:88156","hominis autem mens discendo alitur et cogitando, "],["proiel:20180408:cic-off:225214","semper aliquid aut anquirit aut agit videndique et audiendi delectatione ducitur. "],["proiel:20180408:cic-off:86528","Quin etiam, si quis est paulo ad voluptates propensior, modo ne sit ex pecudum genere (sunt enim quidam homines non re, sed nomine), sed si quis est paulo erectior, quamvis voluptate capiatur, occultat et dissimulat appetitum voluptatis propter verecundiam. "],["proiel:20180408:cic-off:86529","\u003cspan class=\"citation\"\u003eCic. Off. 1.106\u003c/span\u003e Ex quo intellegitur corporis voluptatem non satis esse dignam hominis praestantia, eamque contemni et reici oportere; "],["proiel:20180408:cic-off:86530","sin sit quispiam, qui aliquid tribuat voluptati, diligenter ei tenendum esse eius fruendae modum. "],["proiel:20180408:cic-off:86531","Itaque victus cultusque corporis ad valetudinem referatur et ad vires, non ad voluptatem. "],["proiel:20180408:cic-off:86533","\u003cspan class=\"citation\"\u003eCic. Off. 1.107\u003c/span\u003e Intellegendum etiam est duabus quasi nos a natura indutos esse personis; "],["proiel:20180408:cic-off:86534","quarum una communis est ex eo, quod omnes participes sumus rationis praestantiaeque eius, qua antecellimus bestiis, a qua omne honestum decorumque trahitur, et ex qua ratio inveniendi officii exquiritur, altera autem, quae proprie singulis est tributa. "],["proiel:20180408:cic-off:86535","Ut enim in corporibus magnae dissimilitudines sunt (alios videmus velocitate ad cursum, alios viribus ad luctandum valere, itemque in formis aliis dignitatem inesse, aliis venustatem), sic in animis exsistunt maiores etiam varietates. "],["proiel:20180408:cic-off:86536","\u003cspan class=\"citation\"\u003eCic. Off. 1.108\u003c/span\u003e Erat in Lucio Crasso, in Lucio Philippo multus lepos, maior etiam magisque de industria in Gaio Caesare Luci filio; "],["proiel:20180408:cic-off:86541","at isdem temporibus in Marco Scauro et in Marco Druso adulescente singularis severitas, in Gaio Laelio multa hilaritas, in eius familiari Scipione ambitio maior, vita tristior. "],["proiel:20180408:cic-off:86545","De Graecis autem dulcem et facetum festivique sermonis atque in omni oratione simulatorem, quem εἴρωνα Graeci nominarunt, Socratem accepimus, contra Pythagoram et Periclem summam auctoritatem consecutos sine ulla hilaritate. "],["proiel:20180408:cic-off:86546","Callidum Hannibalem ex Poenorum, ex nostris ducibus Quintum Maximum accepimus, facile celare, tacere, dissimulare, insidiari, praeripere hostium consilia. "],["proiel:20180408:cic-off:86548","In quo genere Graeci Themistoclem et Pheraeum Iasonem ceteris anteponunt; "],["proiel:20180408:cic-off:86549","in primisque versutum et callidum factum Solonis, qui, quo et tutior eius vita esset et plus aliquanto rei publicae prodesset, furere se simulavit. "],["proiel:20180408:cic-off:86550","\u003cspan class=\"citation\"\u003eCic. Off. 1.109\u003c/span\u003e Sunt his alii multum dispares, simplices et aperti, qui nihil ex occulto, nihil de insidiis agendum putant, veritatis cultores, fraudis inimici, itemque alii, qui quidvis perpetiantur, cuivis deserviant, dum, quod velint, consequantur, ut Sullam et Marcum Crassum videbamus. "],["proiel:20180408:cic-off:86553","Quo in genere versutissimum et patientissimum Lacedaemonium Lysandrum accepimus, contraque Callicratidam, qui praefectus classis proximus post Lysandrum fuit; "],["proiel:20180408:cic-off:86554","itemque in sermonibus alium, quamvis praepotens sit, efficere, ut unus de multis esse videatur; "],["proiel:20180408:cic-off:86555","quod in Catulo, et in patre et in filio, itemque in Quinto. Mucio † Mancia vidimus. "],["proiel:20180408:cic-off:86557","Audivi ex maioribus natu hoc idem fuisse in Publio Scipione Nasica, contraque patrem eius, illum qui Tiberi Gracchi conatus perditos vindicavit, nullam comitatem habuisse sermonis ob eamque rem ipsam magnum et clarum fuisse. "],["proiel:20180408:cic-off:86560","Innumerabiles aliae dissimilitudines sunt naturae morumque, minime tamen vituperandorum. "],["proiel:20180408:cic-off:86561","\u003cspan class=\"citation\"\u003eCic. Off. 1.110\u003c/span\u003e Admodum autem tenenda sunt sua cuique non vitiosa, sed tamen propria, quo facilius decorum illud, quod quaerimus, retineatur. "],["proiel:20180408:cic-off:86562","Sic enim est faciendum, ut contra universam naturam nihil contendamus, ea tamen conservata propriam nostram sequamur, ut, etiamsi sint alia graviora atque meliora, tamen nos studia nostra nostrae naturae regula metiamur; "],["proiel:20180408:cic-off:86563","neque enim attinet naturae repugnare nec quicquam sequi, quod assequi non queas. "],["proiel:20180408:cic-off:86564","Ex quo magis emergit, quale sit decorum illud, ideo quia nihil decet invita Minerva, ut aiunt, id est adversante et repugnante natura. "],["proiel:20180408:cic-off:86565","\u003cspan class=\"citation\"\u003eCic. Off. 1.111\u003c/span\u003e Omnino si quicquam est decorum, nihil est profecto magis quam aequabilitas cum universae vitae, tum singularum actionum, quam conservare non possis, si aliorum naturam imitans omittas tuam. "],["proiel:20180408:cic-off:86566","Ut enim sermone eo debemus uti, qui innatus est nobis, ne, ut quidam, Graeca verba inculcantes iure optimo rideamur, sic in actiones omnemque vitam nullam discrepantiam conferre debemus. "],["proiel:20180408:cic-off:86567","\u003cspan class=\"citation\"\u003eCic. Off. 1.112\u003c/span\u003e Atque haec differentia naturarum tantam habet vim, ut non numquam mortem sibi ipse consciscere alius debeat, alius non debeat. "]]