[[46868,"\u003cspan class=\"citation\"\u003eMATT 5.46\u003c/span\u003e jabai auk frijoþ þans frijondans izwis ainans, ƕo mizdono habaiþ? "],[46869,"niu jah þai þiudo þata samo taujand? "],[46870,"\u003cspan class=\"citation\"\u003eMATT 5.47\u003c/span\u003e jah jabai goleiþ þans frijonds izwarans þatainei, ƕe managizo taujiþ? "],[46871,"niu jah motarjos þata samo taujand? "],[46872,"\u003cspan class=\"citation\"\u003eMATT 5.48\u003c/span\u003e sijaiþ nu jus fullatojai, swaswe atta izwar sa in himinam fullatojis ist."],[46873,"\u003cspan class=\"citation\"\u003eMATT 6.1\u003c/span\u003e Atsaiƕiþ armaion izwara ni taujan in andwairþja manne du saiƕan im; "],[46874,"aiþþau laun ni habaiþ fram attin izwaramma þamma in himinam. "],[46875,"\u003cspan class=\"citation\"\u003eMATT 6.2\u003c/span\u003e þan nu taujais armaion, ni haurnjais faura þus, swaswe þai liutans taujand in gaqumþim jah in garunsim, ei hauhjaindau fram mannam; "],[46876,"amen qiþa izwis: "],[46877,"andnemun mizdon seina. "],[46878,"\u003cspan class=\"citation\"\u003eMATT 6.3\u003c/span\u003e iþ þuk taujandan armaion ni witi hleidumei þeina, ƕa taujiþ taihswo þeina, \u003cspan class=\"citation\"\u003eMATT 6.4\u003c/span\u003e ei sijai so armahairtiþa þeina in fulhsnja, jah atta þeins saei saiƕiþ in fulhsnja, usgibiþ þus in bairhtein. "],[46879,"\u003cspan class=\"citation\"\u003eMATT 6.5\u003c/span\u003e jah þan bidjaiþ, ni sijaiþ swaswe þai liutans, "],[58391,"unte frijond in gaqumþim jah waihstam plapjo standandans bidjan, ei gaumjaindau mannam. "],[46880,"Amen, qiþa izwis þatei haband mizdon seina. "],[46881,"\u003cspan class=\"citation\"\u003eMATT 6.6\u003c/span\u003e iþ þu þan bidjais, gagg in heþjon þeina jah galukands haurdai þeinai bidei du attin þeinamma þamma in fulhsnja, jah atta þeins saei saiƕiþ in fulhsnja, usgibiþ þus in bairhtein. "],[46882,"\u003cspan class=\"citation\"\u003eMATT 6.7\u003c/span\u003e bidjandans-uþ-þan ni filuwaurdjaiþ, swaswe þai þiudo; "],[46883,"þugkeiþ im auk ei in filuwaurdein seinai andhausjaindau. "],[46884,"\u003cspan class=\"citation\"\u003eMATT 6.8\u003c/span\u003e ni galeikoþ nu þaim; "],[46885,"wait auk atta izwar þizei jus þaurbuþ, faurþizei jus bidjaiþ ina. "],[46886,"\u003cspan class=\"citation\"\u003eMATT 6.9\u003c/span\u003e swa nu bidjaiþ jus: "],[46887,"atta unsar þu in himinam, weihnai namo þein. "],[46888,"\u003cspan class=\"citation\"\u003eMATT 6.10\u003c/span\u003e qimai þiudinassus þeins. "],[46889,"wairþai wilja þeins, swe in himina jah ana airþai. "],[46890,"\u003cspan class=\"citation\"\u003eMATT 6.11\u003c/span\u003e hlaif unsarana þana sinteinan gif uns himma daga. "],[46891,"\u003cspan class=\"citation\"\u003eMATT 6.12\u003c/span\u003e jah aflet uns þatei skulans sijaima, swaswe jah weis afletam þaim skulam unsaraim. "],[46892,"\u003cspan class=\"citation\"\u003eMATT 6.13\u003c/span\u003e jah ni briggais uns in fraistubnjai, ak lausei uns af þamma ubilin; "],[46893,"unte þeina ist þiudangardi jah mahts jah wulþus in aiwins. "],[46894,"amen. "],[46895,"\u003cspan class=\"citation\"\u003eMATT 6.14\u003c/span\u003e unte jabai afletiþ mannam missadedins ize, afletiþ jah izwis atta izwar sa ufar himinam. "],[46896,"\u003cspan class=\"citation\"\u003eMATT 6.15\u003c/span\u003e iþ jabai ni afletiþ mannam missadedins ize, ni þau atta izwar afletiþ missadedins izwaros. "],[46897,"\u003cspan class=\"citation\"\u003eMATT 6.16\u003c/span\u003e aþþan biþe fastaiþ, ni wairþaiþ swaswe þai liutans gaurai; "],[46898,"frawardjand auk andwairþja seina, ei gasaiƕaindau mannam fastandans. "],[46899,"amen, qiþa izwis, þatei andnemun mizdon seina. "],[46900,"\u003cspan class=\"citation\"\u003eMATT 6.17\u003c/span\u003e iþ þu fastands salbo haubiþ þein jah ludja þeina þwah, \u003cspan class=\"citation\"\u003eMATT 6.18\u003c/span\u003e ei ni gasaiƕaizau mannam fastands, ak attin þeinamma þamma in fulhsnja, jah atta þeins saei saiƕiþ in fulhsnja, usgibiþ þus. "],[46901,"\u003cspan class=\"citation\"\u003eMATT 6.19\u003c/span\u003e ni huzdjaiþ izwis huzda ana airþai, þarei malo jah nidwa frawardeiþ, jah þarei þiubos ufgraband jah hlifand. "],[46902,"\u003cspan class=\"citation\"\u003eMATT 6.20\u003c/span\u003e iþ huzdjaiþ izwis huzda in himina, þarei nih malo nih nidwa frawardeiþ, jah þarei þiubos ni ufgraband nih stiland. "],[46903,"\u003cspan class=\"citation\"\u003eMATT 6.21\u003c/span\u003e þarei auk ist huzd izwar, þaruh ist jah hairto izwar. "],[46904,"\u003cspan class=\"citation\"\u003eMATT 6.22\u003c/span\u003e lukarn leikis ist augo: "],[46905,"jabai nu augo þein ainfalþ ist, allata leik þein liuhadein wairþiþ; "],[46906,"\u003cspan class=\"citation\"\u003eMATT 6.23\u003c/span\u003e iþ jabai augo þein unsel ist, allata leik þein riqizein wairþiþ. "],[46907,"jabai nu liuhaþ þata in þus riqiz ist, þata riqiz ƕan filu! "],[46908,"\u003cspan class=\"citation\"\u003eMATT 6.24\u003c/span\u003e ni manna mag twaim fraujam skalkinon; "],[46909,"unte jabai fijaiþ ainana, jah anþarana frijoþ; aiþþau ainamma ufhauseiþ, iþ anþaramma frakann. "],[46911,"ni maguþ guda skalkinon jah mammonin. "],[46912,"\u003cspan class=\"citation\"\u003eMATT 6.25\u003c/span\u003e Duþþe qiþa izwis: "],[46913,"ni maurnaiþ saiwalai izwarai ƕa matjaiþ jah ƕa drigkaiþ, nih leika izwaramma ƕe wasjaiþ; "],[46914,"niu saiwala mais ist fodeinai jah leik wastjom? "],[46915,"\u003cspan class=\"citation\"\u003eMATT 6.26\u003c/span\u003e insaiƕiþ du fuglam himinis, þei ni saiand nih sneiþand, nih lisand in banstins, jah atta izwar sa ufar himinam fodeiþ ins. "],[46916,"niu jus mais wulþrizans sijuþ þaim? "],[46917,"\u003cspan class=\"citation\"\u003eMATT 6.27\u003c/span\u003e iþ ƕas izwara maurnands mag anaaukan ana wahstu seinana aleina aina? "]]