[[47250,"\u003cspan class=\"citation\"\u003eMATT 27.53\u003c/span\u003e jah usgaggandans us hlaiwasnom afar urrist is innatgaggandans in þo weihon baurg jah ataugidedun sik managaim. "],[47251,"\u003cspan class=\"citation\"\u003eMATT 27.54\u003c/span\u003e iþ hundafaþs jah þai miþ imma witandans Iesua, gasaiƕandans þo reiron jah þo waurþanona, ohtedun abraba, qiþandans: "],[47252,"bi sunjai gudis sunus ist sa. "],[47253,"\u003cspan class=\"citation\"\u003eMATT 27.55\u003c/span\u003e wesunuh þan jainar qinons managos fairraþro saiƕandeins, þozei laistidedun afar Iesua fram Galeilaia, andbahtjandeins imma, \u003cspan class=\"citation\"\u003eMATT 27.56\u003c/span\u003e in þaimei was Marja so Magdalene, jah Marja so Iakobis jah Iosezis aiþei, jah aiþei suniwe Zaibaidaiaus. "],[47254,"\u003cspan class=\"citation\"\u003eMATT 27.57\u003c/span\u003e iþ þan seiþu warþ, qam manna gabigs af Areimaþaias þizuh namo Iosef, saei jah silba siponida Iesua. "],[47255,"\u003cspan class=\"citation\"\u003eMATT 27.58\u003c/span\u003e sah atgaggands du Peilatau baþ þis leikis Iesuis. "],[47256,"þanuh Peilatus uslaubida giban þata leik. "],[47257,"\u003cspan class=\"citation\"\u003eMATT 27.59\u003c/span\u003e jah nimands þata leik Iosef biwand ita sabana hrainjamma \u003cspan class=\"citation\"\u003eMATT 27.60\u003c/span\u003e jah galagida ita in niujamma seinamma hlaiwa þatei ushuloda ana staina jah faurwalwjands staina mikilamma daurons þis hlaiwis galaiþ. "],[47258,"\u003cspan class=\"citation\"\u003eMATT 27.61\u003c/span\u003e wasuh þan jainar Marja Magdalene jah so anþara Marja sitandeins andwairþis þamma hlaiwa. "],[47259,"\u003cspan class=\"citation\"\u003eMATT 27.62\u003c/span\u003e iftumin þan daga, saei ist afar paraskaiwein, gaqemun auhumistans gudjans jah Fareisaieis du Peilatau \u003cspan class=\"citation\"\u003eMATT 27.63\u003c/span\u003e qiþandans: "],[47260,"frauja, gamundedum þatei jains airzjands qaþ nauh libands: "],[47261,"afar þrins dagans urreisa. "],[47262,"\u003cspan class=\"citation\"\u003eMATT 27.64\u003c/span\u003e hait nu witan þamma hlaiwa und þana þridjan dag, ibai ufto qimandans þai siponjos is binimaina imma jah qiþaina du managein: "],[47263,"urrais us dauþaim, "],[62836,"jah ist so speidizei airziþa wairsizei þizai frumein. "],[47264,"\u003cspan class=\"citation\"\u003eMATT 27.65\u003c/span\u003e qaþ im Peilatus: "],[52544,"habaiþ wardjans, "],[52545,"gaggiþ "],[52546,"witaiduh swaswe kunnuþ. "],[47266,"\u003cspan class=\"citation\"\u003eMATT 27.66\u003c/span\u003e iþ eis gaggandans galukun þata hlaiw, faursigljandans þana..."],[37370,"\u003cspan class=\"citation\"\u003eMARK Incipit.0\u003c/span\u003e Aiwaggeljo þairh Marku anastodeiþ."],[37371,"\u003cspan class=\"citation\"\u003eMARK 1.1\u003c/span\u003e Anastodeins aiwaggeljons Iesuis Xristaus sunaus gudis. "],[37372,"\u003cspan class=\"citation\"\u003eMARK 1.2\u003c/span\u003e swe gameliþ ist in Esaïin praufetau: "],[37373,"sai, ik insandja aggilu meinana faura þus, saei gamanweiþ wig þeinana faura þus. "],[37374,"\u003cspan class=\"citation\"\u003eMARK 1.3\u003c/span\u003e Stibna wopjandins in auþidai: "],[50598,"manweiþ wig fraujins, "],[50599,"raihtos waurkeiþ staigos gudis unsaris. "],[37376,"\u003cspan class=\"citation\"\u003eMARK 1.4\u003c/span\u003e was Iohannes daupjands in auþidai jah merjands daupein idreigos du aflageinai frawaurhte. "],[37377,"\u003cspan class=\"citation\"\u003eMARK 1.5\u003c/span\u003e jah usiddjedun du imma all Iudaialand jah Iairusaulwmeis, jah daupidai wesun allai in Iaurdane aƕai fram imma, andhaitandans frawaurhtim seinaim. "],[37378,"\u003cspan class=\"citation\"\u003eMARK 1.6\u003c/span\u003e was-uþ-þan Iohannes gawasiþs taglam ulbandaus jah gairda filleina bi hup seinana jah matida þramsteins jah miliþ haiþiwisk. "],[37379,"\u003cspan class=\"citation\"\u003eMARK 1.7\u003c/span\u003e jah merida qiþands: "],[37380,"qimiþ swinþoza mis sa afar mis, þizei ik ni im wairþs anahneiwands andbindan skaudaraip skohe is. "],[37381,"\u003cspan class=\"citation\"\u003eMARK 1.8\u003c/span\u003e aþþan ik daupja izwis in watin, iþ is daupeiþ izwis in ahmin weihamma. "],[37382,"\u003cspan class=\"citation\"\u003eMARK 1.9\u003c/span\u003e jah warþ in jainaim dagam, qam Iesus fram Nazaraiþ Galeilaias jah daupiþs was fram Iohanne in Iaurdane. "],[37383,"\u003cspan class=\"citation\"\u003eMARK 1.10\u003c/span\u003e jah suns usgaggands us þamma watin gasaƕ usluknans himinans jah ahman swe ahak atgaggandan ana ina. "],[37384,"\u003cspan class=\"citation\"\u003eMARK 1.11\u003c/span\u003e jah stibna qam us himinam: "],[37385,"þu is sunus meins sa liuba, in þuzei waila galeikaida. "],[37386,"\u003cspan class=\"citation\"\u003eMARK 1.12\u003c/span\u003e jah suns sai, ahma ina ustauh in auþida. "],[37387,"\u003cspan class=\"citation\"\u003eMARK 1.13\u003c/span\u003e jah was in þizai auþidai dage fidwor tiguns fraisans fram Satanin, jah was miþ diuzam, jah aggileis andbahtidedun imma. "],[37388,"\u003cspan class=\"citation\"\u003eMARK 1.14\u003c/span\u003e iþ afar þatei atgibans warþ Iohannes, qam Iesus in Galeilaia merjands aiwaggeljon þiudangardjos gudis, \u003cspan class=\"citation\"\u003eMARK 1.15\u003c/span\u003e qiþands þatei usfullnoda þata mel jah atneƕida sik þiudangardi gudis: "],[37389,"idreigoþ jah galaubeiþ in aiwaggeljon. "],[37390,"\u003cspan class=\"citation\"\u003eMARK 1.16\u003c/span\u003e jah ƕarbonds faur marein Galeilaias gasaƕ Seimonu jah Andraian broþar is, þis Seimonis, wairpandans nati in marein; "],[37391,"wesun auk fiskjans. "],[37392,"\u003cspan class=\"citation\"\u003eMARK 1.17\u003c/span\u003e jah qaþ im Iesus: "],[37393,"hirjats afar mis, jah gatauja igqis wairþan nutans manne. "]]