[[37438,"barnilo, afletanda þus frawaurhteis þeinos. "],[37439,"\u003cspan class=\"citation\"\u003eMARK 2.6\u003c/span\u003e wesunuh þan sumai þize bokarje jainar sitandans jah þagkjandans sis in hairtam seinaim: "],[37440,"\u003cspan class=\"citation\"\u003eMARK 2.7\u003c/span\u003e ƕa sa swa rodeiþ naiteinins? "],[37441,"ƕas mag afletan frawaurhtins, niba ains guþ? "],[37442,"\u003cspan class=\"citation\"\u003eMARK 2.8\u003c/span\u003e jah suns ufkunnands Iesus ahmin seinamma þatei swa þai mitodedun sis, qaþ du im: "],[37443,"duƕe mitoþ þata in hairtam izwaraim? "],[37444,"\u003cspan class=\"citation\"\u003eMARK 2.9\u003c/span\u003e ƕaþar ist azetizo du qiþan þamma usliþin: afletanda þus frawaurhteis þeinos, þau qiþan: urreis jah nim þata badi þeinata jah gagg? "],[37447,"\u003cspan class=\"citation\"\u003eMARK 2.10\u003c/span\u003e aþþan ei witeiþ þatei waldufni habaiþ sunus mans ana airþai afletan frawaurhtins, qaþ du þamma usliþin: "],[37448,"\u003cspan class=\"citation\"\u003eMARK 2.11\u003c/span\u003e þus qiþa: "],[37449,"urreis nimuh þata badi þein jah gagg du garda þeinamma. "],[37450,"\u003cspan class=\"citation\"\u003eMARK 2.12\u003c/span\u003e jah urrais suns jah ushafjands badi usiddja faura andwairþja allaize, swaswe usgeisnodedun allai jah hauhidedun mikiljandans guþ, qiþandans þatei aiw swa ni gaseƕun. "],[50615,"\u003cspan class=\"citation\"\u003eMARK 2.13\u003c/span\u003e jah galaiþ aftra faur marein, "],[50616,"jah all manageins iddjedun du imma, "],[50617,"jah laisida ins. "],[37452,"\u003cspan class=\"citation\"\u003eMARK 2.14\u003c/span\u003e jah ƕarbonds gasaƕ Laiwwi þana Alfaiaus sitandan at motai jah qaþ du imma: "],[37453,"gagg afar mis. "],[37454,"Jah usstandands iddja afar imma. "],[37455,"\u003cspan class=\"citation\"\u003eMARK 2.15\u003c/span\u003e jah warþ, biþe is anakumbida in garda is, jah managai motarjos jah frawaurhtai miþanakumbidedun Iesua jah siponjam is; "],[37456,"wesun auk managai jah iddjedun afar imma. "],[37457,"\u003cspan class=\"citation\"\u003eMARK 2.16\u003c/span\u003e jah þai bokarjos jah Fareisaieis gasaiƕandans ina matjandan miþ þaim motarjam jah frawaurhtaim, qeþun du þaim siponjam is: "],[37458,"ƕa ist þatei miþ motarjam jah frawaurhtaim matjiþ jah driggkiþ? "],[37459,"\u003cspan class=\"citation\"\u003eMARK 2.17\u003c/span\u003e jah gahausjands Iesus qaþ du im: "],[37460,"ni þaurbun swinþai lekeis, ak þai ubilaba habandans; "],[37461,"ni qam laþon uswaurhtans, ak frawaurhtans. "],[37462,"\u003cspan class=\"citation\"\u003eMARK 2.18\u003c/span\u003e jah wesun siponjos Iohannis jah Fareisaieis fastandans; "],[37463,"jah atiddjedun jah qeþun du imma: "],[37464,"duƕe siponjos Iohannes jah Fareisaieis fastand, iþ þai þeinai siponjos ni fastand? "],[37465,"\u003cspan class=\"citation\"\u003eMARK 2.19\u003c/span\u003e jah qaþ im Iesus: "],[37466,"ibai magun sunjus bruþfadis, und þatei miþ im ist bruþfaþs, fastan? "],[37467,"swa lagga ƕeila swe miþ sis haband bruþfad, ni magun fastan. "],[37468,"\u003cspan class=\"citation\"\u003eMARK 2.20\u003c/span\u003e aþþan atgaggand dagos þan afnimada af im sa bruþfaþs, jah þan fastand in jainamma daga. "],[37469,"\u003cspan class=\"citation\"\u003eMARK 2.21\u003c/span\u003e ni manna plat fanins niujis siujiþ ana snagan fairnjana; "],[37470,"ibai afnimai fullon af þamma sa niuja þamma fairnjin, jah wairsiza gataura wairþiþ. "],[37471,"\u003cspan class=\"citation\"\u003eMARK 2.22\u003c/span\u003e ni manna giutiþ wein juggata in balgins fairnjans; "],[37472,"ibai aufto distairai wein þata niujo þans balgins, jah wein usgutniþ, jah þai balgeis fraqistnand; "],[37473,"ak wein juggata in balgins niujans giutand. "],[37474,"\u003cspan class=\"citation\"\u003eMARK 2.23\u003c/span\u003e jah warþ þairhgaggan imma sabbato daga þairh atisk, jah dugunnun siponjos is skewjandans raupjan ahsa. "],[37475,"\u003cspan class=\"citation\"\u003eMARK 2.24\u003c/span\u003e jah Fareisaieis qeþun du imma: "],[37476,"sai, ƕa taujand siponjos þeinai sabbatim þatei ni skuld ist? "],[37477,"\u003cspan class=\"citation\"\u003eMARK 2.25\u003c/span\u003e jah is qaþ du im: "],[37478,"niu ussuggwuþ aiw ƕa gatawida Daweid, þan þaurfta jah gredags was, is jah þai miþ imma? "],[37479,"\u003cspan class=\"citation\"\u003eMARK 2.26\u003c/span\u003e ƕaiwa galaiþ in gard gudis uf Abiaþara gudjin jah hlaibans faurlageinais matida, þanzei ni skuld ist matjan niba ainaim gudjam, jah gaf jah þaim miþ sis wisandam? "],[37480,"\u003cspan class=\"citation\"\u003eMARK 2.27\u003c/span\u003e jah qaþ im: "],[37481,"sabbato in mans warþ gaskapans, ni manna in sabbato dagis; "],[37482,"\u003cspan class=\"citation\"\u003eMARK 2.28\u003c/span\u003e swaei frauja ist sa sunus mans jah þamma sabbato."],[50618,"\u003cspan class=\"citation\"\u003eMARK 3.1\u003c/span\u003e Jah galaiþ aftra in swnagogen, "],[50619,"jah was jainar manna gaþaursana habands handu. "],[37484,"\u003cspan class=\"citation\"\u003eMARK 3.2\u003c/span\u003e jah witaidedun imma hailidediu sabbato daga, ei wrohidedeina ina. "],[37485,"\u003cspan class=\"citation\"\u003eMARK 3.3\u003c/span\u003e jah qaþ du þamma mann þamma gaþaursana habandin handu: "],[37486,"urreis in midumai. "],[37487,"\u003cspan class=\"citation\"\u003eMARK 3.4\u003c/span\u003e jah qaþ du im: "],[37488,"skuldu ist in sabbatim þiuþ taujan aiþþau unþiuþ taujan, saiwala nasjan aiþþau usqistjan? "],[37489,"iþ eis þahaidedun. "],[37490,"\u003cspan class=\"citation\"\u003eMARK 3.5\u003c/span\u003e jah ussaiƕands ins miþ moda, gaurs in daubiþos hairtins ize qaþ du þamma mann: "],[37491,"ufrakei þo handu þeina! "],[37492,"jah ufrakida, jah gastoþ aftra so handus is. "],[37493,"\u003cspan class=\"citation\"\u003eMARK 3.6\u003c/span\u003e jah gaggandans þan Fareisaieis sunsaiw miþ þaim Herodianum garuni gatawidedun bi ina, ei imma usqemeina. "]]