[["proiel:20180408:gothic-nt:37494","\u003cspan class=\"citation\"\u003eMARK 3.7\u003c/span\u003e jah Iesus aflaiþ miþ siponjam seinaim du marein, jah filu manageins us Galeilaia laistidedun afar imma, \u003cspan class=\"citation\"\u003eMARK 3.8\u003c/span\u003e jah us Iudaia jah us Iairusaulwmim jah us Idumaia jah hindana Iaurdanaus; "],["proiel:20180408:gothic-nt:37495","jah þai bi Twra jah Seidona, manageins filu, gahausjandans ƕan filu is tawida, qemun at imma. "],["proiel:20180408:gothic-nt:37496","\u003cspan class=\"citation\"\u003eMARK 3.9\u003c/span\u003e jah qaþ þaim siponjam seinaim ei skip habaiþ wesi at imma in þizos manageins, ei ni þraiheina ina. "],["proiel:20180408:gothic-nt:50620","\u003cspan class=\"citation\"\u003eMARK 3.10\u003c/span\u003e managans auk gahailida, swaswe drusun ana ina ei imma attaitokeina, jah swa managai swe habaidedun wundufnjos \u003cspan class=\"citation\"\u003eMARK 3.11\u003c/span\u003e jah ahmans unhrainjans, þaih þan ina gaseƕun, drusun du imma jah hropidedun qiþandans þatei "],["proiel:20180408:gothic-nt:50621","þu is sunus gudis. "],["proiel:20180408:gothic-nt:37498","\u003cspan class=\"citation\"\u003eMARK 3.12\u003c/span\u003e jah filu andbait ins ei ina ni gaswikunþidedeina. "],["proiel:20180408:gothic-nt:37499","\u003cspan class=\"citation\"\u003eMARK 3.13\u003c/span\u003e jah ustaig in fairguni jah athaihait þanzei wilda is, jah galiþun du imma. "],["proiel:20180408:gothic-nt:37500","\u003cspan class=\"citation\"\u003eMARK 3.14\u003c/span\u003e jah gawaurhta twalif du wisan miþ sis, jah ei insandidedi ins merjan \u003cspan class=\"citation\"\u003eMARK 3.15\u003c/span\u003e jah haban waldufni du hailjan sauhtins jah uswairpan unhulþons. "],["proiel:20180408:gothic-nt:37501","\u003cspan class=\"citation\"\u003eMARK 3.16\u003c/span\u003e jah gasatida Seimona namo Paitrus; "],["proiel:20180408:gothic-nt:37502","\u003cspan class=\"citation\"\u003eMARK 3.17\u003c/span\u003e jah Iakobau þamma Zaibaidaiaus jah Iohanne broþr Iakobaus jah gasatida im namna Bauanairgais, þatei ist: sunjus þeiƕons; "],["proiel:20180408:gothic-nt:37504","\u003cspan class=\"citation\"\u003eMARK 3.18\u003c/span\u003e jah Andraian jah Filippu jah Barþaulaumaiu jah Matþaiu jah Þoman jah Iakobu þana Alfaiaus jah Þaddaiu jah Seimona þana Kananeiten \u003cspan class=\"citation\"\u003eMARK 3.19\u003c/span\u003e jah Iudan Iskarioten, saei jah galewida ina. "],["proiel:20180408:gothic-nt:37505","\u003cspan class=\"citation\"\u003eMARK 3.20\u003c/span\u003e jah atiddjedun in gard, jah gaïddja sik aftra managei, swaswe ni mahtedun nih hlaif matjan. "],["proiel:20180408:gothic-nt:37506","\u003cspan class=\"citation\"\u003eMARK 3.21\u003c/span\u003e jah hausjandans fram imma bokarjos jah anþarai usiddjedun gahaban ina; "],["proiel:20180408:gothic-nt:37507","qeþun auk þatei usgaisiþs ist. "],["proiel:20180408:gothic-nt:37508","\u003cspan class=\"citation\"\u003eMARK 3.22\u003c/span\u003e jah bokarjos þai af Iairusaulwmai qimandans qeþun þatei Baiailzaibul habaiþ, jah þatei in þamma reikistin unhulþono uswairpiþ þaim unhulþom. "],["proiel:20180408:gothic-nt:37509","\u003cspan class=\"citation\"\u003eMARK 3.23\u003c/span\u003e jah athaitands ins in gajukom qaþ du im: "],["proiel:20180408:gothic-nt:37510","ƕaiwa mag Satanas Satanan uswairpan? "],["proiel:20180408:gothic-nt:37511","\u003cspan class=\"citation\"\u003eMARK 3.24\u003c/span\u003e jah jabai þiudangardi wiþra sik gadailjada, ni mag standan so þiudangardi jaina. "],["proiel:20180408:gothic-nt:37512","\u003cspan class=\"citation\"\u003eMARK 3.25\u003c/span\u003e jah jabai gards wiþra sik gadailjada, ni mag standan sa gards jains. "],["proiel:20180408:gothic-nt:37513","\u003cspan class=\"citation\"\u003eMARK 3.26\u003c/span\u003e jah jabai Satana usstoþ ana sik silban jah gadailiþs warþ, ni mag gastandan, ak andi habaiþ. "],["proiel:20180408:gothic-nt:37514","\u003cspan class=\"citation\"\u003eMARK 3.27\u003c/span\u003e ni manna mag kasa swinþis galeiþands in gard is wilwan, niba faurþis þana swinþan gabindiþ; "],["proiel:20180408:gothic-nt:37515","jah þan þana gard is diswilwai. "],["proiel:20180408:gothic-nt:37516","\u003cspan class=\"citation\"\u003eMARK 3.28\u003c/span\u003e amen, qiþa izwis, þatei allata afletada þata frawaurhte sunum manne, jah naiteinos swa managos swaswe wajamerjand; "],["proiel:20180408:gothic-nt:37517","\u003cspan class=\"citation\"\u003eMARK 3.29\u003c/span\u003e aþþan saei wajamereiþ ahman weihana ni habaiþ fralet aiw, ak skula ist aiweinaizos frawaurhtais. "],["proiel:20180408:gothic-nt:37518","\u003cspan class=\"citation\"\u003eMARK 3.30\u003c/span\u003e unte qeþun: "],["proiel:20180408:gothic-nt:37519","ahman unhrainjana habaiþ. "],["proiel:20180408:gothic-nt:37520","\u003cspan class=\"citation\"\u003eMARK 3.31\u003c/span\u003e jah qemun þan aiþei is jah broþrjus is jah uta standandona insandidedun du imma, haitandona ina. "],["proiel:20180408:gothic-nt:37521","\u003cspan class=\"citation\"\u003eMARK 3.32\u003c/span\u003e jah setun bi ina managei; "],["proiel:20180408:gothic-nt:37522","qeþun þan du imma: "],["proiel:20180408:gothic-nt:37523","sai, aiþei þeina jah broþrjus þeinai jah swistrjus þeinos uta sokjand þuk. "],["proiel:20180408:gothic-nt:37524","\u003cspan class=\"citation\"\u003eMARK 3.33\u003c/span\u003e jah andhof im qiþands: "],["proiel:20180408:gothic-nt:37525","ƕo ist so aiþei meina aiþþau þai broþrjus meinai? "],["proiel:20180408:gothic-nt:37526","\u003cspan class=\"citation\"\u003eMARK 3.34\u003c/span\u003e jah bisaiƕands bisunjane þans bi sik sitandans qaþ: "],["proiel:20180408:gothic-nt:37527","sai, aiþei meina jah þai broþrjus meinai. "],["proiel:20180408:gothic-nt:37528","\u003cspan class=\"citation\"\u003eMARK 3.35\u003c/span\u003e saei allis waurkeiþ wiljan gudis, sa jah broþar meins jah swistar jah aiþei ist."],["proiel:20180408:gothic-nt:37529","\u003cspan class=\"citation\"\u003eMARK 4.1\u003c/span\u003e Jah aftra dugann laisjan at marein, jah galesun sik du imma manageins filu, swaswe ina galeiþandan in skip gasitan in marein; "],["proiel:20180408:gothic-nt:37530","jah alla so managei wiþra marein ana staþa was. "],["proiel:20180408:gothic-nt:37531","\u003cspan class=\"citation\"\u003eMARK 4.2\u003c/span\u003e jah laisida ins in gajukom manag jah qaþ im in laiseinai seinai: "],["proiel:20180408:gothic-nt:37532","\u003cspan class=\"citation\"\u003eMARK 4.3\u003c/span\u003e hauseiþ! "],["proiel:20180408:gothic-nt:37533","sai, urrann sa saiands du saian fraiwa seinamma. "],["proiel:20180408:gothic-nt:37534","\u003cspan class=\"citation\"\u003eMARK 4.4\u003c/span\u003e jah warþ, miþþanei saiso, sum raihtis gadraus faur wig, jah qemun fuglos jah fretun þata. "],["proiel:20180408:gothic-nt:37535","\u003cspan class=\"citation\"\u003eMARK 4.5\u003c/span\u003e anþar-uþ-þan gadraus ana stainahamma, þarei ni habaida airþa managa, jah suns urrann, in þizei ni habaida diupaizos airþos; "]]