[[37836,"jah wesun rodjandans miþ Iesua. "],[37837,"\u003cspan class=\"citation\"\u003eMARK 9.5\u003c/span\u003e jah andhafjands Paitrus qaþ du Iesua: "],[37838,"rabbei, goþ ist unsis her wisan, jah gawaurkjam hlijans þrins, þus ainana jah Mose ainana jah ainana Helijin. "],[37839,"\u003cspan class=\"citation\"\u003eMARK 9.6\u003c/span\u003e ni auk wissa ƕa rodidedi; "],[37840,"wesun auk usagidai. "],[37841,"\u003cspan class=\"citation\"\u003eMARK 9.7\u003c/span\u003e jah warþ milhma ufarskadwjands im, jah qam stibna us þamma milhmin: "],[50640,"sa ist sunus meins sa liuba, "],[50641,"þamma hausjaiþ. "],[37843,"\u003cspan class=\"citation\"\u003eMARK 9.8\u003c/span\u003e jah anaks insaiƕandans ni þanaseiþs ainohun gaseƕun, alja Iesu ainana miþ sis. "],[37844,"\u003cspan class=\"citation\"\u003eMARK 9.9\u003c/span\u003e dalaþ þan atgaggandam im af þamma fairgunja, anabauþ im ei mannhun ni spillodedeina þatei gaseƕun, niba biþe sunus mans us dauþaim usstoþi. "],[37845,"\u003cspan class=\"citation\"\u003eMARK 9.10\u003c/span\u003e jah þata waurd habaidedun du sis misso sokjandans: "],[37846,"ƕa ist þata us dauþaim usstandan? "],[37847,"\u003cspan class=\"citation\"\u003eMARK 9.11\u003c/span\u003e jah frehun ina qiþandans: unte "],[37848,"qiþand þai bokarjos þatei Helias skuli qiman faurþis? "],[37849,"\u003cspan class=\"citation\"\u003eMARK 9.12\u003c/span\u003e iþ is andhafjands qaþ du im: "],[37850,"Helias sweþauh qimands faurþis aftra gaboteiþ alla; "],[50642,"jah ƕaiwa gameliþ ist bi sunu mans, "],[50643,"ei manag winnai jah frakunþs wairþai. "],[37852,"\u003cspan class=\"citation\"\u003eMARK 9.13\u003c/span\u003e akei qiþa izwis þatei ju Helias qam jah gatawidedun imma swa filu swe wildedun, swaswe gameliþ ist bi ina. "],[37853,"\u003cspan class=\"citation\"\u003eMARK 9.14\u003c/span\u003e jah qimands at siponjam gasaƕ filu manageins bi ins jah bokarjans sokjandans miþ im. "],[37854,"\u003cspan class=\"citation\"\u003eMARK 9.15\u003c/span\u003e jah sunsaiw alla managei gasaiƕandans ina usgeisnodedun jah durinnandans inwitun ina. "],[37855,"\u003cspan class=\"citation\"\u003eMARK 9.16\u003c/span\u003e jah frah þans bokarjans: "],[37856,"ƕa sokeiþ miþ þaim? "],[37857,"\u003cspan class=\"citation\"\u003eMARK 9.17\u003c/span\u003e jah andhafjands ains us þizai managein qaþ: "],[37858,"laisari, brahta sunu meinana du þus habandan ahman unrodjandan. "],[37859,"\u003cspan class=\"citation\"\u003eMARK 9.18\u003c/span\u003e jah þisƕaruh þei ina gafahiþ, gawairpiþ ina, jah ƕaþjiþ jah kriustiþ tunþuns seinans jah gastaurkniþ; "],[37860,"jah qaþ siponjam þeinaim ei usdreibeina ina, jah ni mahtedun. "],[37861,"\u003cspan class=\"citation\"\u003eMARK 9.19\u003c/span\u003e iþ is andhafjands im qaþ: "],[37862,"o kuni ungalaubjando! "],[37863,"und ƕa at izwis sijau? "],[37864,"und ƕa þulau izwis? "],[37865,"bairiþ ina du mis. "],[37866,"\u003cspan class=\"citation\"\u003eMARK 9.20\u003c/span\u003e jah brahtedun ina at imma. "],[37867,"jah gasaiƕands ina sunsaiw sa ahma tahida ina; "],[37868,"jah driusands ana airþa walwisoda ƕaþjands. "],[37869,"\u003cspan class=\"citation\"\u003eMARK 9.21\u003c/span\u003e jah frah þana attan is: "],[37870,"ƕan lagg mel ist ei þata warþ imma? "],[37871,"iþ is qaþ: "],[37872,"us barniskja. "],[37873,"\u003cspan class=\"citation\"\u003eMARK 9.22\u003c/span\u003e jah ufta ina jah in fon atwarp jah in wato, ei usqistidedi imma; "],[37874,"akei jabai mageis, hilp unsara, gableiþjands unsis. "],[50644,"\u003cspan class=\"citation\"\u003eMARK 9.23\u003c/span\u003e iþ Iesus qaþ du imma þata "],[50645,"jabai mageis galaubjan; "],[37876,"allata mahteig þamma galaubjandin. "],[37877,"\u003cspan class=\"citation\"\u003eMARK 9.24\u003c/span\u003e jah sunsaiw ufhropjands sa atta þis barnis miþ tagram qaþ: "],[37878,"galaubja; "],[37879,"hilp meinaizos ungalaubeinais! "],[37880,"\u003cspan class=\"citation\"\u003eMARK 9.25\u003c/span\u003e gasaiƕands þan Iesus þatei samaþ rann managei, gaƕotida ahmin þamma unhrainjin, qiþands du imma: "],[37881,"þu ahma, þu unrodjands jah bauþs, ik þus anabiuda: "],[37882,"usgagg us þamma jah þanaseiþs ni galeiþais in ina. "],[37883,"\u003cspan class=\"citation\"\u003eMARK 9.26\u003c/span\u003e jah hropjands jah filu tahjands ina usiddja; "],[37884,"jah warþ swe dauþs, swaswe managai qeþun þatei gaswalt. "],[37885,"\u003cspan class=\"citation\"\u003eMARK 9.27\u003c/span\u003e iþ Iesus undgreipands ina bi handau urraisida ina; "],[37886,"jah usstoþ. "],[37887,"\u003cspan class=\"citation\"\u003eMARK 9.28\u003c/span\u003e jah galeiþandan ina in gard, siponjos is frehun ina sundro: "],[37888,"duƕe weis ni mahtedum usdreiban þana? "],[37889,"\u003cspan class=\"citation\"\u003eMARK 9.29\u003c/span\u003e jah qaþ du im: "],[37890,"þata kuni in waihtai ni mag usgaggan, niba in bidai jah fastubnja. "],[50646,"\u003cspan class=\"citation\"\u003eMARK 9.30\u003c/span\u003e jah jainþro usgaggandans iddjedun þairh Galeilaian, jah ni wilda ei ƕas wissedi, "],[50647,"\u003cspan class=\"citation\"\u003eMARK 9.31\u003c/span\u003e unte laisida siponjans seinans jah qaþ du im þatei sunus mans atgibada in handuns manne, jah usqimand imma, jah usqistiþs þridjin daga usstandiþ. "],[37892,"\u003cspan class=\"citation\"\u003eMARK 9.32\u003c/span\u003e iþ eis ni froþun þamma waurda jah ohtedun ina fraihnan. "],[37893,"\u003cspan class=\"citation\"\u003eMARK 9.33\u003c/span\u003e jah qam in Kafarnaum. "],[37894,"jah in garda qumans frah ins: "],[37895,"ƕa in wiga miþ izwis misso mitodeduþ? "],[37896,"\u003cspan class=\"citation\"\u003eMARK 9.34\u003c/span\u003e iþ eis slawaidedun; "],[37897,"du sis misso andrunnun, ƕarjis maists wesi. "],[37898,"\u003cspan class=\"citation\"\u003eMARK 9.35\u003c/span\u003e jah sitands atwopida þans twalif jah qaþ du im: "],[37899,"jabai ƕas wili frumists wisan, sijai allaize aftumists jah allaim andbahts. "],[37900,"\u003cspan class=\"citation\"\u003eMARK 9.36\u003c/span\u003e jah nimands barn gasatida ita in midjaim im jah ana armins nimands ita qaþ du im: "]]