[[38072,"\u003cspan class=\"citation\"\u003eMARK 11.26\u003c/span\u003e iþ jabai jus ni afletiþ, ni þau atta izwar sa in himinam afletiþ izwis missadedins izwaros. "],[38073,"\u003cspan class=\"citation\"\u003eMARK 11.27\u003c/span\u003e jah iddjedun aftra du Iairusaulwmai. "],[38074,"jah in alh ƕarbondin imma, atiddjedun du imma þai auhumistans gudjans jah bokarjos jah sinistans. "],[38075,"\u003cspan class=\"citation\"\u003eMARK 11.28\u003c/span\u003e jah qeþun du imma: "],[38076,"in ƕamma waldufnje þata taujis? "],[38077,"jah ƕas þus þata waldufni atgaf, ei þata taujis? "],[38078,"\u003cspan class=\"citation\"\u003eMARK 11.29\u003c/span\u003e iþ Iesus andhafjands qaþ du im: "],[38079,"fraihna jah ik izwis ainis waurdis jah andhafjiþ mis, jah qiþa izwis in ƕamma waldufnje þata tauja. "],[38080,"\u003cspan class=\"citation\"\u003eMARK 11.30\u003c/span\u003e daupeins Iohannis uzuh himina was þau uzuh mannam? "],[38081,"andhafjiþ mis. "],[38082,"\u003cspan class=\"citation\"\u003eMARK 11.31\u003c/span\u003e jah þahtedun du sis misso qiþandans, "],[38083,"jabai qiþam: us himina, qiþiþ: "],[38084,"aþþan duƕe ni galaubideduþ imma? "],[38085,"\u003cspan class=\"citation\"\u003eMARK 11.32\u003c/span\u003e ak qiþam: "],[50656,"us mannam, "],[50657,"uhtedun þo managein. "],[38087,"allai auk alakjo habaidedun Iohannen þatei bi sunjai praufetes was. "],[38088,"\u003cspan class=\"citation\"\u003eMARK 11.33\u003c/span\u003e jah andhafjandans qeþun du Iesua: "],[38089,"ni witum. "],[38090,"jah andhafjands Iesus qaþ du im: "],[38091,"nih ik izwis qiþa in ƕamma waldufnje þata tauja."],[38092,"\u003cspan class=\"citation\"\u003eMARK 12.1\u003c/span\u003e Jah dugann im in gajukom qiþan: "],[38093,"weinagard ussatida manna jah bisatida ina faþom jah usgrof dal uf mesa jah gatimrida kelikn jah anafalh ina waurstwjam jah aflaiþ aljaþ. "],[38094,"\u003cspan class=\"citation\"\u003eMARK 12.2\u003c/span\u003e jah insandida du þaim waurstwjam at mel skalk, ei at þaim waurstwjam nemi akranis þis weinagardis. "],[38095,"\u003cspan class=\"citation\"\u003eMARK 12.3\u003c/span\u003e iþ eis nimandans ina usbluggwun jah insandidedun laushandjan. "],[38096,"\u003cspan class=\"citation\"\u003eMARK 12.4\u003c/span\u003e jah aftra insandida du im anþarana skalk; "],[38097,"jah þana stainam wairpandans haubiþwundan brahtedun jah insandidedun ganaitidana. "],[38098,"\u003cspan class=\"citation\"\u003eMARK 12.5\u003c/span\u003e jah aftra insandida anþarana; "],[38099,"jah jainana afslohun jah managans anþarans, sumans usbliggwandans, sumanzuh þan usqimandans. "],[38100,"\u003cspan class=\"citation\"\u003eMARK 12.6\u003c/span\u003e þanuh nauhþanuh ainana sunu aigands liubana sis, insandida jah þana du im spedistana, qiþands þatei "],[56889,"gaaistand sunu meinana. "],[38101,"\u003cspan class=\"citation\"\u003eMARK 12.7\u003c/span\u003e iþ jainai þai waurstwjans qeþun du sis misso þatei "],[56898,"sa ist sa arbinumja; "],[38102,"hirjiþ, "],[56890,"usqimam imma, jah unsar wairþiþ þata arbi. "],[38103,"\u003cspan class=\"citation\"\u003eMARK 12.8\u003c/span\u003e jah undgreipandans ina usqemun jah uswaurpun imma ut us þamma weinagarda. "],[38104,"\u003cspan class=\"citation\"\u003eMARK 12.9\u003c/span\u003e ƕa nuh taujai frauja þis weinagardis? "],[38105,"qimiþ jah usqisteiþ þans waurstwjans jah gibiþ þana weinagard anþaraim. "],[38106,"\u003cspan class=\"citation\"\u003eMARK 12.10\u003c/span\u003e nih þata gamelido ussuggwuþ: "],[38107,"stains þammei uswaurpun þai timrjans, sah warþ du haubida waihstins? "],[38108,"\u003cspan class=\"citation\"\u003eMARK 12.11\u003c/span\u003e fram fraujin warþ sa jah ist sildaleiks in augam unsaraim. "],[38109,"\u003cspan class=\"citation\"\u003eMARK 12.12\u003c/span\u003e jah sokidedun ina undgreipan jah ohtedun þo managein; "],[38110,"froþun auk þatei du im þo gajukon qaþ. "],[38111,"jah afletandans ina galiþun. "],[38112,"\u003cspan class=\"citation\"\u003eMARK 12.13\u003c/span\u003e jah insandidedun du imma sumai þize Fareisaie jah Herodiane, ei ina ganuteina waurda. "],[38113,"\u003cspan class=\"citation\"\u003eMARK 12.14\u003c/span\u003e iþ eis qimandans qeþun du imma: "],[38114,"laisari, witum þatei sunjeins is jah ni kara þuk manshun; "],[38115,"ni auk saiƕis in andwairþja manne, ak bi sunjai wig gudis laiseis: "],[38116,"skuldu ist kaisaragild giban kaisara, þau niu gibaima? "],[38117,"\u003cspan class=\"citation\"\u003eMARK 12.15\u003c/span\u003e iþ Iesus gasaiƕands ize liutein qaþ du im: "],[38118,"ƕa mik fraisiþ? "],[38119,"atbairiþ mis skatt, ei gasaiƕau. "],[38120,"\u003cspan class=\"citation\"\u003eMARK 12.16\u003c/span\u003e iþ eis atberun, jah qaþ du im: "],[38121,"ƕis ist sa manleika jah so ufarmeleins? "],[38122,"iþ eis qeþun du imma: "],[38123,"kaisaris. "],[38124,"\u003cspan class=\"citation\"\u003eMARK 12.17\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[38125,"usgibiþ þo kaisaris kaisara jah þo gudis guda. "],[38126,"jah sildaleikidedun ana þamma. "],[38127,"\u003cspan class=\"citation\"\u003eMARK 12.18\u003c/span\u003e jah atiddjedun Saddukaieis du imma þaiei qiþand usstass ni wisan, jah frehun ina qiþandans: "],[38128,"\u003cspan class=\"citation\"\u003eMARK 12.19\u003c/span\u003e laisari, Moses gamelida unsis þatei jabai ƕis broþar gadauþnai jah bileiþai qenai jah barne ni bileiþai, ei nimai broþar is þo qen is jah ussatjai barna broþr seinamma. "],[38129,"\u003cspan class=\"citation\"\u003eMARK 12.20\u003c/span\u003e sibun broþrahans wesun; "],[38130,"jah sa frumista nam qen jah gaswiltands ni bilaiþ fraiwa. "],[38131,"\u003cspan class=\"citation\"\u003eMARK 12.21\u003c/span\u003e jah anþar nam þo jah gadauþnoda jah ni sa bilaiþ fraiwa. "],[38132,"jah þridja samaleiko. "],[38133,"\u003cspan class=\"citation\"\u003eMARK 12.22\u003c/span\u003e jah nemun þo samaleiko þai sibun jah ni biliþun fraiwa. "],[38134,"spedumista allaize gaswalt jah so qens. "]]