[[118648,"\u003cspan class=\"citation\"\u003eApT 0\u003c/span\u003e HER onginneð seo gerecednes be Antioche þam ungesæligan cingce and be Apollonige þam tiriscan. "],[118649,"\u003cspan class=\"citation\"\u003eApT 1\u003c/span\u003e An Antiochia þare ceastre wæs sum cyningc Antiochus gehaten: "],[118650,"æfter þæs cyninges naman wæs seo ceaster Antiochia geciged. "],[118651,"Þises cyninges cwen wearð of life gewiten, be ðare he hæfde ane swiðe wlitige dohter ungelifedlicre fægernesse. "],[118652,"Mid þi þe heo becom to giftelicre yldo, þa gyrnde hyre mænig mære man micele mærða beodende. "],[118653,"Ða gelamp hit sarlicum gelimpe: "],[118654,"þa ða se fæder þohte hwam he hi mihte healicost forgifan, þa gefeol his agen mod on hyre lufe mid unrihtre gewilnunge, to ðam swiðe þæt he forgeat þa fæderlican arfæstnesse and gewilnode his agenre dohtor him to gemæccan. "],[118655,"And þa gewilnunge naht lange ne ylde, "],[118656,"ac sume dæge on ærnemergen þa he of slæpe awoc, he abræc into ðam bure þar heo inne læg and het his hyredmen ealle him aweg gan, swilce he wið his dohtor sume digle spæce sprecan wolde. "],[118657,"Hwæt he ða on ðare manfullan scilde abisgode and þa ongeanwinnendan fæmnan mid micelre strengðe earfoðlice ofercom, and þæt gefremede man gewilnode to bediglianne. "],[118658,"\u003cspan class=\"citation\"\u003eApT 2\u003c/span\u003e Ða gewearð hit þæt þæs mædenes fostormodor into ðam bure eode and geseah hi ðar sittan on micelre gedrefednesse and hire cwæð to: "],[118659,"Hwig eart þu, hlæfdige, swa gedrefedes modes? "],[118660,"Þæt mæden hyre andswerode: "],[118661,"Leofe fostormodor, nu todæg forwurdon twegen æðele naman on þisum bure. "],[118662,"Seo fostormodor cwæð: "],[118663,"Hlæfdige, be hwam cwist þu þæt? "],[118664,"Heo hyre andwirde and cwæð: "],[118665,"ær ðam dæge minra bridgifta ic eom mid manfulre scilde besmiten. "],[118666,"Ða cwæð seo fostormodor: "],[118667,"Hwa wæs æfre swa dirstiges modes þæt dorste cynges dohtor gewæmman ær ðam dæge hyre brydgifta and him ne ondrede þæs cyninges irre? "],[118668,"Ðæt mæden cwæð: "],[118669,"Arleasnes þa scilde on me gefremode. "],[118670,"Seo fostormodor cwæð: "],[118671,"Hwar is se fæder? "],[118672,"Soðlice on me earmre is mines fæder nama reowlice forworden "],[118673,"and me nu forðam deað þearle gelicað. "],[118674,"Seo fostormodor soðlice þa ða heo gehyrde þæt þæt mæden hire deaðes girnde, ða cliopode heo hi hire to mid liðere spræce and bæd þæt heo fram þare gewilnunge hyre mod gewænde and to hire fæder willan gebuge, þeah ðe heo to geneadod wære. "],[118675,"\u003cspan class=\"citation\"\u003eApT 3\u003c/span\u003e On þisum þingum soðlice þurhwunode se arleasesta cyngc Antiochus and mid gehywedan mode hine sylfne ætywde his ceastergewarum swilce he arfæst fæder wære his dohtor. "],[118676,"And betwux his hiwcuðum mannum he blissode on ðam þæt he his agenre dohtor wer wæs. "],[118677,"And to ðam þæt he þe lengc brucan mihte his dohtor arleasan bridbeddes and him fram adryfan þa ðe hyre girndon to rihtum gesynscipum, he asette ða rædels þus cweðende: "],[118678,"Swa hwilc man swa minne rædels riht aræde, onfo se mynre dohtor to wife, "],[118679,"and se ðe hine misræde, sy he beheafdod. "],[118680,"Hwæt is nu mare ymbe þæt to sprecanne buton þæt cyningas æghwano coman and ealdormen for ðam ungelifedlican wlite þæs mædenes, "],[118681,"and þone deað hi oferhogodon and þone rædels understodon to arædenne. "],[118682,"Ac gif heora hwilc þonne þurh asmeagunge boclicre snotornesse þone rædels ariht rædde, þonne wearð se to beheafdunge gelæd swa same swa se ðe hine ariht ne rædde. "],[118683,"And þa heafda ealle wurdon gesette on ufeweardan þam geate. "],[118684,"\u003cspan class=\"citation\"\u003eApT 4\u003c/span\u003e Mid þi soðlice Antiochus se wælreowa cyningc on þysse wælreownesse þurhwunode, ða wæs Apollonius gehaten sum iung man se wæs swiðe welig and snotor and wæs ealdorman on Tiro þare mægðe, se getruwode on his snotornesse and on ða boclican lare and agan rowan oð þæt he becom to Antiochian. "],[118685,"Eode þa into ðam cyninge and cwæð: "],[118686,"Wes gesund, cyningc. "],[118687,"Hwæt ic becom nu to ðe swa swa to godum fæder and arfæstum. "],[118688,"Ic eom soðlice of cynelicum cynne cumen "],[118689,"and ic bidde þinre dohtor me to gemæccan. "],[118690,"Ða ða se cyngc þæt gehyrde þæt he his willes gehyran nolde, he swiðe irlicum andwlitan beseah to ðam iungan ealdormen and cwæð: "],[118691,"þu iunga mann, canst ðu þone dom mynra dohtor gifta? "],[118692,"Apollonius cwæð: "],[118693,"Ic can þone dom "],[118694,"and ic hine æt þam geate geseah. "],[118695,"Ða cwæð se cyningc mid æbilignesse: "],[118696,"Gehir nu þone rædels, "],[118697,"Scelere vereor, materna carne vescor; "],[118698,"þæt is on englisc: "],[118699,"Scylde ic þolige, "],[118700,"moddrenum flæsce ic bruce. "],[118701,"Eft he cwæð: "],[118702,"Quaero patrem meum, meae matris virum, uxoris meae filiam nec invenio; "],[118703,"þæt is on englisc: "],[118704,"Ic sece minne fæder, mynre modor wer, mines wifes dohtor "],[118705,"and ic ne finde. "],[118706,"Apollonius þa soðlice onfangenum rædelse hine bewænde hwon fram ðam cyninge, "],[118707,"and mid þy þe he smeade ymbe þæt ingehyd, he hit gewan mid wisdome "],[118708,"and mid Godes fultume he þæt soð arædde. "],[118709,"Bewænde hine þa to ðam cynincge and cwæð: "],[118710,"þu goda cyningc, þu asettest rædels; "],[118711,"gehyr ðu þa onfundennesse. "],[118712,"Ymbe þæt þu cwæde þæt þu scilde þolodest, ne eart ðu leogende on ðam, "],[118713,"beseoh to ðe silfum; "],[118714,"and þæt þu cwæde moddrenum flæsce ic bruce, ne eart ðu on ðam leogende, "],[118715,"beseoh to þinre dohtor. "],[118716,"\u003cspan class=\"citation\"\u003eApT 5\u003c/span\u003e Mid þy þe se cyningc gehirde þæt Apollonius þone rædels swa rihte arædde, þa ondred he þæt hit to widcuð wære. "],[118717,"Beseah ða mid irlicum andwlitan to him and cwæð: "],[118718,"ðu iunga man, þu eart feor fram rihte; "],[118719,"þu dwelast "],[118720,"and nis naht þæt þu segst; "]]