[[38306,"\u003cspan class=\"citation\"\u003eMARK 15.25\u003c/span\u003e wasuh þan ƕeila þridjo, jah ushramidedun ina. "],[38307,"\u003cspan class=\"citation\"\u003eMARK 15.26\u003c/span\u003e jah was ufarmeli fairinos is ufarmeliþ: "],[38308,"sa þiudans Iudaie. "],[38309,"\u003cspan class=\"citation\"\u003eMARK 15.27\u003c/span\u003e jah miþ imma ushramidedun twans waidedjans, ainana af taihswon jah ainana af hleidumein is. "],[38310,"\u003cspan class=\"citation\"\u003eMARK 15.28\u003c/span\u003e jah usfullnoda þata gamelido þata qiþando: "],[38311,"jah miþ unsibjaim rahniþs was. "],[38312,"\u003cspan class=\"citation\"\u003eMARK 15.29\u003c/span\u003e jah þai faurgaggandans wajameridedun ina, wiþondans haubida seina jah qiþandans: "],[38313,"o sa gatairands þo alh jah bi þrins dagans gatimrjands þo, \u003cspan class=\"citation\"\u003eMARK 15.30\u003c/span\u003e nasei þuk silban jah atsteig af þamma galgin! "],[38314,"\u003cspan class=\"citation\"\u003eMARK 15.31\u003c/span\u003e samaleiko jah þai auhumistans gudjans bilaikandans ina miþ sis misso miþ þaim bokarjam qeþun: "],[38315,"anþarans ganasida, iþ sik silban ni mag ganasjan. "],[38316,"\u003cspan class=\"citation\"\u003eMARK 15.32\u003c/span\u003e sa Xristus, sa þiudans Israelis, atsteigadau nu af þamma galgin, ei gasaiƕaima jah galaubjaima. "],[38317,"jah þai miþushramidans imma idweitidedun imma. "],[38318,"\u003cspan class=\"citation\"\u003eMARK 15.33\u003c/span\u003e jah biþe warþ ƕeila saihsto, riqis warþ ana allai airþai und ƕeila niundon. "],[38319,"\u003cspan class=\"citation\"\u003eMARK 15.34\u003c/span\u003e jah niundon ƕeilai wopida Iesus stibnai mikilai qiþands: "],[38320,"ailoe ailoe, lima sibakþanei, "],[56969,"þatei ist gaskeiriþ: "],[38321,"guþ meins, guþ meins, duƕe mis bilaist? "],[38322,"\u003cspan class=\"citation\"\u003eMARK 15.35\u003c/span\u003e jah sumai þize atstandandane gahausjandans qeþun: "],[38323,"sai, Helian wopeiþ. "],[38324,"\u003cspan class=\"citation\"\u003eMARK 15.36\u003c/span\u003e þragjands þan ains jah gafulljands swam akeitis, galagjands ana raus, dragkida ina qiþands: "],[38325,"let, ei saiƕam qimaiu Helias athafjan ina. "],[38326,"\u003cspan class=\"citation\"\u003eMARK 15.37\u003c/span\u003e iþ Iesus aftra letands stibna mikila uzon. "],[38327,"\u003cspan class=\"citation\"\u003eMARK 15.38\u003c/span\u003e jah faurhah als disskritnoda in twa iupaþro und dalaþ. "],[38328,"\u003cspan class=\"citation\"\u003eMARK 15.39\u003c/span\u003e gasaiƕands þan sa hundafaþs sa atstandands in andwairþja is þatei swa hropjands uzon, qaþ: "],[38329,"bi sunjai, sa manna sa sunus was gudis. "],[38330,"\u003cspan class=\"citation\"\u003eMARK 15.40\u003c/span\u003e wesun-uþ-þan qinons fairraþro saiƕandeins, in þaimei was Marja so Magdalene jah Marja Iakobis þis minnizins jah Iosezis aiþei jah Salome. "],[38331,"\u003cspan class=\"citation\"\u003eMARK 15.41\u003c/span\u003e jah þan was in Galeilaia, jah laistidedun ina jah andbahtidedun imma, jah anþaros managos þozei miþiddjedun imma in Iairusalem. "],[38332,"\u003cspan class=\"citation\"\u003eMARK 15.42\u003c/span\u003e jah juþan at andanahtja waurþanamma, unte was paraskaiwe, saei ist fruma sabbato, \u003cspan class=\"citation\"\u003eMARK 15.43\u003c/span\u003e qimands Iosef af Areimaþaias, gaguds ragineis, saei was jah silba beidands þiudangardjos gudis, anananþjands galaiþ inn du Peilatau jah baþ þis leikis Iesuis. "],[38333,"\u003cspan class=\"citation\"\u003eMARK 15.44\u003c/span\u003e iþ Peilatus sildaleikida ei is juþan gaswalt; "],[38334,"jah athaitands þana hundafaþ frah ina juuþan gadauþnodedi. "],[38335,"\u003cspan class=\"citation\"\u003eMARK 15.45\u003c/span\u003e jah finþands at þamma hundafada fragaf þata leik Iosefa. "],[38336,"\u003cspan class=\"citation\"\u003eMARK 15.46\u003c/span\u003e jah usbugjands lein jah usnimands ita biwand þamma leina jah galagida ita in hlaiwa, þatei was gadraban us staina, jah atwalwida stain du daura þis hlaiwis. "],[38337,"\u003cspan class=\"citation\"\u003eMARK 15.47\u003c/span\u003e iþ Marja so Magdalene jah Marja Iosezis seƕun ƕar galagiþs wesi."],[38338,"\u003cspan class=\"citation\"\u003eMARK 16.1\u003c/span\u003e jah inwisandins sabbate dagis Marja so Magdalene jah Marja so Iakobis jah Salome usbauhtedun aromata, ei atgaggandeins gasalbodedeina ina. "],[38339,"\u003cspan class=\"citation\"\u003eMARK 16.2\u003c/span\u003e jah filu air þis dagis afarsabbate atiddjedun du þamma hlaiwa at urrinnandin sunnin. "],[38340,"\u003cspan class=\"citation\"\u003eMARK 16.3\u003c/span\u003e jah qeþun du sis misso: "],[38341,"ƕas afwalwjai unsis þana stain af daurom þis hlaiwis? "],[38342,"\u003cspan class=\"citation\"\u003eMARK 16.4\u003c/span\u003e jah insaiƕandeins gaumidedun þammei afwalwiþs ist sa stains; "],[38343,"was auk mikils abraba. "],[38344,"\u003cspan class=\"citation\"\u003eMARK 16.5\u003c/span\u003e jah atgaggandeins in þata hlaiw gaseƕun juggalauþ sitandan in taihswai biwaibidana wastjai ƕeitai; "],[38345,"jah usgeisnodedun. "],[38346,"\u003cspan class=\"citation\"\u003eMARK 16.6\u003c/span\u003e þaruh qaþ du im: "],[50662,"ni faurhteiþ izwis, "],[50663,"Iesu sokeiþ Nazoraiu þana ushramidan; "],[38348,"nist her, "],[56987,"urrais, "],[56988,"sai þana staþ þarei galagidedun ina. "],[38349,"\u003cspan class=\"citation\"\u003eMARK 16.7\u003c/span\u003e akei gaggiþ qiþiduh du siponjam is jah du Paitrau þatei faurbigaggiþ izwis in Galeilaian; "],[38350,"þaruh ina gasaiƕiþ, swaswe qaþ izwis. "],[38351,"\u003cspan class=\"citation\"\u003eMARK 16.8\u003c/span\u003e jah usgaggandeins af þamma hlaiwa gaþlauhun; "],[38352,"diz-sat-uh-þan ijos reiro jah usfilmei, jah ni qeþun mannhun waiht; "],[38353,"ohtedun sis auk. "],[38354,"\u003cspan class=\"citation\"\u003eMARK 16.9\u003c/span\u003e usstandands þan in maurgin frumin sabbato ataugida sik frumist Marjin þizai Magdalene, af þizaiei uswarp sibun unhulþons. "]]