[["proiel:20180408:gothic-nt:38355","\u003cspan class=\"citation\"\u003eMARK 16.10\u003c/span\u003e soh gaggandei gataih þaim miþ imma wisandam, qainondam jah gretandam. "],["proiel:20180408:gothic-nt:38356","\u003cspan class=\"citation\"\u003eMARK 16.11\u003c/span\u003e jah eis hausjandans þatei libaiþ jah gasaiƕans warþ fram izai, ni galaubidedun. "],["proiel:20180408:gothic-nt:38357","\u003cspan class=\"citation\"\u003eMARK 16.12\u003c/span\u003e afaruh þan þata... ...twaim ize ataugiþs warþ in anþaramma farwa, gaggandam du wehsa: "],["proiel:20180408:gothic-nt:38359","\u003cspan class=\"citation\"\u003eMARK 16.13\u003c/span\u003e jah jainai galeiþandans gataihun þaim anþaraim; "],["proiel:20180408:gothic-nt:38360","niþþaim galaubidedun. "],["proiel:20180408:gothic-nt:38361","\u003cspan class=\"citation\"\u003eMARK 16.14\u003c/span\u003e bi spedistin þan anakumbjandam þaim ainlibim ataugida, jah idweitida ungalaubein ize jah harduhairtein, unte þaim gasaiƕandam ina urrisanana, ni galaubidedun. "],["proiel:20180408:gothic-nt:38362","\u003cspan class=\"citation\"\u003eMARK 16.15\u003c/span\u003e jah qaþ du im: "],["proiel:20180408:gothic-nt:38363","gaggandans in þo manaseþ alakjo, merjaiþ þo aiwaggeljon allai þizai gaskaftai. "],["proiel:20180408:gothic-nt:38364","\u003cspan class=\"citation\"\u003eMARK 16.16\u003c/span\u003e jah sa galaubjands ufdaupiþs ganisiþ; "],["proiel:20180408:gothic-nt:38365","iþ saei ni galaubeiþ, afdomjada. "],["proiel:20180408:gothic-nt:38366","\u003cspan class=\"citation\"\u003eMARK 16.17\u003c/span\u003e aþþan taikns þaim galaubjandam þata afargaggiþ: "],["proiel:20180408:gothic-nt:38367","in namin meinamma unhulþons uswairpand: "],["proiel:20180408:gothic-nt:38368","razdom rodjand niujaim, \u003cspan class=\"citation\"\u003eMARK 16.18\u003c/span\u003e waurmans nimand, jah jabai ingibe ƕa drigkaina, ni þauh im agljai; "],["proiel:20180408:gothic-nt:38369","ana unhailans handuns uslagjand, jah waila wairþiþ im. "],["proiel:20180408:gothic-nt:38370","\u003cspan class=\"citation\"\u003eMARK 16.19\u003c/span\u003e þanuh þan frauja Iesus afar þatei rodida du im, usnumans warþ in himin jah gasat af taihswon gudis. "],["proiel:20180408:gothic-nt:38371","\u003cspan class=\"citation\"\u003eMARK 16.20\u003c/span\u003e iþ jainai usgaggandans meridedun and allata miþ fraujin gawaurstwin jah þata waurd tulgjandin þairh þos afargaggandeins taiknins. "],["proiel:20180408:gothic-nt:38372","amen."],["proiel:20180408:gothic-nt:38373","\u003cspan class=\"citation\"\u003eMARK Explicit.0\u003c/span\u003e Aiwaggeljo þairh Marku ustauh. "],["proiel:20180408:gothic-nt:38374","wulþus þus weiha guþ. "],["proiel:20180408:gothic-nt:38375","amen."],["proiel:20180408:gothic-nt:44931","\u003cspan class=\"citation\"\u003eLUKE Incipit.0\u003c/span\u003e Aiwaggeljo þairh Lukan anastodeiþ."],["proiel:20180408:gothic-nt:44932","\u003cspan class=\"citation\"\u003eLUKE 1.1\u003c/span\u003e Unte raihtis managai dugunnun meljan insaht bi þos gafullaweisidons in uns waihtins, \u003cspan class=\"citation\"\u003eLUKE 1.2\u003c/span\u003e swaswe anafulhun unsis þaiei fram frumistin silbasiunjos jah andbahtos wesun þis waurdis; \u003cspan class=\"citation\"\u003eLUKE 1.3\u003c/span\u003e galeikaida jah mis fram anastodeinai allaim glaggwuba afarlaistjandin gahahjo þus meljan, batista Þaiaufeilu, \u003cspan class=\"citation\"\u003eLUKE 1.4\u003c/span\u003e ei gakunnais þize bi þoei galaisiþs is waurde staþ. "],["proiel:20180408:gothic-nt:44934","\u003cspan class=\"citation\"\u003eLUKE 1.5\u003c/span\u003e was in dagam Herodes þiudanis Iudaias gudja namin Zakarias, us afaram Abijins, jah qeins is us dauhtrum Aharons, jah namo izos Aileisabaiþ. "],["proiel:20180408:gothic-nt:44935","\u003cspan class=\"citation\"\u003eLUKE 1.6\u003c/span\u003e wesunuh þan garaihta ba in andwairþja gudis, gaggandona in allaim anabusnim jah garaihteim fraujins unwaha. "],["proiel:20180408:gothic-nt:44936","\u003cspan class=\"citation\"\u003eLUKE 1.7\u003c/span\u003e jah ni was im barne, unte was Aileisabaiþ stairo, jah ba framaldra dage seinaize wesun. "],["proiel:20180408:gothic-nt:44937","\u003cspan class=\"citation\"\u003eLUKE 1.8\u003c/span\u003e warþ þan, miþþanei gudjinoda is in wikon kunjis seinis in andwairþja gudis, \u003cspan class=\"citation\"\u003eLUKE 1.9\u003c/span\u003e bi biuhtja gudjinassaus hlauts imma urrann du saljan, atgaggands in alh fraujins, \u003cspan class=\"citation\"\u003eLUKE 1.10\u003c/span\u003e jah alls hiuhma was manageins beidandans uta ƕeilai þwmiamins. "],["proiel:20180408:gothic-nt:44938","\u003cspan class=\"citation\"\u003eLUKE 1.11\u003c/span\u003e warþ þan imma in siunai aggilus fraujins standands af taihswon hunslastadis þwmiamins. "],["proiel:20180408:gothic-nt:44939","\u003cspan class=\"citation\"\u003eLUKE 1.12\u003c/span\u003e jah gadrobnoda Zakarias gasaiƕands, jah agis disdraus ina. "],["proiel:20180408:gothic-nt:44940","\u003cspan class=\"citation\"\u003eLUKE 1.13\u003c/span\u003e qaþ þan du imma sa aggilus: "],["proiel:20180408:gothic-nt:44941","ni ogs þus, Zakaria, duþe ei andhausida ist bida þeina, jah qens þeina Aileisabaiþ gabairid sunu þus, jah haitais namo is Iohannen. "],["proiel:20180408:gothic-nt:44942","\u003cspan class=\"citation\"\u003eLUKE 1.14\u003c/span\u003e jah wairþiþ þus faheds jah swegniþa, jah managai in gabaurþai is faginond. "],["proiel:20180408:gothic-nt:44943","\u003cspan class=\"citation\"\u003eLUKE 1.15\u003c/span\u003e wairþiþ auk mikils in andwairþja fraujins jah wein jah leiþu ni drigkid jah ahmins weihis gafulljada nauhþan in wambai aiþeins seinaizos, \u003cspan class=\"citation\"\u003eLUKE 1.16\u003c/span\u003e jah managans suniwe Israelis gawandeiþ du fraujin guda ize. "],["proiel:20180408:gothic-nt:44944","\u003cspan class=\"citation\"\u003eLUKE 1.17\u003c/span\u003e jah silba fauraqimid in andwairþja is in ahmin jah mahtai Haileiins gawandjan hairtona attane du barnam jah untalans in frodein garaihtaize, manwjan fraujin managein gafahrida. "],["proiel:20180408:gothic-nt:44945","\u003cspan class=\"citation\"\u003eLUKE 1.18\u003c/span\u003e jah qaþ Zakarias du þamma aggilau: "],["proiel:20180408:gothic-nt:44946","biƕe kunnum þata? "],["proiel:20180408:gothic-nt:44947","ik raihtis im sineigs, jah qens meina framaldrozei in dagam seinaim. "],["proiel:20180408:gothic-nt:44948","\u003cspan class=\"citation\"\u003eLUKE 1.19\u003c/span\u003e jah andhafjands sa aggilus qaþ du imma: "],["proiel:20180408:gothic-nt:44949","ik im Gabriel sa standands in andwairþja gudis, jah insandiþs im rodjan du þus jah wailamerjan þus þata. "],["proiel:20180408:gothic-nt:44950","\u003cspan class=\"citation\"\u003eLUKE 1.20\u003c/span\u003e jah sai sijais þahands jah ni magands rodjan und þana dag ei wairþai þata, duþe ei ni galaubides waurdam meinaim, þoei usfulljanda in mela seinamma. "]]