[[44992,"\u003cspan class=\"citation\"\u003eLUKE 1.57\u003c/span\u003e iþ Aileisabaiþ usfullnoda mel du bairan jah gabar sunu. "],[44993,"\u003cspan class=\"citation\"\u003eLUKE 1.58\u003c/span\u003e jah hausidedun bisitands jah ganiþjos izos, unte gamikilida frauja armahairtein seina bi izai, jah miþfaginodedun izai. "],[44994,"\u003cspan class=\"citation\"\u003eLUKE 1.59\u003c/span\u003e jah warþ in daga ahtudin, qemun bimaitan þata barn jah haihaitun ina afar namin attins is Zakarian. "],[44995,"\u003cspan class=\"citation\"\u003eLUKE 1.60\u003c/span\u003e jah andhafjandei so aiþei is qaþ: "],[44996,"ne, ak haitaidau Iohannes. "],[52352,"\u003cspan class=\"citation\"\u003eLUKE 1.61\u003c/span\u003e jah qeþun du izai þatei "],[52353,"ni ainshun ist in kunja þeinamma saei haitaidau þamma namin. "],[44998,"\u003cspan class=\"citation\"\u003eLUKE 1.62\u003c/span\u003e gabandwidedun þan attin is, þata ƕaiwa wildedi haitan ina. "],[44999,"\u003cspan class=\"citation\"\u003eLUKE 1.63\u003c/span\u003e iþ is sokjands spilda gamelida qiþands: "],[45000,"Iohannes ist namo is; "],[45001,"jah sildaleikidedun allai. "],[45002,"\u003cspan class=\"citation\"\u003eLUKE 1.64\u003c/span\u003e usluknoda þan munþs is suns jah tuggo is, jah rodida þiuþjands guþ. "],[45003,"\u003cspan class=\"citation\"\u003eLUKE 1.65\u003c/span\u003e jah warþ ana allaim agis þaim bisitandam ina, jah in allai bairgahein Iudaias merida wesun alla þo waurda. "],[45004,"\u003cspan class=\"citation\"\u003eLUKE 1.66\u003c/span\u003e jah galagidedun allai þai hausjandans in hairtin seinamma qiþandans: "],[45005,"ƕa skuli þata barn wairþan? "],[45006,"jah þan handus fraujins was miþ imma. "],[45007,"\u003cspan class=\"citation\"\u003eLUKE 1.67\u003c/span\u003e jah Zakarias, atta is, gafullnoda ahmins weihis jah praufetida jah qaþ: "],[45008,"\u003cspan class=\"citation\"\u003eLUKE 1.68\u003c/span\u003e þiuþeigs frauja guþ Israelis, unte gaweisoda jah gawaurhta uslausein managein seinai, \u003cspan class=\"citation\"\u003eLUKE 1.69\u003c/span\u003e jah urraisida haurn naseinais unsis in garda Daweidis þiumagaus seinis, \u003cspan class=\"citation\"\u003eLUKE 1.70\u003c/span\u003e swaswe rodida þairh munþ weihaize þize fram anastodeinai aiwis praufete seinaize, \u003cspan class=\"citation\"\u003eLUKE 1.71\u003c/span\u003e giban nasein us fijandam unsaraim jah us handau allaize þize hatandane unsis, \u003cspan class=\"citation\"\u003eLUKE 1.72\u003c/span\u003e taujan armahairtiþa bi attam unsaraim jah gamunan triggwos weihaizos seinaizos, \u003cspan class=\"citation\"\u003eLUKE 1.73\u003c/span\u003e aiþis þanei swor wiþra Abraham attan unsarana, ei gebi unsis \u003cspan class=\"citation\"\u003eLUKE 1.74\u003c/span\u003e unagein us handau fijande unsaraize galausidaim skalkinon imma \u003cspan class=\"citation\"\u003eLUKE 1.75\u003c/span\u003e in sunjai jah garaihtein in andwairþja is allans dagans unsarans. "],[45009,"\u003cspan class=\"citation\"\u003eLUKE 1.76\u003c/span\u003e jah þu, barnilo, praufetus hauhistins haitaza; "],[45010,"fauragaggis auk faura andwairþja fraujins, manwjan wigans imma, \u003cspan class=\"citation\"\u003eLUKE 1.77\u003c/span\u003e du giban kunþi naseinais managein is in afleta frawaurhte ize, \u003cspan class=\"citation\"\u003eLUKE 1.78\u003c/span\u003e þairh infeinandein armahairtein gudis unsaris, in þammei gaweisoþ unsara urruns us hauhiþai, \u003cspan class=\"citation\"\u003eLUKE 1.79\u003c/span\u003e gabairhtjan þaim in riqiza jah skadau dauþus sitandam, du garaihtjan fotuns unsarans in wig gawairþjis. "],[45011,"\u003cspan class=\"citation\"\u003eLUKE 1.80\u003c/span\u003e iþ þata barn wohs jah swinþnoda ahmin jah was ana auþidom und dag ustaikneinais seinaizos du Israela."],[45012,"\u003cspan class=\"citation\"\u003eLUKE 2.1\u003c/span\u003e Warþ þan in dagans jainans, urrann gagrefts fram kaisara Agustau, gameljan allana midjungard. "],[45013,"\u003cspan class=\"citation\"\u003eLUKE 2.2\u003c/span\u003e soh þan gilstrameleins frumista warþ at raginondin Saurim Kwreinaiau. "],[45014,"\u003cspan class=\"citation\"\u003eLUKE 2.3\u003c/span\u003e jah iddjedun allai, ei melidai weseina, ƕarjizuh in seinai baurg. "],[45015,"\u003cspan class=\"citation\"\u003eLUKE 2.4\u003c/span\u003e Urrann þan jah Iosef us Galeilaia, us baurg Nazaraiþ, in Iudaian, in baurg Daweidis sei haitada Beþlaihaim, duþe ei was us garda fadreinais Daweidis, \u003cspan class=\"citation\"\u003eLUKE 2.5\u003c/span\u003e anameljan miþ Mariin sei in fragiftim was imma qeins, wisandein inkilþon. "],[45016,"\u003cspan class=\"citation\"\u003eLUKE 2.6\u003c/span\u003e warþ þan, miþþanei þo wesun jainar, usfullnodedun dagos du bairan izai. "],[45017,"\u003cspan class=\"citation\"\u003eLUKE 2.7\u003c/span\u003e jah gabar sunu seinana þana frumabaur jah biwand ina jah galagida ina in uzetin, unte ni was im rumis in stada þamma. "],[45018,"\u003cspan class=\"citation\"\u003eLUKE 2.8\u003c/span\u003e jah hairdjos wesun in þamma samin landa, þairhwakandans jah witandans wahtwom nahts ufaro hairdai seinai. "],[45019,"\u003cspan class=\"citation\"\u003eLUKE 2.9\u003c/span\u003e iþ aggilus fraujins anaqam ins jah wulþus fraujins biskain ins, jah ohtedun agisa mikilamma. "],[45020,"\u003cspan class=\"citation\"\u003eLUKE 2.10\u003c/span\u003e jah qaþ du im sa aggilus: "],[45021,"ni ogeiþ, unte sai, spillo izwis faheid mikila, sei wairþiþ allai managein, \u003cspan class=\"citation\"\u003eLUKE 2.11\u003c/span\u003e þatei gabaurans ist izwis himma daga nasjands, saei ist Xristus frauja, in baurg Daweidis. "]]