[[45266,"bi þamma auk tawidedun praufetum attans ize. "],[45267,"\u003cspan class=\"citation\"\u003eLUKE 6.24\u003c/span\u003e aþþan wai izwis þaim gabeigam, unte ju habaid gaþlaiht izwara. "],[45268,"\u003cspan class=\"citation\"\u003eLUKE 6.25\u003c/span\u003e wai izwis, jus sadans nu, unte gredagai wairþiþ; "],[45269,"wai izwis, jus hlahjandans nu, unte gaunon jah gretan duginnid. "],[45270,"\u003cspan class=\"citation\"\u003eLUKE 6.26\u003c/span\u003e wai, þan waila izwis qiþand allai mans; "],[45271,"samaleiko allis tawidedun galiugapraufetum attans ize. "],[45272,"\u003cspan class=\"citation\"\u003eLUKE 6.27\u003c/span\u003e akei izwis qiþa þaim hausjandam: "],[45273,"frijod þans hatandans izwis; "],[45274,"waila taujaid þaim fijandam izwis. "],[45275,"\u003cspan class=\"citation\"\u003eLUKE 6.28\u003c/span\u003e þiuþjaiþ þans fraqiþandans izwis; "],[45276,"bidjaid fram þaim anamahtjandam izwis. "],[45277,"\u003cspan class=\"citation\"\u003eLUKE 6.29\u003c/span\u003e þamma stautandin þuk bi kinnu, galewei imma jah anþara; "],[45278,"jah þamma nimandin af þus wastja, jah paida ni warjais. "],[45279,"\u003cspan class=\"citation\"\u003eLUKE 6.30\u003c/span\u003e ƕammeh þan bidjandane þuk gif jah af þamma nimandin þein ni lausei. "],[45280,"\u003cspan class=\"citation\"\u003eLUKE 6.31\u003c/span\u003e jah swaswe wileid ei taujaina izwis mans, jah jus taujaid im samaleiko. "],[45281,"\u003cspan class=\"citation\"\u003eLUKE 6.32\u003c/span\u003e aþþan jabai frijod þans frijondans izwis, ƕa izwis laune ist? "],[45282,"jah auk þai frawaurhtans þans frijondans sik frijond. "],[45283,"\u003cspan class=\"citation\"\u003eLUKE 6.33\u003c/span\u003e jah jabai þiuþ taujaid þaim þiuþ taujandam izwis, ƕa izwis laune ist? "],[45284,"jah auk þai frawaurhtans þata samo taujand. "],[45285,"\u003cspan class=\"citation\"\u003eLUKE 6.34\u003c/span\u003e jah jabai leiƕid fram þaimei weneid andniman, ƕa izwis laune ist? "],[45286,"jah auk frauwaurhtai frawaurhtaim leiƕand, ei andnimaina samalaud. "],[45287,"\u003cspan class=\"citation\"\u003eLUKE 6.35\u003c/span\u003e sweþauh frijod þans fijands izwarans, þiuþ taujaid jah leiƕaid ni waihtais uswenans, jah wairþiþ mizdo izwara managa, jah wairþiþ sunjus hauhistins, unte is gods ist þaim unfagram jah unseljam. "],[45288,"\u003cspan class=\"citation\"\u003eLUKE 6.36\u003c/span\u003e wairþaid bleiþjandans, swaswe jah atta izwar bleiþs ist. "],[45289,"\u003cspan class=\"citation\"\u003eLUKE 6.37\u003c/span\u003e jah ni stojid, ei ni stojaindau; "],[45290,"ni afdomjaid, jah ni afdomjanda; "],[45291,"fraletaid, jah fraletanda. "],[45292,"\u003cspan class=\"citation\"\u003eLUKE 6.38\u003c/span\u003e gibaid, jah gibada izwis, "],[57021,"mitads goda jah ufarfulla jah gawigana jah ufargutana gibada in barm izwarana; "],[45293,"þizai auk samon mitadjon þizaiei mitid mitada izwis. "],[45294,"\u003cspan class=\"citation\"\u003eLUKE 6.39\u003c/span\u003e qaþuh þan gajukon im: "],[45295,"ibai mag blinds blindana tiuhan? "],[45296,"niu bai in dal gadriusand? "],[45297,"\u003cspan class=\"citation\"\u003eLUKE 6.40\u003c/span\u003e nist siponeis ufar laisari seinana; "],[45298,"iþ gamanwids ƕarjizuh wairþai swe laisaris is. "],[45299,"\u003cspan class=\"citation\"\u003eLUKE 6.41\u003c/span\u003e aþþan ƕa gaumeis gramsta in augin broþrs þeinis, iþ anza in þeinamma augin ni gaumeis? "],[45300,"\u003cspan class=\"citation\"\u003eLUKE 6.42\u003c/span\u003e aiþþau ƕaiwa magt qiþan du broþr þeinamma: broþar let, ik uswairpa gramsta þamma in augin þeinamma, silba in augin þeinamma anza ni gaumjands? "],[45302,"liuta, uswairp faurþis þamma anza us augin þeinamma, jah þan gaumjais uswairpan gramsta þamma in augin broþrs þeinis. "],[45303,"\u003cspan class=\"citation\"\u003eLUKE 6.43\u003c/span\u003e ni auk ist bagms gods taujands akran ubil, nih þan bagms ubils taujands akran god. "],[45304,"\u003cspan class=\"citation\"\u003eLUKE 6.44\u003c/span\u003e ƕarjizuh raihtis bagme us swesamma akrana uskunþs ist; "],[45305,"ni auk us þaurnum lisand smakkans, nih þan us aiƕatundjai trudand weinabasja. "],[45306,"\u003cspan class=\"citation\"\u003eLUKE 6.45\u003c/span\u003e þiuþeigs manna us þiuþeigamma huzda hairtins seinis usbairid þiuþ, jah ubils manna us ubilamma hairtins seinis usbairid ubil: "],[45307,"uzuh allis ufarfullein hairtins rodeid munþs is. "],[45308,"\u003cspan class=\"citation\"\u003eLUKE 6.46\u003c/span\u003e aþþan ƕa mik haitid frauja, frauja! jah ni taujid þatei qiþa? "],[45310,"\u003cspan class=\"citation\"\u003eLUKE 6.47\u003c/span\u003e ƕazuh sa gaggands du mis jah hausjands waurda meina jah taujands þo, ataugja izwis ƕamma galeiks ist. "],[45311,"\u003cspan class=\"citation\"\u003eLUKE 6.48\u003c/span\u003e galeiks ist mann timrjandin razn, saei grob jah gadiupida jah gasatida grunduwaddjau ana staina. "],[45312,"at garunjon þan waurþanai bistagq aƕa bi jainamma razna jah ni mahta gawagjan ita; "],[45313,"gasulid auk was ana þamma staina. "],[45314,"\u003cspan class=\"citation\"\u003eLUKE 6.49\u003c/span\u003e iþ sa hausjands jah ni taujands galeiks ist mann timrjandin razn ana airþai inuh grunduwaddju, þatei bistagq flodus, "],[58211,"jah suns gadraus, "],[58210,"jah warþ so uswalteins þis raznis mikila."],[45315,"\u003cspan class=\"citation\"\u003eLUKE 7.1\u003c/span\u003e Biþe þan usfullida alla þo waurda seina in hliumans manageins, galaiþ in Kafarnaum. "],[45316,"\u003cspan class=\"citation\"\u003eLUKE 7.2\u003c/span\u003e hundafade þan sumis skalks siukands swultawairþja was, saei was imma swers. "],[45317,"\u003cspan class=\"citation\"\u003eLUKE 7.3\u003c/span\u003e gahausjands þan bi Iesu insandida du imma sinistans Iudaie, bidjands ina ei qimi jah ganasidedi þana skalk is. "],[45318,"\u003cspan class=\"citation\"\u003eLUKE 7.4\u003c/span\u003e iþ eis qimandans at Iesua bedun ina usdaudo, qiþandans þatei "]]