[[45378,"unhulþon habaiþ. "],[45379,"\u003cspan class=\"citation\"\u003eLUKE 7.34\u003c/span\u003e urrann sunus mans matjands jah drigkands, jah qiþiþ: "],[45380,"sai, manna afetja jah weindrugkja, frijonds motarje jah frawaurhtaize. "],[45381,"\u003cspan class=\"citation\"\u003eLUKE 7.35\u003c/span\u003e jah gasunjoda warþ handugei fram barnam seinaim allaim. "],[45382,"\u003cspan class=\"citation\"\u003eLUKE 7.36\u003c/span\u003e baþ þan ina sums Fareisaie ei matidedi miþ imma; "],[45383,"jah atgaggands in gard þis Fareisaiaus anakumbida. "],[45384,"\u003cspan class=\"citation\"\u003eLUKE 7.37\u003c/span\u003e þaruh sai, qino in þizai baurg, sei was frawaurhta, jah ufkunnandei þatei anakumbida in razna þis Fareisaiaus, briggandei alabalstraun balsanis \u003cspan class=\"citation\"\u003eLUKE 7.38\u003c/span\u003e jah standandei faura fotum is aftaro greitandei, dugann natjan fotuns is tagram jah skufta haubidis seinis biswarb jah kukida fotum is jah gasalboda þamma balsana. "],[45385,"\u003cspan class=\"citation\"\u003eLUKE 7.39\u003c/span\u003e gasaiƕands þan sa Fareisaius, saei haihait ina, rodida sis ains qiþands: "],[45386,"sa iþ wesi praufetus, ufkunþedi þau, ƕo jah ƕileika so qino sei tekiþ imma, þatei frawaurhta ist. "],[45387,"\u003cspan class=\"citation\"\u003eLUKE 7.40\u003c/span\u003e jah andhafjands Iesus qaþ du Paitrau: "],[45388,"Seimon, skal þus ƕa qiþan. "],[45389,"iþ is qaþ: "],[45390,"laisari, qiþ! "],[45391,"\u003cspan class=\"citation\"\u003eLUKE 7.41\u003c/span\u003e twai dulgis skulans wesun dulgahaitjin sumamma; "],[45392,"ains skulda skatte fimf hunda, iþ anþar fimf tiguns. "],[45393,"\u003cspan class=\"citation\"\u003eLUKE 7.42\u003c/span\u003e ni habandam þan im ƕaþro usgebeina, baim fragaf. "],[45394,"ƕaþar nu þize, qiþ, mais ina frijod? "],[45395,"\u003cspan class=\"citation\"\u003eLUKE 7.43\u003c/span\u003e andhafjands þan Seimon qaþ: "],[45396,"þana gawenja þammei managizo fragaf. "],[45397,"þaruh is qaþ du imma: "],[45398,"raihtaba stauides. "],[45399,"\u003cspan class=\"citation\"\u003eLUKE 7.44\u003c/span\u003e jah gawandjands sik du þizai qinon qaþ du Seimona: "],[45400,"gasaiƕis þo qinon? "],[45401,"atgaggandin in gard þeinana wato mis ana fotuns meinans ni gaft; "],[45402,"iþ si tagram seinaim ganatida meinans fotuns jah skufta seinamma biswarb. "],[45403,"\u003cspan class=\"citation\"\u003eLUKE 7.45\u003c/span\u003e ni kukides mis; "],[45404,"iþ si, fram þammei innatiddja, ni swaif bikukjan fotuns meinans. "],[45405,"\u003cspan class=\"citation\"\u003eLUKE 7.46\u003c/span\u003e alewa haubid meinata ni salbodes; "],[45406,"iþ si balsana gasalboda fotuns meinans. "],[45407,"\u003cspan class=\"citation\"\u003eLUKE 7.47\u003c/span\u003e in þizei qiþa þus: "],[45408,"afletanda frawaurhteis izos þos managons, unte frijoda filu; "],[45409,"iþ þammei leitil fraletada, leitil frijod. "],[45410,"\u003cspan class=\"citation\"\u003eLUKE 7.48\u003c/span\u003e qaþuh þan du izai: "],[45411,"afletanda þus frawaurhteis þeinos. "],[45412,"\u003cspan class=\"citation\"\u003eLUKE 7.49\u003c/span\u003e jah dugunnun þai miþanakumbjandans qiþan in sis silbam: "],[45413,"ƕas sa ist saei jah frawaurhtins afletai? "],[45414,"\u003cspan class=\"citation\"\u003eLUKE 7.50\u003c/span\u003e iþ is qaþ þan du þizai qinon: "],[52396,"galaubeins þeina ganasida þuk, "],[52397,"gagg in gawairþi."],[45416,"\u003cspan class=\"citation\"\u003eLUKE 8.1\u003c/span\u003e Jah warþ biþe , ei jah is wratoda and baurgs jah haimos merjands jah wailaspillonds þiudangardja gudis, jah þai twalib miþ imma, \u003cspan class=\"citation\"\u003eLUKE 8.2\u003c/span\u003e jah qinons þozei wesun galeikinodos ahmane ubilaize jah sauhte, jah Marja sei haitana was Magdalene, us þizaiei usiddjedun unhulþons sibun, \u003cspan class=\"citation\"\u003eLUKE 8.3\u003c/span\u003e jah Iohanna, qens Kusins, fauragaggjins Herodes, jah Susanna jah anþaros managos, þozei andbahtededun im us aiginam seinaim. "],[45417,"\u003cspan class=\"citation\"\u003eLUKE 8.4\u003c/span\u003e gaqumanaim þan hiumam managaim jah þaim þaiei us baurgim gaïddjedun du imma, qaþ þairh gajukon: "],[45418,"\u003cspan class=\"citation\"\u003eLUKE 8.5\u003c/span\u003e urrann saiands du saian fraiwa seinamma; "],[45419,"jah miþþanei saiso, sum gadraus faur wig jah gatrudan warþ, jah fuglos himinis fretun þata. "],[45420,"\u003cspan class=\"citation\"\u003eLUKE 8.6\u003c/span\u003e jah anþar gadraus ana staina jah uskijanata gaþaursnoda, in þizei ni habaida qrammiþa. "],[45421,"\u003cspan class=\"citation\"\u003eLUKE 8.7\u003c/span\u003e jah sum gadraus in midumai þaurniwe, jah miþuskeinandans þai þaurnjus afƕapidedun þata. "],[45422,"\u003cspan class=\"citation\"\u003eLUKE 8.8\u003c/span\u003e jah anþar gadraus ana airþai godai jah uskeinoda jah tawida akran taihuntaihundfalþ. "],[45423,"þata þan qiþands ufwopida: "],[45424,"saei habai ausona du hausjan, gahausjai. "],[52398,"\u003cspan class=\"citation\"\u003eLUKE 8.9\u003c/span\u003e frehun þan ina siponjos is qiþandans, "],[52399,"ƕa sijai so gajuko. "],[45426,"\u003cspan class=\"citation\"\u003eLUKE 8.10\u003c/span\u003e iþ is qaþ: "],[45427,"izwis atgiban ist kunnan runos þiudinassaus gudis; "],[45428,"iþ þaim anþaraim in gajukom, ei saiƕandans ni gasaiƕaina, jah gahausjandans ni fraþjaina. "],[45429,"\u003cspan class=\"citation\"\u003eLUKE 8.11\u003c/span\u003e aþþan þata ist so gajuko: "],[45430,"þata fraiw ist waurd gudis. "],[45431,"\u003cspan class=\"citation\"\u003eLUKE 8.12\u003c/span\u003e iþ þai wiþra wig sind þai hausjandans; "],[45432,"þaþroh qimiþ diabulus jah usnimiþ þata waurd af hairtin ize, ei galaubjandans ni ganisaina. "],[45433,"\u003cspan class=\"citation\"\u003eLUKE 8.13\u003c/span\u003e iþ þai ana þamma staina, ize þan hausjand, miþ faheidai andnimand þata waurd, jah þai waurtins ni haband, þaiei du mela galaubjand jah in mela fraistubnjos afstandand. "]]