[[45486,"\u003cspan class=\"citation\"\u003eLUKE 8.42\u003c/span\u003e unte dauhtar ainoho was imma swe wintriwe twalibe, jah so swalt. "],[45487,"miþþanei þan iddja is, manageins þraihun ina. "],[45488,"\u003cspan class=\"citation\"\u003eLUKE 8.43\u003c/span\u003e jah qino wisandei in runa bloþis jera twalif, soei in lekjans fraqam allamma aigina seinamma, jah ni mahta was fram ainomehun galeikinon, \u003cspan class=\"citation\"\u003eLUKE 8.44\u003c/span\u003e atgaggandei du aftaro attaitok skauta wastjos is, jah suns gastoþ sa runs bloþis izos. "],[45489,"\u003cspan class=\"citation\"\u003eLUKE 8.45\u003c/span\u003e jah qaþ Iesus: "],[45490,"ƕas sa tekands mis? "],[45491,"laugnjandam þan allaim qaþ Paitrus jah þai miþ imma: "],[45492,"talzjand, manageins biƕairband þuk jah þreihand, jah qiþis: "],[45493,"ƕas sa tekands mis? "],[45494,"\u003cspan class=\"citation\"\u003eLUKE 8.46\u003c/span\u003e þaruh is qaþ: "],[45495,"taitok mis sums; "],[45496,"ik auk ufkunþa maht usgaggandein af mis. "],[45497,"\u003cspan class=\"citation\"\u003eLUKE 8.47\u003c/span\u003e gasaiƕandei þan so qino þatei ni galaugnida, reirandei qam jah atdriusandei du imma, in þizei attaitok imma, gataih imma in andwairþja allaizos manageins jah ƕaiwa gahailnoda suns. "],[45498,"\u003cspan class=\"citation\"\u003eLUKE 8.48\u003c/span\u003e iþ Iesus qaþ du izai: "],[45499,"þrafstei þuk, dauhtar: "],[45500,"galaubeins þeina ganasida þuk; "],[45501,"gagg in gawairþja. "],[52406,"\u003cspan class=\"citation\"\u003eLUKE 8.49\u003c/span\u003e nauhþan imma rodjandin gaggiþ sums manne fram þis fauramaþleis swnagogais, qiþands du imma þatei "],[52407,"gadauþnoda dauhtar þeina; "],[45503,"ni draibei þana laisari. "],[45504,"\u003cspan class=\"citation\"\u003eLUKE 8.50\u003c/span\u003e iþ is gahausjands andhof imma qiþands: "],[45505,"ni faurhtei; "],[45506,"þatainei galaubei, jah ganasjada. "],[45507,"\u003cspan class=\"citation\"\u003eLUKE 8.51\u003c/span\u003e qimands þan in garda ni fralailot ainohun inngaggan, alja Paitru jah Iakobu jah Iohannen jah þana attan þizos maujos jah aiþein. "],[45508,"\u003cspan class=\"citation\"\u003eLUKE 8.52\u003c/span\u003e gaigrotun þan allai jah faiflokun þo. "],[45509,"þaruh qaþ: "],[45510,"ni gretiþ, unte ni gaswalt, ak slepiþ. "],[45511,"\u003cspan class=\"citation\"\u003eLUKE 8.53\u003c/span\u003e jah bihlohun ina gasaiƕandans þatei gaswalt. "],[45512,"\u003cspan class=\"citation\"\u003eLUKE 8.54\u003c/span\u003e þanuh is usdreibands allans ut jah fairgreipands handu izos wopida qiþands: "],[45513,"mawi, urreis! "],[45514,"\u003cspan class=\"citation\"\u003eLUKE 8.55\u003c/span\u003e jah gawandida ahman izos, jah ustoþ suns. "],[45515,"jah anabaud izai giban mat. "],[45516,"\u003cspan class=\"citation\"\u003eLUKE 8.56\u003c/span\u003e jah usgeisnodedun fadrein izos; "],[45517,"iþ is faurbaud im ei mann ni qiþeina þata waurþano."],[45518,"\u003cspan class=\"citation\"\u003eLUKE 9.1\u003c/span\u003e Gahaitands þan þans twalif apaustauluns atgaf im maht jah waldufni ufar allaim unhulþom jah sauhtins gahailjan. "],[45519,"\u003cspan class=\"citation\"\u003eLUKE 9.2\u003c/span\u003e jah insandida ins merjan þiudangardja gudis jah gahailjan allans þans unhailans. "],[45520,"\u003cspan class=\"citation\"\u003eLUKE 9.3\u003c/span\u003e jah qaþ du im: "],[45521,"ni waiht nimaiþ in wig; nih waluns nih matibalg nih hlaib nih skattans, "],[57032,"nih þan tweihnos paidos haban. "],[45523,"\u003cspan class=\"citation\"\u003eLUKE 9.4\u003c/span\u003e jah in þanei gard gaggaiþ, þar saljiþ jah þaþroh usgaggaiþ. "],[45524,"\u003cspan class=\"citation\"\u003eLUKE 9.5\u003c/span\u003e jah swa managai swe ni andnimaina izwis, usgaggandans us þizai baurg jainai jah mulda af fotum izwaraim afhrisjaiþ du weitwodiþai ana ins. "],[45525,"\u003cspan class=\"citation\"\u003eLUKE 9.6\u003c/span\u003e usgaggandans þan þairhiddjedun and haimos wailamerjandans jah leikinondans and all. "],[45526,"\u003cspan class=\"citation\"\u003eLUKE 9.7\u003c/span\u003e gahausida þan Herodis sa taitrarkes þo waurþanona fram imma alla jah þahta, unte qeþun sumai þatei Iohannes urrais us dauþaim. \u003cspan class=\"citation\"\u003eLUKE 9.8\u003c/span\u003e sumai þan qeþun þatei Helias ataugida sik; sumai-uþ-þan þatei praufetus sums þize airizane usstoþ. "],[45529,"\u003cspan class=\"citation\"\u003eLUKE 9.9\u003c/span\u003e jah qaþ Herodes: "],[45530,"Iohannau ik haubiþ afmaimait, iþ ƕas ist sa, bi þanei ik hausja swaleik? "],[45531,"jah sokida ina gasaiƕan. "],[45532,"\u003cspan class=\"citation\"\u003eLUKE 9.10\u003c/span\u003e jah gawandjandans sik apaustauleis usspillodedun imma, swa filu swe gatawidedun. "],[45533,"jah andnimands ins afiddja sundro ana staþ auþjana baurgs namnidaizos Baidsaiïdan. "],[45534,"\u003cspan class=\"citation\"\u003eLUKE 9.11\u003c/span\u003e iþ þos manageins finþandeins laistidedun afar imma, jah andnimands ins rodida du im þo bi þiudangardja gudis jah þans þarbans leikinassaus gahailida. "],[45535,"\u003cspan class=\"citation\"\u003eLUKE 9.12\u003c/span\u003e þanuh dags juþan dugann hneiwan. "],[45536,"atgaggandans þan du imma þai twalif qeþun du imma: "],[45537,"fralet þo managein, ei galeiþandans in þos bisunjane haimos jah weihsa saljaina jah bugjaina sis matins, unte her in auþjamma stada sium. "],[45538,"\u003cspan class=\"citation\"\u003eLUKE 9.13\u003c/span\u003e þanuh qaþ du im: "],[45539,"gibiþ im jus matjan. "],[45540,"iþ eis qeþun du imma: "],[45541,"nist hindar uns maizo fimf hlaibam, jah fiskos twai, niba þau þatei weis gaggandans bugjaima allai þizai manaseidai matins. "],[45542,"\u003cspan class=\"citation\"\u003eLUKE 9.14\u003c/span\u003e wesun auk swe fimf þusundjos waire. "],[45543,"qaþ þan du siponjam seinaim: "],[45544,"gawaurkeiþ im anakumbjan kubituns, ana ƕarjanoh fimf tiguns. "]]