[[45598,"\u003cspan class=\"citation\"\u003eLUKE 9.45\u003c/span\u003e iþ eis ni froþun þamma waurda, jah was gahuliþ faura im, ei ni froþeina imma; "],[45599,"jah ohtedun fraihnan ina bi þata waurd. "],[45600,"\u003cspan class=\"citation\"\u003eLUKE 9.46\u003c/span\u003e galaiþ þan mitons in ins, þata ƕarjis þau ize maists wesi. "],[45601,"\u003cspan class=\"citation\"\u003eLUKE 9.47\u003c/span\u003e iþ Iesus gasaiƕands þo miton hairtins ize, fairgreipands barn gasatida faura sis \u003cspan class=\"citation\"\u003eLUKE 9.48\u003c/span\u003e jah qaþ du im: "],[45602,"saƕazuh saei andnimiþ þata barn ana namin meinamma, mik andnimiþ; "],[45603,"jah saƕazuh saei mik andnimiþ, andnimiþ þana sandjandan mik; "],[45604,"unte sa minnista wisands in allaim izwis, sa wairþiþ mikils. "],[45605,"\u003cspan class=\"citation\"\u003eLUKE 9.49\u003c/span\u003e andhafjands þan Iohannes qaþ: "],[45606,"talzjand, gaseƕum sumana ana þeinamma namin usdreibandan unhulþons jah waridedun imma, unte ni laisteiþ miþ unsis. "],[45607,"\u003cspan class=\"citation\"\u003eLUKE 9.50\u003c/span\u003e jah qaþ du im Iesus: "],[45608,"ni warjiþ, unte saei nist wiþra izwis, faur izwis ist. "],[45609,"niainshunaukistmannesaeinigawaurkjaimahtinnaminmeinamma "],[45610,"\u003cspan class=\"citation\"\u003eLUKE 9.51\u003c/span\u003e warþ þan in þammei usfulnodedun dagos andanumtais is, jah is andwairþi seinata gatulgida du gaggan in Iairusalem. "],[45611,"\u003cspan class=\"citation\"\u003eLUKE 9.52\u003c/span\u003e jah insandida airuns faura sis, jah gaggandans galiþun in haim Samareite, swe manwjan imma. "],[45612,"\u003cspan class=\"citation\"\u003eLUKE 9.53\u003c/span\u003e jah ni andnemun ina, unte andwairþi is was gaggando du Iairusalem. "],[45613,"\u003cspan class=\"citation\"\u003eLUKE 9.54\u003c/span\u003e gasaiƕandans þan siponjos is Iakobus jah Iohannes qeþun: "],[45614,"frauja, wileizu ei qiþaima, fon atgaggai us himina jah fraqimai im, swe jah Heleias gatawida? "],[45615,"\u003cspan class=\"citation\"\u003eLUKE 9.55\u003c/span\u003e gawandjands þan gasok im jah qaþ du im: "],[45616,"niu wituþ ƕis ahmane sijuþ? "],[45617,"\u003cspan class=\"citation\"\u003eLUKE 9.56\u003c/span\u003e unte sunus mans ni qam saiwalom qistjan, ak nasjan. "],[45618,"jah iddjedun in anþara haim. "],[45619,"\u003cspan class=\"citation\"\u003eLUKE 9.57\u003c/span\u003e warþ þan gaggandam im in wiga qaþ sums du imma: "],[45620,"laistja þuk þisƕaduh þadei gaggis, frauja. "],[45621,"\u003cspan class=\"citation\"\u003eLUKE 9.58\u003c/span\u003e jah qaþ du imma Iesus: "],[45622,"fauhons grobos aigun jah fuglos himinis sitlans; "],[45623,"iþ sunus mans ni habaiþ ƕar haubiþ galagjai. "],[45624,"\u003cspan class=\"citation\"\u003eLUKE 9.59\u003c/span\u003e qaþ þan du anþaramma: "],[45625,"laistei mik; "],[45626,"iþ is qaþ: "],[45627,"frauja, uslaubei mis galeiþan faurþis jah usfilhan attan meinana. "],[45628,"\u003cspan class=\"citation\"\u003eLUKE 9.60\u003c/span\u003e qaþ þan du imma Iesus: "],[45629,"let þans dauþans usfilhan seinans nawins: "],[45630,"iþ þu gagg jah gaspillo þiudangardja gudis. "],[45631,"\u003cspan class=\"citation\"\u003eLUKE 9.61\u003c/span\u003e qaþ þan jah anþar: "],[45632,"laistja þuk, frauja; "],[45633,"iþ faurþis uslaubei mis andqiþan þaim þaiei sind in garda meinamma. "],[45634,"\u003cspan class=\"citation\"\u003eLUKE 9.62\u003c/span\u003e qaþ þan du imma Iesus: "],[45635,"ni manna uslagjands handu seina ana hohan jah saiƕands aftra, gatils ist in þiudangardja gudis."],[45636,"\u003cspan class=\"citation\"\u003eLUKE 10.1\u003c/span\u003e Afar-uþ-þan þata ustaiknida frauja jah anþarans sibuntehund jah insandida ins twans ƕanzuh faura andwairþja seinamma in all baurge jah stade, þadei munaida is gaggan. "],[45637,"\u003cspan class=\"citation\"\u003eLUKE 10.2\u003c/span\u003e qaþuh þan du im: "],[45638,"asans managa, iþ waurstwjans fawai; "],[45639,"bidjiþ nu fraujan asanais ei ussatjai waurstwjans in þo asan seina. "],[52410,"\u003cspan class=\"citation\"\u003eLUKE 10.3\u003c/span\u003e gaggiþ, "],[52411,"sai ik insandja izwis swe lamba in midumai wulfe. "],[45641,"\u003cspan class=\"citation\"\u003eLUKE 10.4\u003c/span\u003e ni bairaiþ pugg nih matibalg nih gaskohi; "],[45642,"ni mannanhun bi wig goljaiþ. "],[45643,"\u003cspan class=\"citation\"\u003eLUKE 10.5\u003c/span\u003e in þane gardei inngaggaiþ, frumist qiþaiþ: "],[45644,"gawairþi þamma garda. "],[45645,"\u003cspan class=\"citation\"\u003eLUKE 10.6\u003c/span\u003e jah jabai sijai jainar sunus gawairþjis, gaƕeilaiþ sik ana imma gawairþi izwar; "],[45646,"iþ jabai ni, du izwis gawandjai. "],[45647,"\u003cspan class=\"citation\"\u003eLUKE 10.7\u003c/span\u003e inuh þan þamma garda wisaiþ matjandans jah driggkandans þo at im; "],[45648,"wairþs auk ist waurstwja mizdons seinaizos. "],[45649,"ni faraiþ us garda in gard. "],[45650,"\u003cspan class=\"citation\"\u003eLUKE 10.8\u003c/span\u003e jah in þoei baurge gaggaiþ jah andnimaina izwis, matjaiþ þata faurlagido izwis. "],[45651,"\u003cspan class=\"citation\"\u003eLUKE 10.9\u003c/span\u003e jah lekinoþ þans in izai siukans jah qiþiþ du im: "],[45652,"atneƕida ana izwis þiudangardi gudis. "],[45653,"\u003cspan class=\"citation\"\u003eLUKE 10.10\u003c/span\u003e iþ in þoei baurge inngaggaiþ jah ni andnimaina izwis, usgaggandans ana fauradaurja izos qiþaiþ: "],[45654,"\u003cspan class=\"citation\"\u003eLUKE 10.11\u003c/span\u003e jah stubju þana gahaftnandan unsis us þizai baurg izwarai ana fotuns unsarans afhrisjam izwis; "],[45655,"sweþauh þata witeiþ þatei atneƕida sik ana izwis þiudangardi gudis. "],[45656,"\u003cspan class=\"citation\"\u003eLUKE 10.12\u003c/span\u003e qiþa izwis þatei Saudaumjam in jainamma daga sutizo wairþiþ þau þizai baurg jainai. "],[45657,"\u003cspan class=\"citation\"\u003eLUKE 10.13\u003c/span\u003e wai þus Kaurazein, wai þus Baiþsaïdan! "]]