[[45658,"Unte iþ in Twrai jah Seidonai waurþeina mahteis þozei waurþun in izwis, airis þau in sakkum jah azgon sitandeins gaïdreigodedeina. "],[45659,"\u003cspan class=\"citation\"\u003eLUKE 10.14\u003c/span\u003e sweþauh Twrai jah Seidonai sutizo wairþiþ in daga stauos þau izwis. "],[45660,"\u003cspan class=\"citation\"\u003eLUKE 10.15\u003c/span\u003e jah þu Kafarnaum, þu und himin ushauhido, und halja gadrausjaza. "],[45661,"\u003cspan class=\"citation\"\u003eLUKE 10.16\u003c/span\u003e saei hauseiþ izwis, mis hauseiþ, jah saei ufbrikiþ izwis, mis ufbrikiþ; "],[45662,"iþ saei ufbrikiþ mis, ufbrikiþ þamma sandjandin mik. "],[45663,"\u003cspan class=\"citation\"\u003eLUKE 10.17\u003c/span\u003e gawandidedun þan sik þai sibuntehund miþ fahedai qiþandans: "],[45664,"frauja, jah unhulþons ufhausjand unsis in namin þeinamma. "],[45665,"\u003cspan class=\"citation\"\u003eLUKE 10.18\u003c/span\u003e qaþ þan du im: "],[45666,"gasaƕ Satanan swe lauhmunja driusandan us himina. "],[45667,"\u003cspan class=\"citation\"\u003eLUKE 10.19\u003c/span\u003e sai, atgaf izwis waldufni trudan ufaro waurme jah skaurpjono jah ana allai mahtai fijandis, jah waihte ainohun izwis ni gaskaþjiþ. "],[45668,"\u003cspan class=\"citation\"\u003eLUKE 10.20\u003c/span\u003e sweþauh þamma ni faginoþ, ei þai ahmans izwis ufhausjand: "],[45669,"iþ faginod in þammei namna izwara gamelida sind in himinam. "],[45670,"\u003cspan class=\"citation\"\u003eLUKE 10.21\u003c/span\u003e inuh þizai ƕeilai swegnida ahmin Iesus jah qaþ: "],[45671,"andhaita þus, atta, frauja himinis jah airþos, unte affalht þo faura snutraim jah frodaim jah andhulides þo niuklahaim. "],[45672,"Jai, atta, unte swa warþ galeikaiþ in andwairþja þeinamma. "],[45673,"jah gawandiþs du siponjam seinaim qaþ: "],[45674,"\u003cspan class=\"citation\"\u003eLUKE 10.22\u003c/span\u003e all mis atgiban ist fram attin meinamma, jah ni ƕashun kann ƕas ist sunus, alja atta, jah ƕas ist atta, alja sunus, jah þammei wili sunus andhuljan. "],[45675,"\u003cspan class=\"citation\"\u003eLUKE 10.23\u003c/span\u003e jah gawandiþs du siponjam seinaim sundro qaþ: "],[45676,"audaga augona, þoei saiƕand þoei jus saiƕiþ. "],[45677,"\u003cspan class=\"citation\"\u003eLUKE 10.24\u003c/span\u003e qiþa auk izwis þatei managai praufeteis jah þiudanos wildedun saiƕan þatei jus saiƕiþ jah ni gaseƕun, jah hausjan þatei jus hauseiþ jah ni gahausidedun. "],[45678,"\u003cspan class=\"citation\"\u003eLUKE 10.25\u003c/span\u003e jah sai, witodafasteis sums ustoþ fraisands ina jah qiþands: "],[45679,"laisari, ƕa taujands libainais aiweinons arbja wairþa? "],[45680,"\u003cspan class=\"citation\"\u003eLUKE 10.26\u003c/span\u003e þaruh qaþ du imma: "],[45681,"in witoda ƕa gameliþ ist? "],[45682,"ƕaiwa ussiggwis? "],[45683,"\u003cspan class=\"citation\"\u003eLUKE 10.27\u003c/span\u003e iþ is andhafjands qaþ: "],[45684,"frijos fraujan guþ þeinana us allamma hairtin þeinamma jah us allai saiwalai þeinai jah us allai mahtai þeinai jah us allai gahugdai þeinai, jah neƕundjan þeinana swe þuk silban. "],[45685,"\u003cspan class=\"citation\"\u003eLUKE 10.28\u003c/span\u003e þanuh qaþ du imma: "],[45686,"raihtaba andhoft; "],[45687,"þata tawei jah libais. "],[45688,"\u003cspan class=\"citation\"\u003eLUKE 10.29\u003c/span\u003e iþ is wiljands uswaurhtana sik domjan qaþ du Iesua: "],[45689,"an ƕas ist mis neƕundja? "],[45690,"\u003cspan class=\"citation\"\u003eLUKE 10.30\u003c/span\u003e andhafjands þan Iesus qaþ: "],[45691,"manna sums galaiþ af Iairusalem in Iaireikon jah in waidedjans frarann, þaiei jah biraubodedun ina jah banjos analagjandans..."],[45692,"...\u003cspan class=\"citation\"\u003eLUKE 14.9\u003c/span\u003e þana aftumistan haban staþ. "],[45693,"\u003cspan class=\"citation\"\u003eLUKE 14.10\u003c/span\u003e ak þan haitaizau, atgaggands anakumbei ana þamma aftumistin stada, ei biþe qimai saei haihait þuk, qiþai du þus: "],[45694,"frijond, usgagg hauhis. "],[45695,"þanuh ist þus hauhiþa faura þaim miþanakumbjandam þus. "],[45696,"\u003cspan class=\"citation\"\u003eLUKE 14.11\u003c/span\u003e unte ƕazuh saei hauheiþ sik silba, gahnaiwjada, jah saei hnaiweiþ sik silban, ushauhjada. "],[45697,"\u003cspan class=\"citation\"\u003eLUKE 14.12\u003c/span\u003e qaþ-uþ-þan jah þamma haitandin sik: "],[45698,"þan waurkjais undaurnimat aiþþau nahtamat, ni haitais frijonds þeinans nih broþruns þeinans nih niþjans þeinans nih garaznans gabeigans, ibai aufto jah eis aftra haitaina þuk jah wairþiþ þus usguldan; "],[45699,"\u003cspan class=\"citation\"\u003eLUKE 14.13\u003c/span\u003e ak þan waurkjais dauht, hait unledans, gamaidans, haltans, blindans. "],[45700,"\u003cspan class=\"citation\"\u003eLUKE 14.14\u003c/span\u003e jah audags wairþis, unte eis ni haband usgildan þus; "],[45701,"usgildada auk þus in ustassai þize uswaurhtane. "],[45702,"\u003cspan class=\"citation\"\u003eLUKE 14.15\u003c/span\u003e gahausjands þan sums þizei anakumbjandane þata qaþ du imma: "],[45703,"audags saei matjiþ hlaif in þiudangardjai gudis. "],[45704,"\u003cspan class=\"citation\"\u003eLUKE 14.16\u003c/span\u003e þaruh qaþ imma frauja: "],[45705,"manna sums gawaurhta nahtamat mikilana jah haihait managans. "],[45706,"\u003cspan class=\"citation\"\u003eLUKE 14.17\u003c/span\u003e jah insandida skalk seinana ƕeilai nahtamatis qiþan þaim haitanam: "],[45707,"gaggiþ, unte ju manwu ist allata. "],[45708,"\u003cspan class=\"citation\"\u003eLUKE 14.18\u003c/span\u003e jah dugunnun suns faurqiþan allai. "],[45709,"sa frumista qaþ: "],[45710,"land bauhta jah þarf galeiþan jah saiƕan þata; "],[52412,"bidja þuk, "],[52413,"habai mik faurqiþanana. "],[45712,"\u003cspan class=\"citation\"\u003eLUKE 14.19\u003c/span\u003e jah anþar qaþ: "],[45713,"juka auhsne usbauhta fimf jah gagga kausjan þans; "],[52414,"bidja þuk, "],[52415,"habai mik faurqiþanana. "]]