[[43617,"\u003cspan class=\"citation\"\u003eJOHN 10.1\u003c/span\u003e Amen amen qiþa izwis, "],[62948,"saei inn ni atgaggiþ þairh daur in gardan lambe, ak steigiþ aljaþro, sah hliftus ist jah waidedja. "],[43618,"\u003cspan class=\"citation\"\u003eJOHN 10.2\u003c/span\u003e iþ sa inngaggands þairh daur hairdeis ist lambe. "],[43619,"\u003cspan class=\"citation\"\u003eJOHN 10.3\u003c/span\u003e þammuh daurawards uslukiþ, jah þo lamba stibnai is hausjand, jah þo swesona lamba haitiþ bi namin jah ustiuhiþ þo. "],[43620,"\u003cspan class=\"citation\"\u003eJOHN 10.4\u003c/span\u003e jah þan þo swesona lamba ustiuhiþ, faura im gaggiþ, jah þo lamba ina laistjand, unte kunnun stibna is. "],[43621,"\u003cspan class=\"citation\"\u003eJOHN 10.5\u003c/span\u003e iþ framaþjana ni laistjand, ak þliuhand faura imma, unte ni kunnun þize framaþjane stibna. "],[43622,"\u003cspan class=\"citation\"\u003eJOHN 10.6\u003c/span\u003e þo gajukon qaþ im Iesus: "],[43623,"iþ jainai ni froþun ƕa was, þatei rodida du im. "],[43624,"\u003cspan class=\"citation\"\u003eJOHN 10.7\u003c/span\u003e þanuh qaþ aftra du im Iesus: "],[43625,"amen amen, qiþa izwis þatei ik im daur þize lambe. "],[43626,"\u003cspan class=\"citation\"\u003eJOHN 10.8\u003c/span\u003e allai swa managai swe qemun, þiubos sind jah waidedjans; "],[43627,"akei ni hausidedun im þo lamba. "],[43628,"\u003cspan class=\"citation\"\u003eJOHN 10.9\u003c/span\u003e ik im þata daur. "],[43629,"þairh mik jabai ƕas inngaggiþ, ganisiþ, jah inngaggiþ jah utgaggiþ jah winja bigitiþ. "],[43630,"\u003cspan class=\"citation\"\u003eJOHN 10.10\u003c/span\u003e þiubs ni qimiþ, nibai ei stilai jah ufsneiþai jah fraqistjai; "],[43631,"iþ ik qam, ei libain aigeina jah managizo aigeina. "],[43632,"\u003cspan class=\"citation\"\u003eJOHN 10.11\u003c/span\u003e ik im hairdeis gods. "],[43633,"hairdeis sa goda saiwala seina lagjiþ faur lamba. "],[43634,"\u003cspan class=\"citation\"\u003eJOHN 10.12\u003c/span\u003e iþ asneis jah saei nist hairdeis, þizei ni sind lamba swesa, gasaiƕiþ wulf qimandan jah bileiþiþ þaim lambam jah þliuhiþ, jah sa wulfs frawilwiþ þo jah distahjiþ þo lamba. "],[43635,"\u003cspan class=\"citation\"\u003eJOHN 10.13\u003c/span\u003e iþ sa asneis afþliuhiþ, unte asneis ist jah ni karist ina þize lambe. "],[43636,"\u003cspan class=\"citation\"\u003eJOHN 10.14\u003c/span\u003e ik im hairdeis sa goda jah kann meina jah kunnun mik þo meina, \u003cspan class=\"citation\"\u003eJOHN 10.15\u003c/span\u003e swaswe kann mik atta jah ik kann attan, jah saiwala meina lagja faur þo lamba. "],[43637,"\u003cspan class=\"citation\"\u003eJOHN 10.16\u003c/span\u003e jah anþara lamba aih þoei ni sind þis awistris, "],[62952,"jah þo skal briggan, jah stibnos meinaizos hausjand, jah wairþand ain aweþi, ains hairdeis. "],[43638,"\u003cspan class=\"citation\"\u003eJOHN 10.17\u003c/span\u003e duhþe atta mik frijoþ, unte ik lagja saiwala meina, ei aftra nimau þo. "],[43639,"\u003cspan class=\"citation\"\u003eJOHN 10.18\u003c/span\u003e ni ƕashun nimiþ þo af mis, akei ik lagja þo af mis silbin; "],[43640,"waldufni haba aflagjan þo, jah waldufni haba aftra niman þo. "],[43641,"þo anabusn nam at attin meinamma. "],[43642,"\u003cspan class=\"citation\"\u003eJOHN 10.19\u003c/span\u003e þanuh missaqiss aftra warþ miþ Iudaium in þize waurde. "],[43643,"\u003cspan class=\"citation\"\u003eJOHN 10.20\u003c/span\u003e qeþunuh managai ize: "],[43644,"unhulþon habaiþ jah dwalmoþ; "],[43645,"ƕa þamma hauseiþ? "],[43646,"\u003cspan class=\"citation\"\u003eJOHN 10.21\u003c/span\u003e sumaih qeþun: "],[43647,"þo waurda ni sind unhulþon habandins; "],[43648,"ibai mag unhulþo blindaim augona uslukan? "],[43649,"\u003cspan class=\"citation\"\u003eJOHN 10.22\u003c/span\u003e warþ þan inniujiþa in Iairusaulwmai, jah wintrus was. "],[43650,"\u003cspan class=\"citation\"\u003eJOHN 10.23\u003c/span\u003e jah ƕarboda Iesus in alh in ubizwai Saulaumonis. "],[43651,"\u003cspan class=\"citation\"\u003eJOHN 10.24\u003c/span\u003e þanuh birunnun ina Iudaieis jah qeþun du imma: "],[43652,"und ƕa saiwala unsara hahis? "],[43653,"jabai þu sijais Xristus, qiþ unsis andaugiba. "],[43654,"\u003cspan class=\"citation\"\u003eJOHN 10.25\u003c/span\u003e andhof im Iesus: "],[43655,"qaþ izwis, jah ni galaubeiþ; "],[43656,"waurstwa þoei ik tauja in namin attins meinis, þo weitwodjand bi mik; "],[43657,"\u003cspan class=\"citation\"\u003eJOHN 10.26\u003c/span\u003e akei jus ni galaubeiþ, unte ni sijuþ lambe meinaize, swaswe qaþ izwis. "],[43658,"\u003cspan class=\"citation\"\u003eJOHN 10.27\u003c/span\u003e lamba meina stibnai meinai hausjand, jah ik kann þo, jah laistjand mik. "],[43659,"\u003cspan class=\"citation\"\u003eJOHN 10.28\u003c/span\u003e jah ik libain aiweinon giba im, jah ni fraqistnand aiw; "],[43660,"jah ni frawilwiþ ƕashun þo us handau meinai. "],[43661,"\u003cspan class=\"citation\"\u003eJOHN 10.29\u003c/span\u003e atta meins þatei fragaf mis, maizo allaim ist, jah ni aiw ainshun mag frawilwan þo us handau attins meinis. "],[43662,"\u003cspan class=\"citation\"\u003eJOHN 10.30\u003c/span\u003e ik jah atta meins ain siju. "],[43663,"\u003cspan class=\"citation\"\u003eJOHN 10.31\u003c/span\u003e nemun aftra stainans þai Iudaieis, ei waurpeina ana ina. "],[43664,"\u003cspan class=\"citation\"\u003eJOHN 10.32\u003c/span\u003e andhof im Iesus: "],[52226,"managa goda waurstwa ataugida izwis us attin meinamma, "],[52227,"in ƕarjis þize waurstwe staineiþ mik? "],[43666,"\u003cspan class=\"citation\"\u003eJOHN 10.33\u003c/span\u003e andhofun imma þai Iudaieis: "],[43667,"in godis waurstwis ni stainjam þuk, ak in wajamereins, jah þatei þu manna wisands taujis þuk silban du guda. "],[43668,"\u003cspan class=\"citation\"\u003eJOHN 10.34\u003c/span\u003e andhof im Iesus: "],[43669,"niu ist gameliþ in witoda izwaramma: "]]