[[43783,"\u003cspan class=\"citation\"\u003eJOHN 12.14\u003c/span\u003e bigat þan Iesus asilu, jah gasat ana ina, swaswe ist gameliþ: "],[52228,"\u003cspan class=\"citation\"\u003eJOHN 12.15\u003c/span\u003e ni ogs þus, "],[52229,"dauhtar Sion, sai, þiudans þeins qimiþ sitands ana fulin asilaus. "],[43785,"\u003cspan class=\"citation\"\u003eJOHN 12.16\u003c/span\u003e þat-uþ-þan ni kunþedun siponjos is frumist; "],[43786,"ak biþe gasweraiþs was Iesus, þanuh gamundedun þatei þata was du þamma gameliþ, jah þata gatawidedun imma. "],[43787,"\u003cspan class=\"citation\"\u003eJOHN 12.17\u003c/span\u003e weitwodida þan so managei, sei was miþ imma, þan Lazaru wopida us hlaiwa jah urraisida ina us dauþaim. "],[43788,"\u003cspan class=\"citation\"\u003eJOHN 12.18\u003c/span\u003e duþþe iddjedun gamotjan imma managei, unte hausidedun ei gatawidedi þo taikn. "],[43789,"\u003cspan class=\"citation\"\u003eJOHN 12.19\u003c/span\u003e þanuh þai Fareisaieis qeþun du sis misso: "],[43790,"saiƕiþ þatei ni boteiþ waiht; "],[43791,"sai, so manaseds afar imma galaiþ. "],[43792,"\u003cspan class=\"citation\"\u003eJOHN 12.20\u003c/span\u003e wesun-uþ-þan sumai þiudo þize urrinnandane, ei inwiteina in þizai dulþai. "],[43793,"\u003cspan class=\"citation\"\u003eJOHN 12.21\u003c/span\u003e þai atiddjedun du Filippau, þamma fram Beþsaeida Galeilaie, jah bedun ina qiþandans: "],[43794,"frauja, wileima Iesu gasaiƕan. "],[43795,"\u003cspan class=\"citation\"\u003eJOHN 12.22\u003c/span\u003e gaggiþ Filippus jah qiþiþ du Andraiin, jah aftra Andraias jah Filippus qeþun du Iesua. "],[43796,"\u003cspan class=\"citation\"\u003eJOHN 12.23\u003c/span\u003e iþ Iesus andhof im qiþands: "],[43797,"qam ƕeila ei sweraidau sunus mans. "],[43798,"\u003cspan class=\"citation\"\u003eJOHN 12.24\u003c/span\u003e amen amen qiþa izwis: "],[43799,"nibai kaurno ƕaiteis gadriusando in airþa gaswiltiþ, silbo ainata aflifniþ: "],[43800,"iþ jabai gaswiltiþ, manag akran bairiþ. "],[43801,"\u003cspan class=\"citation\"\u003eJOHN 12.25\u003c/span\u003e saei frijoþ saiwala seina, fraqisteiþ izai, jah saei fiaiþ saiwala seina in þamma fairƕau, in libainai aiweinon bairgiþ izai. "],[43802,"\u003cspan class=\"citation\"\u003eJOHN 12.26\u003c/span\u003e jabai mis ƕas andbahtjai, mik laistjai: "],[43803,"jah þarei im ik, þaruh sa andbahts meins wisan habaiþ; "],[43804,"jah jabai ƕas mis andbahtiþ, sweraiþ ina atta. "],[43805,"\u003cspan class=\"citation\"\u003eJOHN 12.27\u003c/span\u003e nu saiwala meina gadrobnoda, jah ƕa qiþau? "],[43806,"atta, nasei mik us þizai ƕeilai. "],[43807,"akei duþþe qam in þizai ƕeilai. "],[43808,"\u003cspan class=\"citation\"\u003eJOHN 12.28\u003c/span\u003e atta, hauhei namo þeinata! "],[43809,"qam þan stibna us himina: "],[43810,"jah hauhida jah aftra hauhja. "],[43811,"\u003cspan class=\"citation\"\u003eJOHN 12.29\u003c/span\u003e managei þan sei stoþ gahausjandei, qeþun þeiƕon wairþan; "],[43812,"sumaih qeþun: "],[43813,"aggilus du imma rodida. "],[43814,"\u003cspan class=\"citation\"\u003eJOHN 12.30\u003c/span\u003e andhof Iesus jah qaþ: "],[43815,"ni in meina so stibna warþ, ak in izwara. "],[52230,"\u003cspan class=\"citation\"\u003eJOHN 12.31\u003c/span\u003e nu staua ist þizai manasedai, "],[52231,"nu sa reiks þis fairƕaus uswairpada ut. "],[43817,"\u003cspan class=\"citation\"\u003eJOHN 12.32\u003c/span\u003e jah ik jabai ushauhjada af airþai, alla atþinsa du mis. "],[43818,"\u003cspan class=\"citation\"\u003eJOHN 12.33\u003c/span\u003e þat-uþ-þan qaþ bandwjands ƕileikamma dauþau skulda gadauþnan. "],[43819,"\u003cspan class=\"citation\"\u003eJOHN 12.34\u003c/span\u003e andhof imma so managei: "],[43820,"weis hausidedum ana witoda þatei Xristus sijai du aiwa; "],[43821,"jah ƕaiwa þu qiþis þatei skulds ist ushauhjan sa sunus mans? "],[43822,"ƕas ist sa sunus mans? "],[43823,"\u003cspan class=\"citation\"\u003eJOHN 12.35\u003c/span\u003e qaþ þan du im Iesus: "],[43824,"nauh leitil mel liuhaþ in izwis ist. "],[43825,"gaggiþ þande liuhaþ habaiþ, ei riqiz izwis ni gafahai; "],[43826,"jah saei gaggiþ in riqiza, ni wait ƕaþ gaggiþ. "],[43827,"\u003cspan class=\"citation\"\u003eJOHN 12.36\u003c/span\u003e þande liuhaþ habaiþ, galaubeiþ du liuhada, ei sunjus liuhadis wairþaiþ. "],[43828,"þata rodida Iesus, jah galaiþ jah gafalh sik faura im. "],[43829,"\u003cspan class=\"citation\"\u003eJOHN 12.37\u003c/span\u003e swa filu imma taikne gataujandin in andwairþja ize, ni galaubidedun imma, \u003cspan class=\"citation\"\u003eJOHN 12.38\u003c/span\u003e ei þata waurd Esaeiins praufetaus usfullnodedi þatei qaþ: "],[43830,"frauja, ƕas galaubida hauseinai unsarai? "],[43831,"jah arms fraujins ƕamma andhuliþs warþ? "],[43832,"\u003cspan class=\"citation\"\u003eJOHN 12.39\u003c/span\u003e duþþe ni mahtedun galaubjan; unte aftra qaþ Esaeias: "],[43834,"\u003cspan class=\"citation\"\u003eJOHN 12.40\u003c/span\u003e gablindida ize augona jah gadaubida ize hairtona, ei ni gaumidedeina augam jah froþeina hairtin jah gawandidedeina jah ganasidedjau ins. "],[43835,"\u003cspan class=\"citation\"\u003eJOHN 12.41\u003c/span\u003e þata qaþ Esaeias, þan saƕ wulþu is jah rodida bi ina. "],[43836,"\u003cspan class=\"citation\"\u003eJOHN 12.42\u003c/span\u003e þanuh þan sweþauh jah us þaim reikam managai galaubidedun du imma, akei faura Fareisaium ni andhaihaitun, ei us swnagogei ni uswaurpanai waurþeina. "],[43837,"\u003cspan class=\"citation\"\u003eJOHN 12.43\u003c/span\u003e frijodedun auk mais hauhein manniska þau hauhein gudis. "],[43838,"\u003cspan class=\"citation\"\u003eJOHN 12.44\u003c/span\u003e iþ Iesus hropida jah qaþ: "],[43839,"saei galaubeiþ du mis ni galaubeiþ du mis, ak du þamma sandjandin mik. "],[43840,"\u003cspan class=\"citation\"\u003eJOHN 12.45\u003c/span\u003e jah saei saiƕiþ mik, saiƕiþ þana sandjandan mik. "],[43841,"\u003cspan class=\"citation\"\u003eJOHN 12.46\u003c/span\u003e ik liuhad in þamma fairƕau qam, ei ƕazuh saei galaubjai du mis, in riqiza ni wisai. "]]