[[44468,"\u003cspan class=\"citation\"\u003eROM 13.10\u003c/span\u003e friaþwa neƕundjins ubil ni waurkeiþ; "],[44469,"usfulleins nu witodis ist friaþwa. "],[44470,"\u003cspan class=\"citation\"\u003eROM 13.11\u003c/span\u003e jah þata witandans þata þeihs, þatei mel ist uns ju us slepa urreisan; "],[44471,"unte nu neƕis ist naseins unsara þau þan galaubidedum. "],[44472,"\u003cspan class=\"citation\"\u003eROM 13.12\u003c/span\u003e nahts framis galaiþ, iþ dags atneƕida; "],[44473,"uswairpam nu waurstwam riqizis, iþ gawasjam sarwam liuhadis. "],[44474,"\u003cspan class=\"citation\"\u003eROM 13.13\u003c/span\u003e swe in daga garedaba gaggaima, ni gabauram jah drugkaneim, ni ligram jah aglaitjam ni haifstai jah aljana; "],[44475,"\u003cspan class=\"citation\"\u003eROM 13.14\u003c/span\u003e ak gahamoþ fraujin unsaramma Xristau Iesua jah leikis mun ni taujaiþ in lustuns."],[44476,"\u003cspan class=\"citation\"\u003eROM 14.1\u003c/span\u003e Iþ unmahteigana galaubeinai andnimaiþ, ni du tweifleinai mitone. "],[44477,"\u003cspan class=\"citation\"\u003eROM 14.2\u003c/span\u003e sums raihtis galaubeiþ matjan allata; "],[44478,"iþ saei unmahteigs ist, gras matjiþ. "],[44479,"\u003cspan class=\"citation\"\u003eROM 14.3\u003c/span\u003e sa matjands þamma ni matjandin ni frakunni, iþ sa ni matjands þana matjandan ni stojai; "],[44480,"guþ auk ina andnam. "],[44481,"\u003cspan class=\"citation\"\u003eROM 14.4\u003c/span\u003e þu ƕas is, þuei stojis framaþjana skalk? "],[44482,"seinamma fraujin standiþ aiþþau driusiþ; "],[44483,"aþþan standiþ; "],[44484,"mahteigs auk ist frauja gastoþan ina. "],[44485,"\u003cspan class=\"citation\"\u003eROM 14.5\u003c/span\u003e sums raihtis stojiþ dag hindar daga... "],[44486,"...\u003cspan class=\"citation\"\u003eROM 14.9\u003c/span\u003e jah qiwaim jah dauþaim fraujinoþ. "],[44487,"\u003cspan class=\"citation\"\u003eROM 14.10\u003c/span\u003e iþ þu, ƕa stojis broþar þeinana? "],[44488,"aiþþau jah þu, ƕa frakant broþr þeinamma? "],[44489,"allai auk gasatjanda faura stauastola Xristaus. "],[44490,"\u003cspan class=\"citation\"\u003eROM 14.11\u003c/span\u003e gameliþ ist auk: "],[44491,"liba ik, "],[63963,"qiþiþ frauja, þatei "],[63964,"mis all kniwe biugiþ jah andhaitiþ all razdo guda. "],[44492,"\u003cspan class=\"citation\"\u003eROM 14.12\u003c/span\u003e þannu nu ƕarjizuh unsara fram sis raþjon usgibiþ guda. "],[44493,"\u003cspan class=\"citation\"\u003eROM 14.13\u003c/span\u003e ni þanamais nu uns misso stojaima, ak þata stojaiþ mais, ei ni satjaiþ bistugq broþr aiþþau gamarzein. "],[44494,"\u003cspan class=\"citation\"\u003eROM 14.14\u003c/span\u003e wait jaggatraua in fraujin Iesua, þatei ni waiht gawamm þairh sik silbo, niba þamma munandin ƕa unhrain wisan, "],[63962,"þamma gamain ist. "],[44495,"\u003cspan class=\"citation\"\u003eROM 14.15\u003c/span\u003e iþ jabai in matis broþar þeins gaurjada, ju ni bi friaþwai gaggis. "],[44496,"ni nunu mata þeinamma jainamma fraqistjais, faur þanei Xristus gaswalt. "],[44497,"\u003cspan class=\"citation\"\u003eROM 14.16\u003c/span\u003e ni wajamerjaidau unsar þiuþ. "],[44498,"\u003cspan class=\"citation\"\u003eROM 14.17\u003c/span\u003e nist auk þiudangardi gudis mats jah dragk, ak garaihtei jah gawairþi jah faheþs in ahmin weihamma. "],[44499,"\u003cspan class=\"citation\"\u003eROM 14.18\u003c/span\u003e saei auk in þaim skalkinoþ Xristau, waila galeikaiþ guda jah gakusans ist mannam. "],[44500,"\u003cspan class=\"citation\"\u003eROM 14.19\u003c/span\u003e þannu nu þoei gawairþjis sind, laistjaima, jah þoei timreinais sind in uns misso. "],[44501,"\u003cspan class=\"citation\"\u003eROM 14.20\u003c/span\u003e ni nunu in matis gatair waurstw gudis..."],[44502,"...\u003cspan class=\"citation\"\u003eROM 15.3\u003c/span\u003e þize idweitjandane þuk gadrusun ana mik. "],[44503,"\u003cspan class=\"citation\"\u003eROM 15.4\u003c/span\u003e swa filu auk swe fauragameliþ warþ, du unsarai laiseinai gameliþ warþ, ei þairh þulain jah gaþrafstein boko wen habaima. "],[44504,"\u003cspan class=\"citation\"\u003eROM 15.5\u003c/span\u003e iþ guþ þulainais jah þrafsteinais gibai izwis þata samo fraþjan in izwis misso bi Xristu Iesu, \u003cspan class=\"citation\"\u003eROM 15.6\u003c/span\u003e ei gawiljai ainamma munþa hauhjaiþ guþ jah attan fraujins unsaris Iesuis Xristaus. "],[44505,"\u003cspan class=\"citation\"\u003eROM 15.7\u003c/span\u003e in þizei andnimaiþ izwis misso, swaswe jah Xristus andnam izwis du wulþau gudis. "],[44506,"\u003cspan class=\"citation\"\u003eROM 15.8\u003c/span\u003e qiþa auk Xristu Iesu andbaht waurþanana bimaitis fram sunjai gudis du gatulgjan gahaita attane, \u003cspan class=\"citation\"\u003eROM 15.9\u003c/span\u003e iþ þiudos in armahairteins hauhjan guþ, "],[63973,"swaswe gameliþ ist: "],[44507,"duþþe andhaita þus in þiudom, frauja, jah namin þeinamma liuþo. "],[44508,"\u003cspan class=\"citation\"\u003eROM 15.10\u003c/span\u003e jah aftra qiþiþ: "],[44509,"sifaiþ þiudos miþ managein is. "],[44510,"\u003cspan class=\"citation\"\u003eROM 15.11\u003c/span\u003e jah aftra qiþiþ: "],[44511,"hazjiþ allos þiudos fraujan jah hazjaina ina allos manageins. "],[44512,"\u003cspan class=\"citation\"\u003eROM 15.12\u003c/span\u003e jah aftra Esaeias qiþiþ: "],[44513,"wairþiþ waurts Iaissaizis, jah sa usstandands reikinoþ þiudom; "],[44514,"du imma þiudos wenjand. "],[44515,"\u003cspan class=\"citation\"\u003eROM 15.13\u003c/span\u003e iþ guþ lubainais fulljai izwis allaizos fahedais..."],[44516,"...\u003cspan class=\"citation\"\u003eROM 16.21\u003c/span\u003e jah Lukius jah Iasson jah Soseipatrus, þai niþjos meinai; "],[44517,"\u003cspan class=\"citation\"\u003eROM 16.22\u003c/span\u003e golja izwis ik Tairtius sa meljands þo aipistaulein in fraujin; "],[44518,"\u003cspan class=\"citation\"\u003eROM 16.23\u003c/span\u003e goleiþ izwis Gaïus, wairdus meins jah allaizos aikklesjons. "]]