[["proiel:20180408:gothic-nt:46212","\u003cspan class=\"citation\"\u003e2COR 1.6\u003c/span\u003e aþþan jaþþe þreihanda in izwaraizos gaþlaihtais jah naseinais þizos waurstweigons in stiwitja þizo samono þulaine, þozei jah weis winnam, jah wens unsara gatulgida faur izwis; "],["proiel:20180408:gothic-nt:46213","jaþþe gaþrafstjanda in izwaraizos gaþlaihtais jah naseinais, \u003cspan class=\"citation\"\u003e2COR 1.7\u003c/span\u003e witandans þatei swaswe gadailans þulaine sijuþ, jah gaþlaihtais wairþiþ. "],["proiel:20180408:gothic-nt:46214","...\u003cspan class=\"citation\"\u003e2COR 1.8\u003c/span\u003e swaswe afswaggwidai weseima jalliban. "],["proiel:20180408:gothic-nt:46215","\u003cspan class=\"citation\"\u003e2COR 1.9\u003c/span\u003e akei silbans in uns silbam andahaft dauþaus habaidedum, ei ni sijaima trauandans du uns silbam, ak du guda þamma urraisjandin dauþans, \u003cspan class=\"citation\"\u003e2COR 1.10\u003c/span\u003e izei us swaleikaim dauþum uns galausida jah galauseiþ, du þammei wenidedum ei galauseiþ, \u003cspan class=\"citation\"\u003e2COR 1.11\u003c/span\u003e at hilpandam jah izwis bi uns bidai, ei in managamma andwairþja so in uns giba þairh managans awiliudodau faur uns. "],["proiel:20180408:gothic-nt:46216","\u003cspan class=\"citation\"\u003e2COR 1.12\u003c/span\u003e unte ƕoftuli unsara so ist, weitwodei miþwisseins unsaraizos, þatei in ainfalþein jah hlutrein gudis, ni in handugein leikeinai, ak in anstai gudis usmetum in þamma fairƕau, iþ ufarassau at izwis. "],["proiel:20180408:gothic-nt:46217","\u003cspan class=\"citation\"\u003e2COR 1.13\u003c/span\u003e unte ni alja meljam izwis, alja þoei anakunnaiþ aiþþau jah ufkunnaiþ; "],["proiel:20180408:gothic-nt:46218","aþþan wenja ei und andi ufkunnaiþ, \u003cspan class=\"citation\"\u003e2COR 1.14\u003c/span\u003e swaswe gakunnaideduþ uns bi sumata, unte ƕoftuli izwara sijum, swaswe jah jus unsara in daga fraujins Iesuis. "],["proiel:20180408:gothic-nt:46219","\u003cspan class=\"citation\"\u003e2COR 1.15\u003c/span\u003e jah þizai trauainai wilda faurþis qiman at izwis, ei anþara anst habaidedeiþ, \u003cspan class=\"citation\"\u003e2COR 1.16\u003c/span\u003e jaþþairh izwis galeiþan in Makaidonja jah aftra af Makaidonjai qiman at izwis, jah fram izwis gasandjan mik in Iudaia. "],["proiel:20180408:gothic-nt:46220","\u003cspan class=\"citation\"\u003e2COR 1.17\u003c/span\u003e þat-uþ-þan nu mitonds, ibai aufto leihtis bruhta? "],["proiel:20180408:gothic-nt:46221","aiþþau þatei mito, bi leika þagkjau, ei sijai at mis þata ja ja jah þata ne ne? "],["proiel:20180408:gothic-nt:46222","\u003cspan class=\"citation\"\u003e2COR 1.18\u003c/span\u003e aþþan triggws guþ, ei þata waurd unsar þata du izwis nist ja janne. "],["proiel:20180408:gothic-nt:46223","\u003cspan class=\"citation\"\u003e2COR 1.19\u003c/span\u003e unte gudis sunus Iesus Xristus, saei in izwis þairh uns merjada, þairh mik jah Silbanu jah Teimauþaiu, ni warþ ja janne, ak ja in imma warþ. "],["proiel:20180408:gothic-nt:52445","\u003cspan class=\"citation\"\u003e2COR 1.20\u003c/span\u003e ƕaiwa managa gahaita gudis, in imma þata ja,  "],["proiel:20180408:gothic-nt:64106","duþþe jaþþairh ina amen, guda du wulþau þairh uns. "],["proiel:20180408:gothic-nt:46225","\u003cspan class=\"citation\"\u003e2COR 1.21\u003c/span\u003e aþþan sa gaþwastjands uns miþ izwis in Xristau jah salbonds uns guþ, \u003cspan class=\"citation\"\u003e2COR 1.22\u003c/span\u003e jah sigljands uns jah gibands wadi ahman in hairtona unsara. "],["proiel:20180408:gothic-nt:46226","\u003cspan class=\"citation\"\u003e2COR 1.23\u003c/span\u003e aþþan ik weitwod guþ anahaita ana meinai saiwalai ei freidjands izwara þanaseiþs ni qam in Kaurinþon; "],["proiel:20180408:gothic-nt:46227","\u003cspan class=\"citation\"\u003e2COR 1.24\u003c/span\u003e ni þatei fraujinoma izwarai galaubeinai, ak gawaurstwans sijum anstais izwaraizos,  "],["proiel:20180408:gothic-nt:64107","unte galaubeinai gastoþuþ."],["proiel:20180408:gothic-nt:46228","\u003cspan class=\"citation\"\u003e2COR 2.1\u003c/span\u003e Aþþan gastauida þata silbo at mis, ei aftra in saurgai ni qimau at izwis. "],["proiel:20180408:gothic-nt:46229","\u003cspan class=\"citation\"\u003e2COR 2.2\u003c/span\u003e unte jabai ik gaurja izwis, jah ƕas ist saei gailjai mik, niba sa gaurida us mis? "],["proiel:20180408:gothic-nt:46230","\u003cspan class=\"citation\"\u003e2COR 2.3\u003c/span\u003e jaþþata silbo gamelida izwis, ei qimands saurga ni habau fram þaimei skulda faginon, gatrauands in allaim izwis þatei meina faheþs allaize izwara ist. "],["proiel:20180408:gothic-nt:46231","\u003cspan class=\"citation\"\u003e2COR 2.4\u003c/span\u003e aþþan us managai aglon jah aggwiþai hairtins gamelida izwis þairh managa tagra, ni þeei saurgaiþ, ak ei frijaþwa kunneiþ þoei haba ufarassau du izwis. "],["proiel:20180408:gothic-nt:46232","\u003cspan class=\"citation\"\u003e2COR 2.5\u003c/span\u003e aþþan jabai ƕas gaurida, ni mik gaurida, ak bi sum ain, ei ni anakaurjau, allans izwis. "],["proiel:20180408:gothic-nt:46233","\u003cspan class=\"citation\"\u003e2COR 2.6\u003c/span\u003e ganah þamma swaleikamma andabeit þata fram managizam, \u003cspan class=\"citation\"\u003e2COR 2.7\u003c/span\u003e swaei þata andaneiþo izwis mais fragiban jaggaþlaihan, ibai aufto managizein saurgai gasiggqai sa swaleiks. "],["proiel:20180408:gothic-nt:46234","\u003cspan class=\"citation\"\u003e2COR 2.8\u003c/span\u003e in-uþ-þis bidja izwis tulgjan in imma friaþwa. "],["proiel:20180408:gothic-nt:46235","\u003cspan class=\"citation\"\u003e2COR 2.9\u003c/span\u003e duþþe gamelida ei ufkunnau kustu izwarana, sijaidu in allamma ufhausjandans. "],["proiel:20180408:gothic-nt:46236","\u003cspan class=\"citation\"\u003e2COR 2.10\u003c/span\u003e aþþan þammei ƕa fragibiþ, jah ik; "],["proiel:20180408:gothic-nt:46237","jah þan ik, jabai ƕa fragaf, fragaf in izwara in andwairþja Xristaus, \u003cspan class=\"citation\"\u003e2COR 2.11\u003c/span\u003e ei ni gaaiginondau fram Satanin; "],["proiel:20180408:gothic-nt:46238","unte ni sijum unwitandans munins is. "],["proiel:20180408:gothic-nt:46239","\u003cspan class=\"citation\"\u003e2COR 2.12\u003c/span\u003e aþþan qimands in Trauadai in aiwaggeljons Xristaus jah at haurdai mis uslukanai in fraujin, \u003cspan class=\"citation\"\u003e2COR 2.13\u003c/span\u003e ni habaida gaƕeilain ahmin meinamma, in þammei ni bigat Teitaun broþar meinana; "]]