[["proiel:20180408:gothic-nt:46240","ak twisstandands im galaiþ in Makaidonja. "],["proiel:20180408:gothic-nt:46241","\u003cspan class=\"citation\"\u003e2COR 2.14\u003c/span\u003e aþþan guda awiliuþ þamma sinteino ustaiknjandin hroþeigans uns in Xristau jah daun kunþjis seinis gabairhtjandin þairh uns in allaim stadim; "],["proiel:20180408:gothic-nt:46242","\u003cspan class=\"citation\"\u003e2COR 2.15\u003c/span\u003e unte Xristaus dauns sijum woþi guda in þaim ganisandam jah in þaim fraqistnandam; "],["proiel:20180408:gothic-nt:46243","\u003cspan class=\"citation\"\u003e2COR 2.16\u003c/span\u003e sumaim dauns us dauþau du dauþau, sumaim-uþ-þan dauns us libainai du libainai; "],["proiel:20180408:gothic-nt:46244","jaddu þamma ƕas wairþs? "],["proiel:20180408:gothic-nt:46245","\u003cspan class=\"citation\"\u003e2COR 2.17\u003c/span\u003e unte ni sium swe sumai maidjandans waurd gudis, ak us hlutriþai,  "],["proiel:20180408:gothic-nt:64109","ak swaswe us guda in andwairþja gudis in Xristau rodjam."],["proiel:20180408:gothic-nt:46246","\u003cspan class=\"citation\"\u003e2COR 3.1\u003c/span\u003e Duginnam aftra uns silbans anafilhan? "],["proiel:20180408:gothic-nt:46247","aiþþau ibai þaurbum swe sumai anafilhis boko du izwis, aiþþau us izwis anafilhis? "],["proiel:20180408:gothic-nt:46248","\u003cspan class=\"citation\"\u003e2COR 3.2\u003c/span\u003e aipistaule unsara jus sijuþ, gamelida in hairtam unsaraim, kunþa jah anakunnaida fram allaim mannam. "],["proiel:20180408:gothic-nt:46249","\u003cspan class=\"citation\"\u003e2COR 3.3\u003c/span\u003e swikunþai þatei siuþ aipistaule Xristaus, andbahtida fram uns, inna gamelida ni swartiza, ak ahmin gudis libandins, ni in spildom staineinaim, ak in spildom hairtane leikeinaim. "],["proiel:20180408:gothic-nt:46250","\u003cspan class=\"citation\"\u003e2COR 3.4\u003c/span\u003e aþþan trauain swaleika habam þairh Xristu du guda, \u003cspan class=\"citation\"\u003e2COR 3.5\u003c/span\u003e ni þatei wairþai sijaima þagkjan ƕa af uns silbam, ak so wairþida unsara us guda ist, \u003cspan class=\"citation\"\u003e2COR 3.6\u003c/span\u003e izei jah wairþans brahta uns andbahtans niujaizos triggwos, ni bokos, ak ahmins; "],["proiel:20180408:gothic-nt:46251","unte boka usqimiþ, iþ ahma gaqiujiþ. "],["proiel:20180408:gothic-nt:46252","\u003cspan class=\"citation\"\u003e2COR 3.7\u003c/span\u003e aþþan jabai andbahti dauþaus in gameleinim gafrisahtiþ in stainam warþ wulþag, swaei ni mahtedeina sunjus Israelis fairweitjan du wlita Mosezis in wulþaus wlitis is þis gataurnandins, \u003cspan class=\"citation\"\u003e2COR 3.8\u003c/span\u003e ƕaiwa nei mais andbahti ahmins wairþai in wulþau? "],["proiel:20180408:gothic-nt:46253","\u003cspan class=\"citation\"\u003e2COR 3.9\u003c/span\u003e jabai auk andbahtja wargiþos wulþus, und filu mais ufarist andbahti garaihteins in wulþau. "],["proiel:20180408:gothic-nt:46254","\u003cspan class=\"citation\"\u003e2COR 3.10\u003c/span\u003e unte ni was wulþag þata wulþago in þizai halbai in ufarassaus wulþaus; "],["proiel:20180408:gothic-nt:46255","\u003cspan class=\"citation\"\u003e2COR 3.11\u003c/span\u003e jabai auk þata gataurnando þairh wulþu, und filu mais þata wisando in wulþau. "],["proiel:20180408:gothic-nt:46256","\u003cspan class=\"citation\"\u003e2COR 3.12\u003c/span\u003e habandans nu swaleika wen managaizos balþeins brukjaima, \u003cspan class=\"citation\"\u003e2COR 3.13\u003c/span\u003e janni swaswe Mosez lagida hulistr ana andawleizn, duþe ei ni fairweitidedeina sunjus Israelis in andi þis gataurnandins; "],["proiel:20180408:gothic-nt:46257","\u003cspan class=\"citation\"\u003e2COR 3.14\u003c/span\u003e ak afdaubnodedun fraþja ize, unte und hina dag þata samo hulistr in anakunnainai þizos fairnjons triggwos wisiþ unandhuliþ, unte in Xristau gatairada. "],["proiel:20180408:gothic-nt:46258","\u003cspan class=\"citation\"\u003e2COR 3.15\u003c/span\u003e akei und hina dag miþþanei siggwada Moses, hulistr ligiþ ana hairtin ize. "],["proiel:20180408:gothic-nt:46259","\u003cspan class=\"citation\"\u003e2COR 3.16\u003c/span\u003e aþþan miþþanei gawandeiþ du fraujin, afnimada þata hulistr. "],["proiel:20180408:gothic-nt:46260","\u003cspan class=\"citation\"\u003e2COR 3.17\u003c/span\u003e aþþan frauja ahma ist; "],["proiel:20180408:gothic-nt:46261","aþþan þarei ahma fraujins, þaruh freijhals ist. "],["proiel:20180408:gothic-nt:46262","\u003cspan class=\"citation\"\u003e2COR 3.18\u003c/span\u003e aþþan weis allai andhulidamma andwairþja wulþu fraujins þairhsaiƕandans, þo samon frisaht ingaleikonda af wulþau in wulþu, swaswe af fraujins ahmin."],["proiel:20180408:gothic-nt:46263","\u003cspan class=\"citation\"\u003e2COR 4.1\u003c/span\u003e Duþþe habandans þata andbahtei, swaswe gaarmaidai waurþum, ni wairþam usgrudjans, \u003cspan class=\"citation\"\u003e2COR 4.2\u003c/span\u003e ak afstoþum þaim analaugnjam aiwiskjis, ni gaggandans in warein ni galiug taujandans waurd gudis, ak bairhtein sunjus ustaiknjandans uns silbans du allaim miþwisseim manne in andwairþja gudis. "],["proiel:20180408:gothic-nt:46264","\u003cspan class=\"citation\"\u003e2COR 4.3\u003c/span\u003e aþþan jabai ist gahulida aiwaggeljo unsara, in þaim fralusnandam ist gahulida, \u003cspan class=\"citation\"\u003e2COR 4.4\u003c/span\u003e in þaimei guþ þis aiwis gablindida fraþja þize ungalaubjandane, ei ni liuhtjai im liuhadeins aiwaggeljons wulþaus Xristaus, saei ist frisahts gudis. "],["proiel:20180408:gothic-nt:46265","\u003cspan class=\"citation\"\u003e2COR 4.5\u003c/span\u003e aþþan ni uns silbans merjam, ak Iesu Xristu fraujan, iþ uns skalkans izwarans in Iesuis. "],["proiel:20180408:gothic-nt:46266","\u003cspan class=\"citation\"\u003e2COR 4.6\u003c/span\u003e unte guþ saei qaþ urriqiza liuhaþ skeinan, saei jah liuhtida in hairtam unsaraim du liuhadein kunþjis wulþaus gudis in andwairþja Iesuis Xristaus. "],["proiel:20180408:gothic-nt:46267","\u003cspan class=\"citation\"\u003e2COR 4.7\u003c/span\u003e aþþan habandans þata huzd in airþeinaim kasam, ei ufarassus sijai mahtais gudis jah ni us unsis. "],["proiel:20180408:gothic-nt:46268","\u003cspan class=\"citation\"\u003e2COR 4.8\u003c/span\u003e in allamma þraihanai, akei ni gaaggwidai; "],["proiel:20180408:gothic-nt:46269","andbitanai, akei ni afslauþidai; "],["proiel:20180408:gothic-nt:46270","\u003cspan class=\"citation\"\u003e2COR 4.9\u003c/span\u003e wrikanai, akei ni biliþanai: "],["proiel:20180408:gothic-nt:52447","gadrausidai, akei ni fraqistidai, "]]