[["proiel:20180408:gothic-nt:46337","\u003cspan class=\"citation\"\u003e2COR 7.14\u003c/span\u003e unte jabai ƕa imma fram izwis ƕaiƕop, ni gaaiwiskoþs warþ; "],["proiel:20180408:gothic-nt:46338","ak swaswe allata izwis in sunjai rodidedum, swa jah ƕoftuli unsara so du Teitau sunja warþ. "],["proiel:20180408:gothic-nt:46339","\u003cspan class=\"citation\"\u003e2COR 7.15\u003c/span\u003e jabbrusts is ufarassau du izwis sind, gamunandins þo allaize izwara ufhausein, swe miþ agisa jah reirom andnemuþ ina. "],["proiel:20180408:gothic-nt:46340","\u003cspan class=\"citation\"\u003e2COR 7.16\u003c/span\u003e fagino nu, unte in allamma gatraua in izwis."],["proiel:20180408:gothic-nt:46341","\u003cspan class=\"citation\"\u003e2COR 8.1\u003c/span\u003e Aþþan kannja izwis, broþrjus, anst gudis þo gibanon in aikklesjom Makidonais, \u003cspan class=\"citation\"\u003e2COR 8.2\u003c/span\u003e þatei in managamma kustau aglons managduþs fahedais ize jaþþata diupo unledi ize usmanagnoda du gabein ainfalþeins ize. "],["proiel:20180408:gothic-nt:46342","\u003cspan class=\"citation\"\u003e2COR 8.3\u003c/span\u003e unte bi mahtai, weitwodja, jah ufar maht silbawiljos wesun, \u003cspan class=\"citation\"\u003e2COR 8.4\u003c/span\u003e miþ managai usbloteinai bidjandans uns niman anst seina jah gamainein andbahtjis in þans weihans. "],["proiel:20180408:gothic-nt:46343","\u003cspan class=\"citation\"\u003e2COR 8.5\u003c/span\u003e jaþni swaswe wenidedum, ak sik silbans atgebun frumist fraujin, þaþroþþan uns þairh wiljan gudis, \u003cspan class=\"citation\"\u003e2COR 8.6\u003c/span\u003e swaei bedeima Teitaun, ei swaswe faura dustodida, swah ustiuhai in izwis jah þo anst. "],["proiel:20180408:gothic-nt:46344","\u003cspan class=\"citation\"\u003e2COR 8.7\u003c/span\u003e akei swe raihtis in allamma managniþ, galaubeinai jah waurda jah kunþja jah in allai usdaudein jah ana þizai us izwis in uns frijaþwai, ei jah in þizai anstai managnaiþ. "],["proiel:20180408:gothic-nt:46345","\u003cspan class=\"citation\"\u003e2COR 8.8\u003c/span\u003e ni swaswe fraujinonds qiþa izwis, ak in þizos anþaraize usdaudeins jah izwaraizos frijaþwos airkniþa kiusands. "],["proiel:20180408:gothic-nt:46346","\u003cspan class=\"citation\"\u003e2COR 8.9\u003c/span\u003e unte kunnuþ anst fraujins unsaris Iesuis Xristaus, þatei in izwara gaunledida sik gabigs wisands, ei jus þamma is unledja gabigai wairþaiþ. "],["proiel:20180408:gothic-nt:46347","\u003cspan class=\"citation\"\u003e2COR 8.10\u003c/span\u003e jarragin in þamma giba, "],["proiel:20180408:gothic-nt:64123","unte þata izwis batizo ist, juzei ni þatainei taujan, ak jah wiljan dugunnuþ af fairnin jera. "],["proiel:20180408:gothic-nt:46348","\u003cspan class=\"citation\"\u003e2COR 8.11\u003c/span\u003e iþ nu sai, jah taujan ustiuhaiþ, ei swaswe fauraïst muns du wiljan, swa jah du ustiuhan us þammei habaiþ. "],["proiel:20180408:gothic-nt:46349","\u003cspan class=\"citation\"\u003e2COR 8.12\u003c/span\u003e jabai auk wilja in gagreftai ist, swaswe habai, waila andanem ist, ni swaswe ni habai. "],["proiel:20180408:gothic-nt:46350","\u003cspan class=\"citation\"\u003e2COR 8.13\u003c/span\u003e ni swa auk ei anþaraim iusila, iþ izwis aglo, ak us ibnassau; "],["proiel:20180408:gothic-nt:46351","\u003cspan class=\"citation\"\u003e2COR 8.14\u003c/span\u003e in þamma nu mela izwar ufarassus du jainaize þarbom, ei jah jainaize ufarassus wairþai du izwaraim þarbom, ei wairþai ibnassus, \u003cspan class=\"citation\"\u003e2COR 8.15\u003c/span\u003e swaswe gameliþ ist: "],["proiel:20180408:gothic-nt:46352","jassaei filu, ni managizo, jah saei leitil, ni fawizo. "],["proiel:20180408:gothic-nt:46353","\u003cspan class=\"citation\"\u003e2COR 8.16\u003c/span\u003e aþþan awiliuþ guda, ize gaf þo samon usdaudein faur izwis in hairto Teitaus; "],["proiel:20180408:gothic-nt:46354","\u003cspan class=\"citation\"\u003e2COR 8.17\u003c/span\u003e unte raihtis bida andnam, aþþan usdaudoza wisands silba wiljands galaiþ du izwis. "],["proiel:20180408:gothic-nt:46355","\u003cspan class=\"citation\"\u003e2COR 8.18\u003c/span\u003e ga-sandidedum-h-þan-miþ imma broþar; þizei hazeins in aiwaggeljons and allos aikklesjons. "],["proiel:20180408:gothic-nt:46357","\u003cspan class=\"citation\"\u003e2COR 8.19\u003c/span\u003e aþþan ni þat-ain, ak jah gatewiþs fram aikklesjom miþ gasinþam uns miþ anstai þizai andbahtidon fram uns du fraujins wulþau jah gairnein unsarai; \u003cspan class=\"citation\"\u003e2COR 8.20\u003c/span\u003e biwandjandans þata, ibai ƕas uns fairinodedi in digrein þizai andbahtidon fram uns; "],["proiel:20180408:gothic-nt:46359","\u003cspan class=\"citation\"\u003e2COR 8.21\u003c/span\u003e garedandans auk goda ni þatainei in andwairþja gudis, ak jah in andwairþja manne. "],["proiel:20180408:gothic-nt:46360","\u003cspan class=\"citation\"\u003e2COR 8.22\u003c/span\u003e insandidedum þan miþ im broþar unsarana þanei gakausidedum in managaim ufta usdaudana wisandan, aþþan nu, sai, filu usdaudozan trauainai managai in izwis; "],["proiel:20180408:gothic-nt:46361","\u003cspan class=\"citation\"\u003e2COR 8.23\u003c/span\u003e jah þe bi Teitu, saei ist gaman mein jaggawaurstwa in izwis; "],["proiel:20180408:gothic-nt:46362","jaþþe broþrjus unsarai apaustauleis aikklesjono, wulþaus Xristaus. "],["proiel:20180408:gothic-nt:46363","\u003cspan class=\"citation\"\u003e2COR 8.24\u003c/span\u003e aþþan ustaiknein frijaþwos izwaraizos jah unsaraizos ƕoftuljos faur izwis in im ustaiknjandans in andwairþja aikklesjono."],["proiel:20180408:gothic-nt:46364","\u003cspan class=\"citation\"\u003e2COR 9.1\u003c/span\u003e Aþþan bi andbahti þatei rahtoda du weihaim, ufjo mis ist du meljan izwis; "],["proiel:20180408:gothic-nt:46365","\u003cspan class=\"citation\"\u003e2COR 9.2\u003c/span\u003e unte wait gairnein izwara, þizaiei fram izwis ƕopam at Makidonim, unte Akaja gamanwida ist fram fairnin jera, jah þata us izwis aljan uswagida þans managistans. "],["proiel:20180408:gothic-nt:46366","\u003cspan class=\"citation\"\u003e2COR 9.3\u003c/span\u003e aþþan fauragasandida broþruns, ei ƕoftuli unsara so fram izwis ni waurþi lausa in þizai halbai, ei swaswe qaþ gamanwidai sijaiþ; \u003cspan class=\"citation\"\u003e2COR 9.4\u003c/span\u003e ibai jabai qimand miþ mis Makidoneis jagbigitand izwis unmanwjans, gaaiwiskondau weis, ei ni qiþau jus, in þamma stomin ƕoftuljos. "]]