[[44729,"\u003cspan class=\"citation\"\u003eGAL 2.16\u003c/span\u003e aþþan witandans þatei ni wairþiþ garaihts manna us waurstwam witodis, alja þairh galaubein Iesuis Xristaus, jah weis in Xristau Iesua galaubidedum, ei garaihtai wairþaima us galaubeinai Xristaus Iesuis jah ni us waurstwam witodis; "],[44730,"unte ni wairþiþ garaihts us waurstwam witodis ainhun leike. "],[44731,"...\u003cspan class=\"citation\"\u003eGAL 2.17\u003c/span\u003e sokjandans ei garaihtai domjaindau in Xristau, bigitanai sijum jassilbans frawaurhtai, þannu Xristus frawaurhtais andbahts? "],[44732,"nissijai. "],[44733,"\u003cspan class=\"citation\"\u003eGAL 2.18\u003c/span\u003e unte jabai þatei gatar, þata aftra timrja, missataujandan mik silban ustaiknja. "],[44734,"\u003cspan class=\"citation\"\u003eGAL 2.19\u003c/span\u003e unte ik þairh witoþ witoda gaswalt, ei guda libau. "],[44735,"\u003cspan class=\"citation\"\u003eGAL 2.20\u003c/span\u003e Xristau miþushramiþs warþ, iþ liba nu ni þanaseiþs ik, iþ libaiþ in mis Xristus. "],[44736,"aþþan þatei nu liba in leika, in galaubeinai liba sunus gudis, þis frijondins mik jah atgibandins sik silban faur mik. "],[44737,"\u003cspan class=\"citation\"\u003eGAL 2.21\u003c/span\u003e ni faurqiþa anstai gudis; "],[44738,"unte jabai þairh witoþ garaihtei, aiþþau jah Xristus sware gaswalt."],[44739,"\u003cspan class=\"citation\"\u003eGAL 3.1\u003c/span\u003e O unfrodans Galateis! "],[44740,"ƕas izwis afhugida sunjai ni ufhausjan? izwizei faura augam Iesus Xristus faurameliþs was, in izwis ushramiþs? "],[52325,"\u003cspan class=\"citation\"\u003eGAL 3.2\u003c/span\u003e þatain wiljau witan fram izwis, "],[52326,"uzu waurstwam witodis ahman nemuþ þau uzu gahauseinai galaubeinais? "],[44743,"\u003cspan class=\"citation\"\u003eGAL 3.3\u003c/span\u003e swa unfroþans sijuþ? "],[44744,"anastodjandans ahmin nu leika ustiuhiþ? "],[44745,"\u003cspan class=\"citation\"\u003eGAL 3.4\u003c/span\u003e swa filu gawunnuþ sware? "],[44746,"aþþan jabai sware! "],[44747,"\u003cspan class=\"citation\"\u003eGAL 3.5\u003c/span\u003e saei nu andstaldiþ izwis ahmin jah waurkeiþ mahtins in izwis, uzu waurstwam witodis þau uzu gahauseinai galaubeinais? "],[44748,"\u003cspan class=\"citation\"\u003eGAL 3.6\u003c/span\u003e swaswe jah Abraham galaubida guda... "],[44749,"\u003cspan class=\"citation\"\u003eGAL 3.27\u003c/span\u003e swa managai auk swe in Xristau daupidai wesuþ, Xristau gahamodai sijuþ. "],[52327,"\u003cspan class=\"citation\"\u003eGAL 3.28\u003c/span\u003e nist Judaius nih Kreks, "],[52328,"nist skalks nih freis, "],[52329,"nist gumakund nih qinakund; "],[44751,"unte allai jus ain sijuþ in Xristau Iesu. "],[44752,"\u003cspan class=\"citation\"\u003eGAL 3.29\u003c/span\u003e aþþan þande jus Xristaus, þannu Abrahamis fraiw sijuþ jabbi gahaitam arbjans."],[44753,"\u003cspan class=\"citation\"\u003eGAL 4.1\u003c/span\u003e Aþþan qiþa: "],[44754,"swalaud melis swe arbinumja niuklahs ist, ni und waiht iusiza ist skalka, frauja allaize wisands; "],[44755,"\u003cspan class=\"citation\"\u003eGAL 4.2\u003c/span\u003e akei uf raginjam ist jah fauragaggam und garehsn attins. "],[44756,"\u003cspan class=\"citation\"\u003eGAL 4.3\u003c/span\u003e swa jah weis, þan wesum barniskai, uf stabim þis fairƕaus wesum skalkinondans. "],[44757,"\u003cspan class=\"citation\"\u003eGAL 4.4\u003c/span\u003e iþ biþe qam usfulleins melis, insandida guþ sunu seinana, waurþanana us qinon, waurþanana uf witoda, \u003cspan class=\"citation\"\u003eGAL 4.5\u003c/span\u003e ei þans uf witoda usbauhtedi, ei suniwe sibja andnimaima. "],[44758,"\u003cspan class=\"citation\"\u003eGAL 4.6\u003c/span\u003e aþþan þatei sijuþ jus sunjus gudis, insandida guþ ahman sunaus seinis in hairtona izwara hropjandan: "],[44759,"abba, fadar! "],[44760,"\u003cspan class=\"citation\"\u003eGAL 4.7\u003c/span\u003e swaei ni þanaseiþs is skalks, ak sunus; "],[44761,"iþ þande sunus, jah arbja gudis þairh Xristu. "],[44762,"\u003cspan class=\"citation\"\u003eGAL 4.8\u003c/span\u003e akei þan sweþauh ni kunnandans guþ, þaim þoei wistai ni sind guda skalkinodeduþ; "],[44763,"\u003cspan class=\"citation\"\u003eGAL 4.9\u003c/span\u003e iþ nu sai, ufkunnandans guþ, maiz-uþ-þan gakunnaidai fram guda, ƕaiwa gawandideduþ izwis aftra du þaim unmahteigam jah halkam stabim, þaimei aftra iupana skalkinon wileiþ? "],[44764,"\u003cspan class=\"citation\"\u003eGAL 4.10\u003c/span\u003e dagam witaiþ jah menoþum jah melam jah aþnam. "],[44765,"\u003cspan class=\"citation\"\u003eGAL 4.11\u003c/span\u003e og izwis, ibai sware arbaididedjau in izwis. "],[44766,"\u003cspan class=\"citation\"\u003eGAL 4.12\u003c/span\u003e aþþan wairþaiþ swe ik, unte jah ik swe jus, "],[64031,"broþrjus, bidja izwis. "],[44767,"ni waiht mis gaskoþuþ. "],[44768,"\u003cspan class=\"citation\"\u003eGAL 4.13\u003c/span\u003e wituþ þatei þairh siukein leikis aiwaggelida izwis þata frumo, \u003cspan class=\"citation\"\u003eGAL 4.14\u003c/span\u003e jah fraistubnjai ana leika meinamma ni frakunþeduþ, ni andspiwuþ, ak swe aggelu gudis andnemuþ mik, swe Xristu Iesu. "],[44769,"\u003cspan class=\"citation\"\u003eGAL 4.15\u003c/span\u003e ƕileika was nu audagei izwara? "],[44770,"weitwodja auk izwis þatei jabai mahteig wesi, augona izwara usgrabandans atgebeiþ mis. "],[44771,"\u003cspan class=\"citation\"\u003eGAL 4.16\u003c/span\u003e iþ nu swe fijands izwis warþ, sunja gateihands izwis? "],[44772,"\u003cspan class=\"citation\"\u003eGAL 4.17\u003c/span\u003e aljanond izwis ni waila, ak usletan izwis wileina, ei im aljanoþ. "],[44773,"\u003cspan class=\"citation\"\u003eGAL 4.18\u003c/span\u003e aþþan goþ ist aljanon in godamma sinteino, janni þatainei in þammei ik sijau andwairþs at izwis. "],[44774,"\u003cspan class=\"citation\"\u003eGAL 4.19\u003c/span\u003e barnilona meina þanzei aftra fita, unte gabairhtjaidau Xristus in izwis. "]]