[[52338,"\u003cspan class=\"citation\"\u003eEPH 1.15\u003c/span\u003e duþþe jah ik, gahausjands izwara galaubein in fraujin Iesu Xristau jah frijaþwa in allans þans weihans, \u003cspan class=\"citation\"\u003eEPH 1.16\u003c/span\u003e unsweibands awiliudo in izwara, gamund waurkjands in bidom meinaim, \u003cspan class=\"citation\"\u003eEPH 1.17\u003c/span\u003e ei guþ fraujins unsaris Iesuis Xristaus, atta wulþaus, gibai izwis ahman handugeins jah andhuleinais in ufkunþja seinamma, \u003cspan class=\"citation\"\u003eEPH 1.18\u003c/span\u003e inliuhtida augona hairtins izwaris, ei witeiþ jus ƕa ist wens laþonais is, ƕileikuh gabei wulþaus arbjis is in weihaim, \u003cspan class=\"citation\"\u003eEPH 1.19\u003c/span\u003e jah ƕa ufarassus mikileins mahtais is in uns þaim galaubjandam bi waurstwa mahtais swinþeins is, \u003cspan class=\"citation\"\u003eEPH 1.20\u003c/span\u003e þatei gawaurhta in Xristau, urraisjands ina us dauþaim jah gasatida in taihswon seinai in himinam \u003cspan class=\"citation\"\u003eEPH 1.21\u003c/span\u003e ufaro allaize reikje jah waldufnje jah mahte jah fraujinassiwe jah allaize namne namnidaize ni þatainei in þamma aiwa, ak jah in þamma anawairþin. "],[44857,"\u003cspan class=\"citation\"\u003eEPH 1.22\u003c/span\u003e jah alla ufhnaiwida uf fotuns imma jah ina atgaf haubiþ ufar alla aikklesjon, \u003cspan class=\"citation\"\u003eEPH 1.23\u003c/span\u003e sei ist leik is, fullo þis alla in allaim usfulljandins."],[44858,"\u003cspan class=\"citation\"\u003eEPH 2.1\u003c/span\u003e Jah izwis wisandans dauþans missadedim jah frawaurhtim izwaraim, \u003cspan class=\"citation\"\u003eEPH 2.2\u003c/span\u003e in þaimei simle iddjeduþ bi þizai aldai þis fairƕaus, bi reik waldufnjis luftaus, ahmins þis nu waurkjandins in sunum ungalaubeinais, \u003cspan class=\"citation\"\u003eEPH 2.3\u003c/span\u003e in þaimei jah weis allai usmetum suman in lustum leikis unsaris, taujandans wiljans leikis jah gamitone, jah wesum wistai barna hatize, swaswe jah þai anþarai. "],[52340,"\u003cspan class=\"citation\"\u003eEPH 2.4\u003c/span\u003e iþ guþ, gabigs wisands in armahairtein, in þizos managons frijaþwos þizaiei frijoda uns, \u003cspan class=\"citation\"\u003eEPH 2.5\u003c/span\u003e jah wisandans uns dauþans frawaurhtim miþgaqiwida uns Xristau— anstai sijuþ ganasidai— \u003cspan class=\"citation\"\u003eEPH 2.6\u003c/span\u003e jah miþurraisida jah miþgasatida in himinakundaim in Xristau Iesu, \u003cspan class=\"citation\"\u003eEPH 2.7\u003c/span\u003e ei ataugjai in aldim þaim anagaggandeim ufarassu gabeins anstais seinaizos in selein bi uns in Xristau Iesu. "],[44860,"\u003cspan class=\"citation\"\u003eEPH 2.8\u003c/span\u003e unte anstai siuþ ganasidai þairh galaubein, jah þata ni us izwis, ak gudis giba ist; "],[44861,"\u003cspan class=\"citation\"\u003eEPH 2.9\u003c/span\u003e ni us waurstwam, ei ƕas ni ƕopai, \u003cspan class=\"citation\"\u003eEPH 2.10\u003c/span\u003e ak is sium taui, gaskapanai in Xristau Iesu du waurstwam godaim, þoei fauragamanwida guþ, ei in þaim gaggaima. "],[44862,"\u003cspan class=\"citation\"\u003eEPH 2.11\u003c/span\u003e duþþe gamuneiþ þatei jus þiudos simle wesuþ in leika, þai namnidans unbimaitanai fram þizai namnidon bimait in leika handuwaurht. "],[44863,"\u003cspan class=\"citation\"\u003eEPH 2.12\u003c/span\u003e unte wesuþ þan in jainamma mela inu Xristu, framaþjai usmetis Israelis jah gasteis gahaite trausteis, wen ni habandans jah gudalausai in manasedai. "],[44864,"\u003cspan class=\"citation\"\u003eEPH 2.13\u003c/span\u003e iþ nu sai, in Xristau Iesu jus juzei simle wesuþ fairra, waurþuþ neƕa in bloþa Xristaus. "],[44865,"\u003cspan class=\"citation\"\u003eEPH 2.14\u003c/span\u003e sa auk ist gawairþi unsar, saei gatawida þo ba du samin jah midgardiwaddju faþos gatairands, \u003cspan class=\"citation\"\u003eEPH 2.15\u003c/span\u003e fijaþwa, ana leika seinamma witoþ anabusne garaideinim gatairands, ei þans twans gaskopi in sis silbin du ainamma niujamma mann, waurkjands gawairþi, \u003cspan class=\"citation\"\u003eEPH 2.16\u003c/span\u003e jah gafriþodedi þans bans in ainamma leika guda þairh galgan, afslahands fijaþwa in sis silbin. "],[44866,"\u003cspan class=\"citation\"\u003eEPH 2.17\u003c/span\u003e jah qimands wailamerida gawairþi izwis juzei fairra jah gawairþi þaim ize neƕa; "],[44867,"\u003cspan class=\"citation\"\u003eEPH 2.18\u003c/span\u003e unte þairh ina habam atgagg bajoþs in ainamma ahmin du attin. "],[44868,"\u003cspan class=\"citation\"\u003eEPH 2.19\u003c/span\u003e sai nu ni sijuþ gasteis jah aljakonjai, ak sijuþ gabaurgjans þaim weiham jah ingardjans gudis, \u003cspan class=\"citation\"\u003eEPH 2.20\u003c/span\u003e anatimridai... "],[44869,"\u003cspan class=\"citation\"\u003eEPH 2.21\u003c/span\u003e in þammei alla gatimrjo gagatiloda wahseiþ du alh weihai in fraujin, "],[64037," \u003cspan class=\"citation\"\u003eEPH 2.22\u003c/span\u003e in þammei jah jus miþgatimridai sijuþ du bauainai gudis in ahmin."],[44870,"\u003cspan class=\"citation\"\u003eEPH 3.1\u003c/span\u003e In þizozei waihtais ik Pawlus bandja Xristaus Iesuis in izwara þiudo, \u003cspan class=\"citation\"\u003eEPH 3.2\u003c/span\u003e jabai sweþauh hausideduþ fauragaggi gudis anstais, sei gibana ist mis in izwis; "],[52342,"\u003cspan class=\"citation\"\u003eEPH 3.3\u003c/span\u003e unte bi andhuleinai gakannida was mis so runa, swe fauragamelida in leitilamma, \u003cspan class=\"citation\"\u003eEPH 3.4\u003c/span\u003e duþþe ei siggwandans mageiþ fraþjan frodein meinai in runai Xristaus, \u003cspan class=\"citation\"\u003eEPH 3.5\u003c/span\u003e þatei anþaraim aldim ni kunþ was sunum manne, swaswe nu andhuliþ ist þaim weiham is apaustaulum jah praufetum in ahmin, \u003cspan class=\"citation\"\u003eEPH 3.6\u003c/span\u003e wisan þiudos gaarbjans jah galeikans jah gadailans gahaitis is in Xristau Iesu þairh aiwaggeljon, \u003cspan class=\"citation\"\u003eEPH 3.7\u003c/span\u003e þizozei warþ andbahts ik bi gibai anstais gudis þizai gibanon mis bi toja mahtais is. "]]