[[44889,"\u003cspan class=\"citation\"\u003eEPH 4.25\u003c/span\u003e in þizei aflagjandans liugn rodjaiþ sunja ƕarjizuh miþ neƕundjin seinamma, unte sijum anþar anþaris liþus. "],[44890,"\u003cspan class=\"citation\"\u003eEPH 4.26\u003c/span\u003e þwairhai-þ-þan sijaiþ jah ni frawaurkjaiþ, "],[64040,"sunno ni dissigqai ana þwairhein izwara. "],[44891,"\u003cspan class=\"citation\"\u003eEPH 4.27\u003c/span\u003e ni gibiþ staþ unhulþin. "],[44892,"\u003cspan class=\"citation\"\u003eEPH 4.28\u003c/span\u003e saei hlefi, þanaseiþs ni hlifai, iþ mais arbaidjai, waurkjands swesaim handum þiuþ, ei habai dailjan þaurbandin. "],[44893,"\u003cspan class=\"citation\"\u003eEPH 4.29\u003c/span\u003e ainhun waurde ubilaize us munþa izwaramma ni usgaggai, ak þatei goþ sijai du timreinai galaubeinais, ei gibai anst hausjandam. "],[44894,"\u003cspan class=\"citation\"\u003eEPH 4.30\u003c/span\u003e jah ni gaurjaiþ þana weihan ahman gudis, in þammei gasiglidai sijuþ in daga uslauseinais. "],[44895,"\u003cspan class=\"citation\"\u003eEPH 4.31\u003c/span\u003e alla baitrei jah hatis jah þwairhei jah hrops jah wajamereins afwairpaidau af izwis miþ allai unselein. "],[44896,"\u003cspan class=\"citation\"\u003eEPH 4.32\u003c/span\u003e wairþaiduh miþ izwis misso seljai, armahairtai, fragibandans izwis misso, swaswe guþ in Xristau fragaf izwis."],[44897,"\u003cspan class=\"citation\"\u003eEPH 5.1\u003c/span\u003e Wairþaiþ nu galeikondans guda swe barna liuba \u003cspan class=\"citation\"\u003eEPH 5.2\u003c/span\u003e jah gaggaiþ in frijaþwai, swaswe jah Xristus frijoda uns jah atgaf sik silban faur uns hunsl jah sauþ guda du daunai woþjai. "],[44898,"\u003cspan class=\"citation\"\u003eEPH 5.3\u003c/span\u003e aþþan horinassus jah allos unhrainiþos aiþþau faihufrikei nih namnjaidau... \u003cspan class=\"citation\"\u003eEPH 5.4\u003c/span\u003e aiþþau aglaitiwaurdei aiþþau dwalawaurdei aiþþau saldra, þoei du þaurftai ni fairrinnand, ak mais awiliuda. "],[44900,"\u003cspan class=\"citation\"\u003eEPH 5.5\u003c/span\u003e þata auk witeiþ, kunnandans þatei ƕazuh hors aiþþau unhrains aiþþau faihufriks, þatei ist galiugagude skalkinassaus, ni habaiþ arbi in þiudangardjai Xristaus jah gudis. "],[44901,"\u003cspan class=\"citation\"\u003eEPH 5.6\u003c/span\u003e ni manna izwis usluto lausaim waurdam, þairh þoei qimiþ hatis gudis ana sunum ungalaubeinais. "],[44902,"\u003cspan class=\"citation\"\u003eEPH 5.7\u003c/span\u003e ni wairþaiþ nu gadailans im. "],[44903,"\u003cspan class=\"citation\"\u003eEPH 5.8\u003c/span\u003e wesuþ auk suman riqiz, iþ nu liuhaþ in fraujin; "],[44904,"swe barna liuhadis gaggaiþ. — \u003cspan class=\"citation\"\u003eEPH 5.9\u003c/span\u003e aþþan akran liuhadis ist in allai selein jah garaihtein jah sunjai. — \u003cspan class=\"citation\"\u003eEPH 5.10\u003c/span\u003e gakiusandans þatei sijai waila galeikaiþ fraujin, "],[64055," \u003cspan class=\"citation\"\u003eEPH 5.11\u003c/span\u003e jah ni gamainjaiþ waurstwam riqizis... "],[44907,"\u003cspan class=\"citation\"\u003eEPH 5.17\u003c/span\u003e duþþe ni wairþaiþ unfrodai, ak fraþjandans ƕa sijai wilja fraujins. "],[44908,"\u003cspan class=\"citation\"\u003eEPH 5.18\u003c/span\u003e jah ni anadrigkaiþ izwis weina, in þammei ist usstiurei, ak fullnaiþ in ahmin, \u003cspan class=\"citation\"\u003eEPH 5.19\u003c/span\u003e rodjandans izwis in psalmom jah hazeinim jah saggwim ahmeinaim, siggwandans in hairtam izwaraim fraujin, \u003cspan class=\"citation\"\u003eEPH 5.20\u003c/span\u003e awiliudondans sinteino fram allaim in namin fraujins unsaris Iesuis Xristaus attin jah guda, \u003cspan class=\"citation\"\u003eEPH 5.21\u003c/span\u003e ufhausjandans izwis misso in agisa Xristaus. "],[44909,"\u003cspan class=\"citation\"\u003eEPH 5.22\u003c/span\u003e qenes seinaim abnam ufhausjaina swaswe fraujin; "],[44910,"\u003cspan class=\"citation\"\u003eEPH 5.23\u003c/span\u003e unte wair ist haubiþ qenais swaswe jah Xristus haubiþ aikklesjons, jah is ist nasjands leikis. "],[44911,"\u003cspan class=\"citation\"\u003eEPH 5.24\u003c/span\u003e akei swaswe aikklesjo ufhauseiþ Xristu, swah qenes abnam seinaim in allamma. "],[44912,"\u003cspan class=\"citation\"\u003eEPH 5.25\u003c/span\u003e jus wairos frijoþ qenins izwaros, swaswe jah Xristus frijoda aikklesjon jah sik silban atgaf faur þo, \u003cspan class=\"citation\"\u003eEPH 5.26\u003c/span\u003e ei þo gaweihaidedi gahrainjands þwahla watins in waurda, \u003cspan class=\"citation\"\u003eEPH 5.27\u003c/span\u003e ei ustauhi silba sis wulþaga aikklesjon, ni habandein wamme aiþþau maile aiþþau ƕa swaleikaize, ak ei sijai weiha jah unwamma. "],[44913,"\u003cspan class=\"citation\"\u003eEPH 5.28\u003c/span\u003e swa jah wairos skulun frijon seinos qenins swe leika seina. "],[44914," saei, seina qen frijoþ, sik silban frijoþ. "],[44915,"\u003cspan class=\"citation\"\u003eEPH 5.29\u003c/span\u003e ni auk manna ƕanhun sein leik fijaida, ak fodeiþ ita jah warmeiþ swaswe jah Xristus aikklesjon..."],[44916,"...\u003cspan class=\"citation\"\u003eEPH 6.8\u003c/span\u003e taujiþ þiuþis, þata ganimiþ at fraujin, jaþþe skalks jaþþe freis. "],[44917,"...\u003cspan class=\"citation\"\u003eEPH 6.9\u003c/span\u003e fraletandans im ƕotos, witandans þatei im jah izwis sama frauja ist in himinam, jah wiljahalþei nist at imma. "],[44918,"\u003cspan class=\"citation\"\u003eEPH 6.10\u003c/span\u003e þata nu anþar, broþrjus meinai, inswinþjaiþ izwis in fraujin jah in mahtai swinþeins is. "],[44919,"\u003cspan class=\"citation\"\u003eEPH 6.11\u003c/span\u003e gahamoþ izwis sarwam gudis, ei mageiþ standan wiþra listins diabulaus; "]]