[["proiel:20180408:gothic-nt:46158","\u003cspan class=\"citation\"\u003ePHIL 2.5\u003c/span\u003e þata auk fraþjaidau in izwis, þatei jah in Xristau Iesu, \u003cspan class=\"citation\"\u003ePHIL 2.6\u003c/span\u003e saei in gudaskaunein wisands ni wulwa rahnida wisan sik galeiko guda, \u003cspan class=\"citation\"\u003ePHIL 2.7\u003c/span\u003e ak sik silban uslausida, wlit skalkis nimands, in galeikja manne waurþans, \u003cspan class=\"citation\"\u003ePHIL 2.8\u003c/span\u003e jah manaulja bigitans swe manna. "],["proiel:20180408:gothic-nt:46159","gahaunida sik silban, waurþans ufhausjands attin und... "],["proiel:20180408:gothic-nt:46160","...\u003cspan class=\"citation\"\u003ePHIL 2.22\u003c/span\u003e þatei swe attin barn miþskalkinoda mis in aiwaggeljon. "],["proiel:20180408:gothic-nt:46161","\u003cspan class=\"citation\"\u003ePHIL 2.23\u003c/span\u003e þanuh nu wenja sandjan, biþe gasaiƕa ƕa bi mik ist, suns. "],["proiel:20180408:gothic-nt:46162","\u003cspan class=\"citation\"\u003ePHIL 2.24\u003c/span\u003e aþþan gatraua in fraujin, þammei jah silba sprauto qima. "],["proiel:20180408:gothic-nt:46163","\u003cspan class=\"citation\"\u003ePHIL 2.25\u003c/span\u003e aþþan þarb munda, Aipafraudeitu broþar jah gawaurstwan jah gahlaiban meinana, iþ izwarana apaustulu jah andbaht þaurftais meinaizos sandjan du izwis; "],["proiel:20180408:gothic-nt:46164","...\u003cspan class=\"citation\"\u003ePHIL 2.26\u003c/span\u003e in þize hausideduþ ina siukan. "],["proiel:20180408:gothic-nt:46165","\u003cspan class=\"citation\"\u003ePHIL 2.27\u003c/span\u003e jah auk siuks was neƕa dauþau, akei guþ ina gaarmaida; "],["proiel:20180408:gothic-nt:46166","aþþan ni þatainei ina, ak jah mik, ei gaurein ana gaurein ni habau. "],["proiel:20180408:gothic-nt:46167","\u003cspan class=\"citation\"\u003ePHIL 2.28\u003c/span\u003e sniumundos nu insandida ina, ei gasaiƕandans ina aftra faginoþ jah ik hlasoza sijau . "],["proiel:20180408:gothic-nt:46168","\u003cspan class=\"citation\"\u003ePHIL 2.29\u003c/span\u003e andnimaiþ nu ina in fraujin miþ allai fahedai jah þans swaleikans swerans habaiþ, \u003cspan class=\"citation\"\u003ePHIL 2.30\u003c/span\u003e unte in waurstwis Xristaus und dauþu atneƕida, ufarmunnonds saiwalai seinai, ei usfullidedi izwar gaidw bi mein andbahti."],["proiel:20180408:gothic-nt:46169","\u003cspan class=\"citation\"\u003ePHIL 3.1\u003c/span\u003e þata anþar, broþrjus meinai, faginoþ in fraujin; "],["proiel:20180408:gothic-nt:46170","þo samona izwis meljan mis sweþauh ni latei, iþ izwis þwastiþa. "],["proiel:20180408:gothic-nt:52436","\u003cspan class=\"citation\"\u003ePHIL 3.2\u003c/span\u003e saiƕiþ þans hundans, "],["proiel:20180408:gothic-nt:52437","saiƕiþ þans ubilans waurstwjans, "],["proiel:20180408:gothic-nt:52438","saiƕiþ þo gamaitanon. "],["proiel:20180408:gothic-nt:46172","\u003cspan class=\"citation\"\u003ePHIL 3.3\u003c/span\u003e aþþan weis sium bimait, weis ahmin guda skalkinondans jah ƕopandans in Xristau Iesu, janni in leika gatrauam, \u003cspan class=\"citation\"\u003ePHIL 3.4\u003c/span\u003e jah þan ik habands trauain jah in leika. "],["proiel:20180408:gothic-nt:46173","jabai ƕas anþar þugkeiþ trauan in leika, ik mais: "],["proiel:20180408:gothic-nt:46174","\u003cspan class=\"citation\"\u003ePHIL 3.5\u003c/span\u003e bimait ahtaudogs, us knodai Israelis, kunjis Bainiameinis, Haibraius us Haibraium, bi witoda Fareisaius, \u003cspan class=\"citation\"\u003ePHIL 3.6\u003c/span\u003e bi aljana wrakjands aikklesjon, bi garaihtein þizai sei in witoda ist, wisands usfairina. "],["proiel:20180408:gothic-nt:46175","\u003cspan class=\"citation\"\u003ePHIL 3.7\u003c/span\u003e akei þatei was mis gawaurki, þatuh rahnida in Xristaus sleiþa wisan. "],["proiel:20180408:gothic-nt:52439","\u003cspan class=\"citation\"\u003ePHIL 3.8\u003c/span\u003e aþþan sweþauh all domja sleiþa wisan in ufarassaus kunþjis Xristaus Iesuis fraujins meinis, in þizei allamma gasleiþiþs im jah domja smarnos wisan allata, ei Xristau du gawaurkja habau, \u003cspan class=\"citation\"\u003ePHIL 3.9\u003c/span\u003e jah bigitaidau in imma ni habands meina garaihtein, þo us witoda, akei þo þairh galaubein Xristaus Iesuis, sei us guda ist garaihtei ana galaubeinai, \u003cspan class=\"citation\"\u003ePHIL 3.10\u003c/span\u003e du kunnan ina jah maht usstassais is jah gamainduþ þulaine is, "],["proiel:20180408:gothic-nt:52440","miþkauriþs was dauþau is, \u003cspan class=\"citation\"\u003ePHIL 3.11\u003c/span\u003e ei ƕaiwa gaqimau in usstassai us dauþaim. "],["proiel:20180408:gothic-nt:46177","\u003cspan class=\"citation\"\u003ePHIL 3.12\u003c/span\u003e ni þatei ju andnemjau aiþþau ju garaihts gadomiþs sijau, aþþan afargagga, ei gafahau in þammei gafahans warþ fram Xristau. "],["proiel:20180408:gothic-nt:46178","\u003cspan class=\"citation\"\u003ePHIL 3.13\u003c/span\u003e broþrjus, ik mik silban ni nauh man gafahan; "],["proiel:20180408:gothic-nt:52441","\u003cspan class=\"citation\"\u003ePHIL 3.14\u003c/span\u003e aþþan ain sweþauh,  "],["proiel:20180408:gothic-nt:64142","þaim aftra ufarmunnonds, iþ du þaim þoei faura sind, mik ufþanjands, bi mundrein afargagga afar sigislauna þizos iupa laþonais gudis in Xristau Iesu. "],["proiel:20180408:gothic-nt:46180","\u003cspan class=\"citation\"\u003ePHIL 3.15\u003c/span\u003e swa managai nu swe sijaima fullawitans, þata hugjaima; "],["proiel:20180408:gothic-nt:46181","jah jabai ƕa aljaleikos hugjiþ, jah þata izwis guþ andhuljiþ. "],["proiel:20180408:gothic-nt:46182","\u003cspan class=\"citation\"\u003ePHIL 3.16\u003c/span\u003e aþþan sweþauh du þammei gasnewum, ei samo hugjaima , "],["proiel:20180408:gothic-nt:64143","samon gaggan garaideinai. "],["proiel:20180408:gothic-nt:46183","\u003cspan class=\"citation\"\u003ePHIL 3.17\u003c/span\u003e miþgaleikondans meinai wairþaiþ, broþrjus, jammundoþ izwis þans swa gaggandans, swaswe habaiþ frisaht unsis. "],["proiel:20180408:gothic-nt:46184","\u003cspan class=\"citation\"\u003ePHIL 3.18\u003c/span\u003e unte managai gaggand þanzei ufta qaþ izwis, iþ nu jaggretands qiþa þans fijands galgins Xristaus, \u003cspan class=\"citation\"\u003ePHIL 3.19\u003c/span\u003e þizeiei andeis wairþiþ fralusts, þizeiei guþ wamba ist jah wulþaus in skandai ize, þaiei airþeinaim fraþjand. "],["proiel:20180408:gothic-nt:46185","\u003cspan class=\"citation\"\u003ePHIL 3.20\u003c/span\u003e iþ unsara bauains in himinam ist, þaþroei jah nasjand usbeidam fraujan Iesu Xristu, \u003cspan class=\"citation\"\u003ePHIL 3.21\u003c/span\u003e saei inmaideiþ leika hauneinais unsaraizos du ibnaskaunjamma leika wulþaus seinis bi waurstwa, unte mag jah ufhnaiwjan sis alla."]]