[["proiel:20180408:gothic-nt:46186","\u003cspan class=\"citation\"\u003ePHIL 4.1\u003c/span\u003e Swaei nu, broþrjus meinai liubans jah lustusamans, faheþs jah waips meins, swa standaiþ in fraujin. "],["proiel:20180408:gothic-nt:46187","\u003cspan class=\"citation\"\u003ePHIL 4.2\u003c/span\u003e Aiodian bidja jasSwntwkein bidja þata samo fraþjan in fraujin. "],["proiel:20180408:gothic-nt:46188","\u003cspan class=\"citation\"\u003ePHIL 4.3\u003c/span\u003e jai jah þuk waliso bidja gajuko, "],["proiel:20180408:gothic-nt:64144","niþais þos þozei miþarbaididedun mis in aiwaggeljon miþ Klaimaintau jah anþaraim gawaurstwam meinaim, þizeei namna sind in bokom libainais. "],["proiel:20180408:gothic-nt:46189","\u003cspan class=\"citation\"\u003ePHIL 4.4\u003c/span\u003e nunu nu faginoþ in fraujin sinteino; "],["proiel:20180408:gothic-nt:46190","aftra qiþa, "],["proiel:20180408:gothic-nt:64145","faginoþ! "],["proiel:20180408:gothic-nt:46191","\u003cspan class=\"citation\"\u003ePHIL 4.5\u003c/span\u003e anawiljei izwara kunþa sijai allaim mannam; "],["proiel:20180408:gothic-nt:46192","frauja neƕa ist. "],["proiel:20180408:gothic-nt:46193","\u003cspan class=\"citation\"\u003ePHIL 4.6\u003c/span\u003e ni waihtai maurnaiþ, ak in allai bidai jah aihtronai miþ awiliudam bidos izwaros kunþos sijaina... "],["proiel:20180408:gothic-nt:46194","\u003cspan class=\"citation\"\u003ePHIL 4.7\u003c/span\u003e jah gawairþi gudis, þatei ufar ist all ahane, fastaiþ hairtona jah leika izwara in Xristau Iesu. "],["proiel:20180408:gothic-nt:46195","\u003cspan class=\"citation\"\u003ePHIL 4.8\u003c/span\u003e þata anþar, broþrjus, þisƕah þatei ist sunjein, þisƕah þatei gariud, þisƕah þatei garaiht, þisƕah þatei weih, þisƕah þatei liubaleik, þisƕah þatei wailameri, jabai ƕo godeino, jabai ƕo hazeino, þata mitoþ; "],["proiel:20180408:gothic-nt:46196","\u003cspan class=\"citation\"\u003ePHIL 4.9\u003c/span\u003e þatei jah galaisideduþ izwis jah ganemuþ jah gahausideduþ jah gaseƕuþ in mis, þata taujaiþ, jah guþ gawairþeis sijai miþ izwis. "],["proiel:20180408:gothic-nt:46197","\u003cspan class=\"citation\"\u003ePHIL 4.10\u003c/span\u003e aþþan faginoda in fraujin mikilaba, unte ju ƕan gaþaihuþ du faur mik fraþjan, ana þammei jah froþuþ; aþþan analatidai waurþuþ. "],["proiel:20180408:gothic-nt:46199","\u003cspan class=\"citation\"\u003ePHIL 4.11\u003c/span\u003e ni þatei bi þarbai qiþau, unte ik galaisida mik in þaimei im ganohiþs wisan. "],["proiel:20180408:gothic-nt:52443","\u003cspan class=\"citation\"\u003ePHIL 4.12\u003c/span\u003e lais jah haunjan mik, "],["proiel:20180408:gothic-nt:52444","lais jah ufarassu haban; "],["proiel:20180408:gothic-nt:46201","in allamma jah in allaim usþroþiþs im, jah sads wairþan jah gredags, jah ufarassau haban jah þarbos þulan. "],["proiel:20180408:gothic-nt:46202","\u003cspan class=\"citation\"\u003ePHIL 4.13\u003c/span\u003e all mag in þamma inswinþjandin mik Xristau. "],["proiel:20180408:gothic-nt:46203","\u003cspan class=\"citation\"\u003ePHIL 4.14\u003c/span\u003e aþþan sweþauh waila gatawideduþ gamainja briggandans meina aglon. "],["proiel:20180408:gothic-nt:46204","\u003cspan class=\"citation\"\u003ePHIL 4.15\u003c/span\u003e aþþan wituþ jah jus, Filippisius, þatei in anastodeinai aiwaggeljons, þan usiddja af Makidonai, ni ainohun aikklesjono mis gamainida in raþjon gibos jah andanemis, alja jus ainai. "],["proiel:20180408:gothic-nt:46205","\u003cspan class=\"citation\"\u003ePHIL 4.16\u003c/span\u003e unte jah in Þaissalauneikai jah ainamma sinþa jah twaim andawizn mis insandideduþ. "],["proiel:20180408:gothic-nt:46206","\u003cspan class=\"citation\"\u003ePHIL 4.17\u003c/span\u003e ni þatei gasokjau giba, ak gasokja akran..."],["proiel:20180408:gothic-nt:43028","...\u003cspan class=\"citation\"\u003eCOL 1.6\u003c/span\u003e in sunjai; "],["proiel:20180408:gothic-nt:43029","\u003cspan class=\"citation\"\u003eCOL 1.7\u003c/span\u003e swaswe ganemuþ at Aipafrin þamma liubin gaskalkja unsaramma, saei ist triggws faur izwis andbahts Xristaus Iesuis, \u003cspan class=\"citation\"\u003eCOL 1.8\u003c/span\u003e saei jah gakannida uns izwara friaþwa in ahmin. "],["proiel:20180408:gothic-nt:43030","\u003cspan class=\"citation\"\u003eCOL 1.9\u003c/span\u003e duþþe jah weis, fram þamma daga ei hausidedum, ni ƕeilaidedum faur izwis bidjandans jah aihtrondans, ei fullnaiþ kunþjis wiljins is in allai handugein jah frodein ahmeinai; "],["proiel:20180408:gothic-nt:43031","...\u003cspan class=\"citation\"\u003eCOL 1.10\u003c/span\u003e wairþaba fraujins in allamma þatei galeikai, in allamma waurstwe godaize akran bairandans jah wahsjandans in ufkunþja gudis, \u003cspan class=\"citation\"\u003eCOL 1.11\u003c/span\u003e in allai mahtai gaswinþidai bi mahtai wulþaus is, in allai usþulainai jah usbeisnai miþ fahedai, \u003cspan class=\"citation\"\u003eCOL 1.12\u003c/span\u003e awiliudondans attin saei laþoda izwis du dailai hlautis weihaize in liuhada, \u003cspan class=\"citation\"\u003eCOL 1.13\u003c/span\u003e saei galausida izwis us waldufnja riqizis jah atnam in þiudangardja sunus friaþwos seinaizos, \u003cspan class=\"citation\"\u003eCOL 1.14\u003c/span\u003e in þammei habam faurbauht, fralet frawaurhte, \u003cspan class=\"citation\"\u003eCOL 1.15\u003c/span\u003e saei ist frisahts gudis ungasaiƕanis, frumabaur allaizos gaskaftais; "],["proiel:20180408:gothic-nt:52195","\u003cspan class=\"citation\"\u003eCOL 1.16\u003c/span\u003e unte in imma gaskapana waurþun alla in himinam jah ana airþai, þo gasaiƕanona jaþþo ungasaiƕanona, jaþþe sitlos jaþþe fraujinassjus, jaþþe reikja jaþþe waldufnja, "],["proiel:20180408:gothic-nt:52196","alla þairh ina jah in imma gaskapana sind. "],["proiel:20180408:gothic-nt:43033","\u003cspan class=\"citation\"\u003eCOL 1.17\u003c/span\u003e jah is ist faura allaim jah alla in imma ussatida sind. "],["proiel:20180408:gothic-nt:43034","\u003cspan class=\"citation\"\u003eCOL 1.18\u003c/span\u003e jah is ist haubiþ leikis, aikklesjons, saei ist anastodeins, frumabaur us dauþaim, ei sijai in allaim is frumadein habands; "],["proiel:20180408:gothic-nt:43035","\u003cspan class=\"citation\"\u003eCOL 1.19\u003c/span\u003e unte in imma galeikaida alla fullon bauan, \u003cspan class=\"citation\"\u003eCOL 1.20\u003c/span\u003e jah þairh ina gafriþon alla in imma, gawairþi taujands þairh bloþ galgins is þairh ina, jaþþe þo ana airþai jaþþe þo ana himinam. "],["proiel:20180408:gothic-nt:43036","\u003cspan class=\"citation\"\u003eCOL 1.21\u003c/span\u003e jah izwis simle wisandans framaþidans jah fijands gahugdai in waurstwam ubilaim, iþ nu gafriþodai \u003cspan class=\"citation\"\u003eCOL 1.22\u003c/span\u003e in leika mammons is þairh dauþu du atsatjan izwis weihans jah unwammans jah usfairinans faura imma, \u003cspan class=\"citation\"\u003eCOL 1.23\u003c/span\u003e jabai sweþauh þairhwisiþ in galaubeinai gaþwastidai jah gatulgidai jah ni afwagidai af wenai aiwaggeljons, þoei hausideduþ, sei merida ist in alla gaskaft þo uf himina, þizozei warþ ik Pawlus andbahts; "]]