[["proiel:20180408:gothic-nt:43059","\u003cspan class=\"citation\"\u003eCOL 3.15\u003c/span\u003e jah gawairþi gudis swignjai in hairtam izwaraim, in þammei jah laþodai wesuþ in ainamma leika, jah awiliudondans wairþaiþ. "],["proiel:20180408:gothic-nt:52199","\u003cspan class=\"citation\"\u003eCOL 3.16\u003c/span\u003e waurd Xristaus bauai in izwis gabigaba, "],["proiel:20180408:gothic-nt:52200","in allai handugein jah frodein ahmeinai laisjandans jah talzjandans izwis silbans psalmom, hazeinim, saggwim ahmeinaim,  "],["proiel:20180408:gothic-nt:64201","in anstai siggwandans in hairtam izwaraim fraujin. "],["proiel:20180408:gothic-nt:43061","\u003cspan class=\"citation\"\u003eCOL 3.17\u003c/span\u003e all þisƕah þatei taujaiþ in waurda aiþþau in waurstwa, all in namin fraujins Iesuis, awiliudondans guda attin þairh ina. "],["proiel:20180408:gothic-nt:43062","\u003cspan class=\"citation\"\u003eCOL 3.18\u003c/span\u003e jus qinons, ufhausjaiþ wairam izwaraim, swe gaqimiþ in fraujin. "],["proiel:20180408:gothic-nt:43063","\u003cspan class=\"citation\"\u003eCOL 3.19\u003c/span\u003e wairos, frijoþ qenins izwaros jah ni sijaiþ baitrai wiþra þos. "],["proiel:20180408:gothic-nt:43064","\u003cspan class=\"citation\"\u003eCOL 3.20\u003c/span\u003e barna, ufhausjaiþ fadreinam bi all; "],["proiel:20180408:gothic-nt:43065","unte þata waila galeikaiþ ist in fraujin. "],["proiel:20180408:gothic-nt:43066","\u003cspan class=\"citation\"\u003eCOL 3.21\u003c/span\u003e jus attans, ni gramjaiþ barna izwara du þwairhein, ei ni wairþaina in unlustau. "],["proiel:20180408:gothic-nt:43067","\u003cspan class=\"citation\"\u003eCOL 3.22\u003c/span\u003e þewisa, ufhausjaiþ bi all þaim bi leika fraujam, ni in augam skalkinondans, swe mannam samjandans, ak in ainfalþein hairtins, ogandans guþ. "],["proiel:20180408:gothic-nt:43068","\u003cspan class=\"citation\"\u003eCOL 3.23\u003c/span\u003e þisƕah þatei taujaiþ, us saiwalai waurkjaiþ swe fraujin, ni mannam, \u003cspan class=\"citation\"\u003eCOL 3.24\u003c/span\u003e witandans þatei af fraujin nimiþ andalauni arbjis; "],["proiel:20180408:gothic-nt:43069","unte fraujin Xristau skalkinoþ. "],["proiel:20180408:gothic-nt:43070","\u003cspan class=\"citation\"\u003eCOL 3.25\u003c/span\u003e sa auk skaþaila andnimiþ þatei skoþ, jah nist wiljahalþein at guda."],["proiel:20180408:gothic-nt:43071","\u003cspan class=\"citation\"\u003eCOL 4.1\u003c/span\u003e Jus fraujans, garaiht jah ibnassu þewisam atkunnaiþ, witandans þatei aihuþ jah jus fraujan in himinam. "],["proiel:20180408:gothic-nt:43072","\u003cspan class=\"citation\"\u003eCOL 4.2\u003c/span\u003e bidai haftjandans izwis, wakandans in izai in awiliudam; "],["proiel:20180408:gothic-nt:52201","\u003cspan class=\"citation\"\u003eCOL 4.3\u003c/span\u003e bidjandans samana jah bi uns ei guþ uslukai unsis haurd waurdis du rodjan runa Xristaus, in þizozei jah gabundans im, ... "],["proiel:20180408:gothic-nt:52202","\u003cspan class=\"citation\"\u003eCOL 4.4\u003c/span\u003e þo, swaswe skuljau rodjan. "],["proiel:20180408:gothic-nt:43074","\u003cspan class=\"citation\"\u003eCOL 4.5\u003c/span\u003e in handugein gaggaiþ du þaim uta, mel usbugjandans. "],["proiel:20180408:gothic-nt:43075","\u003cspan class=\"citation\"\u003eCOL 4.6\u003c/span\u003e waurd izwar sinteino in anstai salta gasupoþ sijai, ei witeiþ ƕaiwa skuleiþ ainƕarjammeh andhafjan. "],["proiel:20180408:gothic-nt:52203","\u003cspan class=\"citation\"\u003eCOL 4.7\u003c/span\u003e þatei bi mik ist, all gakanneiþ izwis Twkeikus, sa liuba broþar jah triggwa andbahts jah gaskalki in fraujin, \u003cspan class=\"citation\"\u003eCOL 4.8\u003c/span\u003e þanei insandida du izwis duþe ei kunnjai ƕa bi izwis ist, jah gaþrafstjai hairtona izwara, \u003cspan class=\"citation\"\u003eCOL 4.9\u003c/span\u003e miþ Aunisimau þamma liubin jah triggwin broþr, saei ist us izwis, "],["proiel:20180408:gothic-nt:52204","þaiei all izwis gakannjand þatei her ist. "],["proiel:20180408:gothic-nt:43077","\u003cspan class=\"citation\"\u003eCOL 4.10\u003c/span\u003e goleiþ izwis Aristarkus, sa miþfrahunþana mis, jah Markus gadiliggs Barnabins, bi þanei nemuþ anabusnins, ei jabai qimai at izwis, andnimaiþ ina; \u003cspan class=\"citation\"\u003eCOL 4.11\u003c/span\u003e jah Iesus, saei haitada Justus, þaiei sind us bimaita. "],["proiel:20180408:gothic-nt:43079","þai ainai gawaurstwans sind þiudangardjos gudis, þaiei wesun mis du gaþrafsteinai. "],["proiel:20180408:gothic-nt:43080","\u003cspan class=\"citation\"\u003eCOL 4.12\u003c/span\u003e goleiþ izwis Aipafras, sa us izwis, skalks Iesuis Xristaus, sa sinteino usdaudjands bi izwis in bidom, ei standaiþ allawaurstwans jah fullawitans in allamma wiljin gudis. "],["proiel:20180408:gothic-nt:43081","\u003cspan class=\"citation\"\u003eCOL 4.13\u003c/span\u003e weitwodja auk imma þatei habaiþ manag aljan bi izwis jah bi þans þaiei sind... "],["proiel:20180408:gothic-nt:43082","\u003cspan class=\"citation\"\u003eCOL 4.14\u003c/span\u003e goleiþ izwis Lukas, leikeis sa liuba. "],["proiel:20180408:gothic-nt:43083","\u003cspan class=\"citation\"\u003eCOL 4.15\u003c/span\u003e goleiþ þans in Laudeikaia broþruns jah Nwmfan jah þo ingardjon is aikklesjon. "],["proiel:20180408:gothic-nt:43084","\u003cspan class=\"citation\"\u003eCOL 4.16\u003c/span\u003e jah þan ussiggwaidau at izwis so aipistaule, taujaiþ ei jah in Laudekaion aikklesjon ussiggwaidau, jah þoei ist us Laudeikaion, jus ussiggwaid. "],["proiel:20180408:gothic-nt:43085","\u003cspan class=\"citation\"\u003eCOL 4.17\u003c/span\u003e jah qiþaiþ Arkippau: "],["proiel:20180408:gothic-nt:43086","saiƕ þata andbahti þatei andnamt in fraujin, ei ita usfulljais. "],["proiel:20180408:gothic-nt:43087","\u003cspan class=\"citation\"\u003eCOL 4.18\u003c/span\u003e goleins meinai handau Pawlaus. "],["proiel:20180408:gothic-nt:43088","\u003cspan class=\"citation\"\u003eCOL 4.19\u003c/span\u003e gamuneiþ meinaizos bandjos. "],["proiel:20180408:gothic-nt:43089","ansts miþ izwis, amen."],["proiel:20180408:gothic-nt:43090","\u003cspan class=\"citation\"\u003eCOL Explicit.0\u003c/span\u003e du Kaulaussaium ustauh."],["proiel:20180408:gothic-nt:43140","...\u003cspan class=\"citation\"\u003e1THESS 2.10\u003c/span\u003e jah guþ, ƕaiwa weihaba jah garaihtaba jah unfairinodaba izwis þaim galaubjandam wesum, \u003cspan class=\"citation\"\u003e1THESS 2.11\u003c/span\u003e swaswe wituþ ainƕarjanoh izwara, swe atta barna seina, bidjandans izwis jah gaþlaihandans, \u003cspan class=\"citation\"\u003e1THESS 2.12\u003c/span\u003e jah weitwodjandans du gaggan izwis wairþaba gudis, saei laþoda izwis du seinai þiudangardjai jah wulþau. "]]