[[43163,"\u003cspan class=\"citation\"\u003e1THESS 4.9\u003c/span\u003e aþþan bi broþrulubon ni þaurbum meljan izwis, unte silbans jus at guda uslaisidai sijuþ du frijon izwis misso. "],[43164,"\u003cspan class=\"citation\"\u003e1THESS 4.10\u003c/span\u003e jah auk taujiþ þata in allans broþruns in allai Makidonai; "],[43165,"aþþan bidjam izwis, broþrjus, biauknan mais \u003cspan class=\"citation\"\u003e1THESS 4.11\u003c/span\u003e jah biarbaidjan anaqal jah taujan swesa jah waurkjan handum izwaraim, swaswe jah izwis anabudum, \u003cspan class=\"citation\"\u003e1THESS 4.12\u003c/span\u003e ei gaggaiþ gafehaba du þaim þaiei uta sind jah ni ainishun ƕis þaurbeiþ. "],[43166,"\u003cspan class=\"citation\"\u003e1THESS 4.13\u003c/span\u003e aþþan ni wileima izwis unweisans, broþrjus, bi þans anaslepandans, ei ni saurgaiþ swe þai anþarai þaiei ni haband wen. "],[43167,"\u003cspan class=\"citation\"\u003e1THESS 4.14\u003c/span\u003e unte jabai galaubjam þatei Iesus gaswalt jah usstoþ, swa jah guþ þans þaiei anasaislepun þairh Iesu tiuhiþ miþ imma. "],[43168,"\u003cspan class=\"citation\"\u003e1THESS 4.15\u003c/span\u003e þat-uþ-þan izwis qiþam in waurda fraujins, þatei weis þai libandans, þai bilaibidans in quma fraujins ni bisniwam faur þans anaslepandans; "],[43169,"\u003cspan class=\"citation\"\u003e1THESS 4.16\u003c/span\u003e unte silba frauja in haitjai, in stibnai arkaggilaus jah in þuthaurna gudis dalaþ atsteigiþ af himina jah dauþans þai in Xristau usstandand faurþis. "],[43170,"\u003cspan class=\"citation\"\u003e1THESS 4.17\u003c/span\u003e þaþro þan weis þai libandans, þai aflifnandans suns miþ imma frawilwanda in milhmam du gamotjan fraujin in luftau jah swa framwigis miþ fraujin wairþam. "],[43171,"\u003cspan class=\"citation\"\u003e1THESS 4.18\u003c/span\u003e swaei nu þrafsteiþ izwis misso in þaim waurdam."],[43172,"\u003cspan class=\"citation\"\u003e1THESS 5.1\u003c/span\u003e Aþþan bi þo þeihsa jah mela, broþrjus, ni þaurbum ei izwis meljaima; "],[43173,"\u003cspan class=\"citation\"\u003e1THESS 5.2\u003c/span\u003e unte silbans glaggwo wituþ þatei dags fraujins swe þiubs in naht swa qimiþ. "],[43174,"\u003cspan class=\"citation\"\u003e1THESS 5.3\u003c/span\u003e þan qiþand: gawairþi jah tulgiþa, þanuh unweniggo ins biqimiþ fralusts swaswe sair qiþuhafton, jah ni unþaþliuhand. "],[64148,"\u003cspan class=\"citation\"\u003e1THESS 5.4\u003c/span\u003e aþþan jus, broþrjus, ni sijuþ in riqiza, ei sa dags izwis swe þiubs gafahai; "],[43177,"\u003cspan class=\"citation\"\u003e1THESS 5.5\u003c/span\u003e unte allai jus sunjus liuhadis sijuþ jah sunjus dagis; "],[43178,"ni siuþ nahts ni riqizis. "],[43179,"\u003cspan class=\"citation\"\u003e1THESS 5.6\u003c/span\u003e þannu nu ni slepaima swe þai anþarai, ak wakaima jah warai sijaima; "],[43180,"\u003cspan class=\"citation\"\u003e1THESS 5.7\u003c/span\u003e unte þaiei slepand, naht slepand, jah þaiei drugkanai wairþand, nahts drugkanai wairþand. "],[43181,"\u003cspan class=\"citation\"\u003e1THESS 5.8\u003c/span\u003e iþ weis dagis wisandans usskawai sijaima, gahamodai brunjon galaubeinais jah friaþwos jah hilma wenai naseinais. "],[43182,"\u003cspan class=\"citation\"\u003e1THESS 5.9\u003c/span\u003e unte ni satida uns guþ in hatis, ak du gafreideinai ganistais, þairh fraujan unsarana Iesu Xristu, \u003cspan class=\"citation\"\u003e1THESS 5.10\u003c/span\u003e saei gaswalt faur uns, ei, jaþþe slepaima jaþþe wakaima, samana miþ imma libaima. "],[43183,"\u003cspan class=\"citation\"\u003e1THESS 5.11\u003c/span\u003e inuh þis þrafsteiþ izwis misso jah timrjaiþ ainƕarjizuh anþar anþarana, swaswe jah taujiþ. "],[43184,"\u003cspan class=\"citation\"\u003e1THESS 5.12\u003c/span\u003e aþþan bidjam izwis, broþrjus, kunnan þans arbaidjandans in izwis jah faurstassjans izwarans in fraujin jah talzjandans izwis \u003cspan class=\"citation\"\u003e1THESS 5.13\u003c/span\u003e jah sweraiþ ins ufarassau in friaþwai in waurstwis ize jah gawairþi habaiþ in izwis. "],[52207,"\u003cspan class=\"citation\"\u003e1THESS 5.14\u003c/span\u003e bidjam-uþ-þan izwis, "],[52208,"broþrjus, talzjaiþ þans ungatassans, "],[52209,"þrafstjaiþ þans grindafraþjans, "],[52210,"usþulaiþ þans siukans, "],[52211,"usbeisneigai sijaiþ wiþra allans. "],[43186,"\u003cspan class=\"citation\"\u003e1THESS 5.15\u003c/span\u003e saiƕiþ ibai ƕas ubil und ubilamma ƕamma usgildai, ak sinteino þiuþ laistjaiþ miþ izwis misso jah wiþra allans. "],[43187,"\u003cspan class=\"citation\"\u003e1THESS 5.16\u003c/span\u003e sinteino faginoþ in fraujin. "],[43188,"\u003cspan class=\"citation\"\u003e1THESS 5.17\u003c/span\u003e unsweibandans bidjaiþ; "],[43189,"\u003cspan class=\"citation\"\u003e1THESS 5.18\u003c/span\u003e in allamma awiliudoþ. "],[43190,"þata auk ist wilja gudis in Xristau Iesu in izwis. "],[43191,"\u003cspan class=\"citation\"\u003e1THESS 5.19\u003c/span\u003e ahman ni afƕapjaiþ. "],[43192,"\u003cspan class=\"citation\"\u003e1THESS 5.20\u003c/span\u003e praufetjam ni frakunneiþ. "],[43193,"\u003cspan class=\"citation\"\u003e1THESS 5.21\u003c/span\u003e aþþan all uskiusaiþ; "],[43194,"þatei god sijai, gahabaiþ. "],[43195,"...\u003cspan class=\"citation\"\u003e1THESS 5.22\u003c/span\u003e ubilaizo afhabaiþ izwis. "],[43196,"\u003cspan class=\"citation\"\u003e1THESS 5.23\u003c/span\u003e aþþan silba guþ gawairþjis gaweihai izwis allandjo jah gahailana izwarana ahman, jah saiwala jah leik unfairinona in quma fraujins unsaris Iesuis Xristaus gafastaindau. "],[43197,"\u003cspan class=\"citation\"\u003e1THESS 5.24\u003c/span\u003e triggws saei laþoda izwis, saei jah taujiþ. "],[43198,"\u003cspan class=\"citation\"\u003e1THESS 5.25\u003c/span\u003e broþrjus, bidjaiþ-uþ-þan jah bi uns. "]]