[["proiel:20180408:gothic-nt:44530","akei nih skama mik, unte wait ƕamma galaubida, jah gatraua þammei mahteigs ist þata anafilh mein fastan in jainana dag. "],["proiel:20180408:gothic-nt:44531","\u003cspan class=\"citation\"\u003e2TIM 1.13\u003c/span\u003e frisaht habands hailaize waurde, þoei at mis hausides in galaubeinai jah frijaþwai in Xristau Iesu, \u003cspan class=\"citation\"\u003e2TIM 1.14\u003c/span\u003e þata godo anafilh fastai þairh ahman weihana saei bauiþ in uns. "],["proiel:20180408:gothic-nt:44532","\u003cspan class=\"citation\"\u003e2TIM 1.15\u003c/span\u003e waist þatei afwandidedun sik af mis allai þaiei sind in Asiai, þizeei ist Fwgailus jah Hairmaugaineis. "],["proiel:20180408:gothic-nt:44533","\u003cspan class=\"citation\"\u003e2TIM 1.16\u003c/span\u003e gibai armaion frauja Auneiseifauraus garda, unte ufta mik anaþrafstida jah naudibandjo meinaizo ni skamaida sik; \u003cspan class=\"citation\"\u003e2TIM 1.17\u003c/span\u003e ak qimands in Rumai usdaudo sokida mik jah bigat. "],["proiel:20180408:gothic-nt:44535","\u003cspan class=\"citation\"\u003e2TIM 1.18\u003c/span\u003e gibai frauja imma bigitan armahairtein at fraujin in jainamma daga; "],["proiel:20180408:gothic-nt:44536","jah ƕan filu in Aifaison andbahtida mis, waila þu kant."],["proiel:20180408:gothic-nt:44537","\u003cspan class=\"citation\"\u003e2TIM 2.1\u003c/span\u003e þu nu, barn mein waliso, inswinþei þuk in anstai þizai in Xristau Iesu, \u003cspan class=\"citation\"\u003e2TIM 2.2\u003c/span\u003e jah þoei hausides at mis þairh managa weitwodja þo anafilh triggwaim mannam, þaiei wairþai sijaina jah anþarans laisjan. "],["proiel:20180408:gothic-nt:44538","\u003cspan class=\"citation\"\u003e2TIM 2.3\u003c/span\u003e þu nu arbaidei swe gods gadrauhts Xristaus Iesuis. "],["proiel:20180408:gothic-nt:44539","\u003cspan class=\"citation\"\u003e2TIM 2.4\u003c/span\u003e ni ainshun drauhtinonds fraujin dugawindiþ sik gawaurkjam þizos aldais, ei galeikai þammei drauhtinoþ. "],["proiel:20180408:gothic-nt:44540","\u003cspan class=\"citation\"\u003e2TIM 2.5\u003c/span\u003e jah þan jabai haifsteiþ ƕas, ni weipada, niba witodeigo brikiþ. "],["proiel:20180408:gothic-nt:44541","\u003cspan class=\"citation\"\u003e2TIM 2.6\u003c/span\u003e arbaidjands airþos waurstwja skal frumist akrane andniman. "],["proiel:20180408:gothic-nt:44542","\u003cspan class=\"citation\"\u003e2TIM 2.7\u003c/span\u003e fraþei þatei qiþa; "],["proiel:20180408:gothic-nt:44543","gibiþ auk þus frauja fraþi us allaim. "],["proiel:20180408:gothic-nt:44544","\u003cspan class=\"citation\"\u003e2TIM 2.8\u003c/span\u003e Gamuneis Xristu Iesu urrisanana us dauþaim us fraiwa Daweidis bi aiwaggeljon meinai, \u003cspan class=\"citation\"\u003e2TIM 2.9\u003c/span\u003e in þizaiei arbaidja und bandjos swe ubiltojis; "],["proiel:20180408:gothic-nt:44545","akei waurd gudis nist gabundan. "],["proiel:20180408:gothic-nt:44546","\u003cspan class=\"citation\"\u003e2TIM 2.10\u003c/span\u003e inuh þis all gaþula bi þans gawalidans, ei jah þai ganist gatilona, sei ist in Xristau Iesu miþ wulþau aiweinamma. "],["proiel:20180408:gothic-nt:44547","\u003cspan class=\"citation\"\u003e2TIM 2.11\u003c/span\u003e triggw þata waurd: "],["proiel:20180408:gothic-nt:44548","jabai miþgadauþnodedum, jah miþlibam; "],["proiel:20180408:gothic-nt:44549","\u003cspan class=\"citation\"\u003e2TIM 2.12\u003c/span\u003e jabai gaþulam, jah miþþiudanom; "],["proiel:20180408:gothic-nt:44550","jabai afaikam, jah is afaikiþ uns; "],["proiel:20180408:gothic-nt:44551","\u003cspan class=\"citation\"\u003e2TIM 2.13\u003c/span\u003e jabai ni galaubjam, jains triggws wisiþ; "],["proiel:20180408:gothic-nt:44552","afaikan sik silban ni mag. "],["proiel:20180408:gothic-nt:44553","\u003cspan class=\"citation\"\u003e2TIM 2.14\u003c/span\u003e þizei gamaudei, weitwodjands in andwairþja fraujins; "],["proiel:20180408:gothic-nt:44554","waurdam weihan du ni waihtai daug, niba uswalteinai þaim hausjondam. "],["proiel:20180408:gothic-nt:44555","\u003cspan class=\"citation\"\u003e2TIM 2.15\u003c/span\u003e usdaudei þuk silban gakusanana usgiban guda waurstwjan unaiwiskana, raihtaba raidjandan waurd sunjos. "],["proiel:20180408:gothic-nt:44556","\u003cspan class=\"citation\"\u003e2TIM 2.16\u003c/span\u003e iþ þo dwalona usweihona lausawaurdja biwandei; "],["proiel:20180408:gothic-nt:44557","unte filu gaggand du afgudein, \u003cspan class=\"citation\"\u003e2TIM 2.17\u003c/span\u003e jah waurd ize swe gund wuliþ; "],["proiel:20180408:gothic-nt:44558","þizeei ist Wmainaius jah Filetus, \u003cspan class=\"citation\"\u003e2TIM 2.18\u003c/span\u003e þaiei bi sunjai uswissai usmetun, qiþandans usstass ju waurþana, jah galaubein sumaize uswaltidedun. "],["proiel:20180408:gothic-nt:44559","\u003cspan class=\"citation\"\u003e2TIM 2.19\u003c/span\u003e aþþan tulgus grunduwaddjus gudis standiþ, habands sigljo þata: kunþa frauja þans þaiei sind is, jah: afstandai af unselein ƕazuh saei namnjai namo fraujins. "],["proiel:20180408:gothic-nt:44562","\u003cspan class=\"citation\"\u003e2TIM 2.20\u003c/span\u003e aþþan in mikilamma garda ni sind þatainei kasa gulþeina jah silubreina, ak jah triweina jah digana, jah suma du sweraim, sum-uþ-þan du unsweraim. "],["proiel:20180408:gothic-nt:44563","...\u003cspan class=\"citation\"\u003e2TIM 2.21\u003c/span\u003e du allamma waurstwe godaize gamanwiþ. "],["proiel:20180408:gothic-nt:44564","\u003cspan class=\"citation\"\u003e2TIM 2.22\u003c/span\u003e aþþan juggans lustuns þliuh; "],["proiel:20180408:gothic-nt:44565","iþ laistei garaihtein, galaubein, frijaþwa, gawairþi miþ þaim bidai anahaitandam fraujan us hrainjamma hairtin. "],["proiel:20180408:gothic-nt:44566","\u003cspan class=\"citation\"\u003e2TIM 2.23\u003c/span\u003e iþ þos dwalons jah untalons soknins biwandei, witands þatei gabairand sakjons. "],["proiel:20180408:gothic-nt:44567","\u003cspan class=\"citation\"\u003e2TIM 2.24\u003c/span\u003e iþ skalks fraujins ni skal sakan, ak qairrus wisan wiþra allans, laiseigs, usþulands, \u003cspan class=\"citation\"\u003e2TIM 2.25\u003c/span\u003e in qairrein talzjands þans andstandandans, niu ƕan gibai im guþ idreiga du ufkunþja sunjos, \u003cspan class=\"citation\"\u003e2TIM 2.26\u003c/span\u003e jah usskarjaindau us unhulþins wruggon, fram þammei gafahanai habanda afar is wiljin."],["proiel:20180408:gothic-nt:44568","\u003cspan class=\"citation\"\u003e2TIM 3.1\u003c/span\u003e Aþþan þata kunneis ei in spedistaim dagam atgaggand jera sleidja, \u003cspan class=\"citation\"\u003e2TIM 3.2\u003c/span\u003e jah wairþand mannans sik frijondans, faihugairnai, bihaitjans, hauhhairtai, wajamerjandans, fadreinam ungaƕairbai, launawargos, unairknans, \u003cspan class=\"citation\"\u003e2TIM 3.3\u003c/span\u003e unhunslagai, unmildjai, fairinondans, ungahabandans sik, unmanarigwai, unseljai, \u003cspan class=\"citation\"\u003e2TIM 3.4\u003c/span\u003e fralewjandans, untilamalskai, ufbaulidai, frijondans wiljan seinana mais þau guþ, \u003cspan class=\"citation\"\u003e2TIM 3.5\u003c/span\u003e habandans hiwi gagudeins, iþ maht izos inwidandans; "]]