[[46130,"\u003cspan class=\"citation\"\u003eTIT 1.7\u003c/span\u003e skal-uþ-þan aipiskaupus ungafairinoþs wisan, swe gudis fauragaggja, ni hauhhairts, , ni þwairhs, ni weinnas, ni slahals, ni aglaitgastalds; \u003cspan class=\"citation\"\u003eTIT 1.8\u003c/span\u003e ak gastigods, bleiþs, andaþahts, garaihts, weihs, gaþaurbs, ... \u003cspan class=\"citation\"\u003eTIT 1.9\u003c/span\u003e waurdis triggws, ei mahteigs sijai jah gaþlaihan in laiseinai hailai jaþþans andstandandans gasakan. "],[46132,"\u003cspan class=\"citation\"\u003eTIT 1.10\u003c/span\u003e sind auk managai ungaƕairbai, lausaiwaurdai, lutondans, þishun þai us bimaita, \u003cspan class=\"citation\"\u003eTIT 1.11\u003c/span\u003e þanzei skal gasakan, þaiei gardins allans uswaltjand laisjandans þatei ni skuld ist, in faihugairneins. "],[46133,"\u003cspan class=\"citation\"\u003eTIT 1.12\u003c/span\u003e qaþ auk sums ize, swes ize praufetus: "],[46134,"Kretes sinteino liugnjans, ubila unbiarja, wambos latos. "],[46135,"\u003cspan class=\"citation\"\u003eTIT 1.13\u003c/span\u003e so ist weitwodei sunjeina. "],[46136,"in þizozei fairinos gasak ins ƕassaba, ei hailai sijaina in galaubeinai, \u003cspan class=\"citation\"\u003eTIT 1.14\u003c/span\u003e ni atsaiƕandans judaiwiskaize spilli jah anabusne manne afwandjandane sis sunja. "],[46137,"\u003cspan class=\"citation\"\u003eTIT 1.15\u003c/span\u003e aþþan all hrain hrainjaim, iþ bisaulidaim jah ungalaubjandam ni waiht hrain, ak bisaulida sind ize jah aha jah miþwissei. "],[46138,"\u003cspan class=\"citation\"\u003eTIT 1.16\u003c/span\u003e guþ andhaitand kunnan, iþ waurstwam inwidand, andasetjai wisandans jah ungalaubjandans, jah du allamma waurstwe godaize uskusanai."],[46139,"\u003cspan class=\"citation\"\u003eTIT 2.1\u003c/span\u003e Iþ þu rodei þatei gadof ist þizai hailon laiseinai..."],[43124,"...\u003cspan class=\"citation\"\u003ePHILEM 1.11\u003c/span\u003e iþ nu þus jah mis bruks, þanuh insandida; "],[43125,"\u003cspan class=\"citation\"\u003ePHILEM 1.12\u003c/span\u003e iþ þu ina, þatist meinos brusts, andnim; "],[43126,"\u003cspan class=\"citation\"\u003ePHILEM 1.13\u003c/span\u003e þanei ik wilda at mis gahaban, ei faur þuk mis andbahtidedi in bandjom aiwaggeljons. "],[43127,"\u003cspan class=\"citation\"\u003ePHILEM 1.14\u003c/span\u003e iþ inu þein ragin ni waiht wilda taujan, ei ni swaswe bi nauþai þiuþ þein sijai, ak us lustum. "],[43128,"\u003cspan class=\"citation\"\u003ePHILEM 1.15\u003c/span\u003e aufto auk duþe afgaf sik du ƕeilai, ei aiweinana ina andnimais, \u003cspan class=\"citation\"\u003ePHILEM 1.16\u003c/span\u003e ju ni swaswe skalk, ak ufar skalk broþar liubana, ussindo mis, iþ ƕan filu mais þus jah in leika jah in fraujin. "],[43129,"\u003cspan class=\"citation\"\u003ePHILEM 1.17\u003c/span\u003e jabai nu mik habais du gamana, andnim þana swe mik. "],[43130,"\u003cspan class=\"citation\"\u003ePHILEM 1.18\u003c/span\u003e iþ jabai ƕa gaskoþ þus aiþþau skula ist, þata mis rahnei. "],[43131,"\u003cspan class=\"citation\"\u003ePHILEM 1.19\u003c/span\u003e ik Pawlus gamelida meinai handau: "],[43132,"ik usgiba; "],[43133,"ei ni qiþau þus þatei jaþþuk silban mis skula is. "],[43134,"\u003cspan class=\"citation\"\u003ePHILEM 1.20\u003c/span\u003e jai, broþar, ik þeina niutau in fraujin; "],[43135,"anaþrafstei meinos brusts in Xristau. "],[43136,"\u003cspan class=\"citation\"\u003ePHILEM 1.21\u003c/span\u003e gatrauands ufhauseinai þeinai gamelida þus, witands þatei jah ufar þatei qiþa taujis. "],[43137,"\u003cspan class=\"citation\"\u003ePHILEM 1.22\u003c/span\u003e bijandz-uþ-þan manwei mis saliþwos; "],[43138,"wenja auk ei þairh bidos izwaros fragibaidau izwis. "],[43139,"\u003cspan class=\"citation\"\u003ePHILEM 1.23\u003c/span\u003e goleiþ þuk Aipafras, sa miþfrahunþana mis in Xristau Iesu..."]]