[[14694,"\u003cspan class=\"citation\"\u003eMATT 2.9\u003c/span\u003e οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν, καὶ ἰδοὺ ὁ ἀστὴρ ὃν εἶδον ἐν τῇ ἀνατολῇ προῆγεν αὐτοὺς ἕως ἐλθὼν ἐστάθη ἐπάνω οὗ ἦν τὸ παιδίον. "],[14695,"\u003cspan class=\"citation\"\u003eMATT 2.10\u003c/span\u003e ἰδόντες δὲ τὸν ἀστέρα ἐχάρησαν χαρὰν μεγάλην σφόδρα. "],[14696,"\u003cspan class=\"citation\"\u003eMATT 2.11\u003c/span\u003e καὶ ἐλθόντες εἰς τὴν οἰκίαν εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν. "],[14697,"\u003cspan class=\"citation\"\u003eMATT 2.12\u003c/span\u003e καὶ χρηματισθέντες κατ’ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην, δι’ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν. "],[47637,"\u003cspan class=\"citation\"\u003eMATT 2.13\u003c/span\u003e Ἀναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ λέγων, "],[47638,"ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι· "],[14699,"μέλλει γὰρ Ἡρώδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό. "],[14700,"\u003cspan class=\"citation\"\u003eMATT 2.14\u003c/span\u003e ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον, \u003cspan class=\"citation\"\u003eMATT 2.15\u003c/span\u003e καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρώδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ κυρίου διὰ τοῦ προφήτου λέγοντος, "],[58378,"ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου. "],[14702,"\u003cspan class=\"citation\"\u003eMATT 2.16\u003c/span\u003e Τότε Ἡρώδης ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσι τοῖς ὁρίοις αὐτῆς ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων. "],[47639,"\u003cspan class=\"citation\"\u003eMATT 2.17\u003c/span\u003e τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου λέγοντος, "],[47640,"\u003cspan class=\"citation\"\u003eMATT 2.18\u003c/span\u003e φωνὴ ἐν Ῥαμὰ ἠκούσθη, κλαυθμὸς καὶ ὀδυρμὸς πολύς· "],[14704,"Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι, ὅτι οὐκ εἰσίν. "],[47641,"\u003cspan class=\"citation\"\u003eMATT 2.19\u003c/span\u003e Τελευτήσαντος δὲ τοῦ Ἡρῴδου ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ ἐν Αἰγύπτῳ \u003cspan class=\"citation\"\u003eMATT 2.20\u003c/span\u003e λέγων, "],[47642,"ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν Ἰσραήλ, τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου. "],[14706,"\u003cspan class=\"citation\"\u003eMATT 2.21\u003c/span\u003e ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν Ἰσραήλ. "],[14707,"\u003cspan class=\"citation\"\u003eMATT 2.22\u003c/span\u003e ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει τῆς Ἰουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ Ἡρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν· "],[14708,"χρηματισθεὶς δὲ κατ’ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας. "],[14709,"\u003cspan class=\"citation\"\u003eMATT 2.23\u003c/span\u003e καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέθ, ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται."],[47643,"\u003cspan class=\"citation\"\u003eMATT 3.1\u003c/span\u003e Ἐν δὲ ταῖς ἡμέραις ἐκείναις παραγίνεται Ἰωάννης ὁ βαπτιστὴς κηρύσσων ἐν τῇ ἐρήμῳ τῆς Ἰουδαίας \u003cspan class=\"citation\"\u003eMATT 3.2\u003c/span\u003e λέγων, "],[47644,"μετανοεῖτε, "],[47645,"ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν. "],[14711,"\u003cspan class=\"citation\"\u003eMATT 3.3\u003c/span\u003e οὗτος γάρ ἐστιν ὁ ῥηθεὶς διὰ Ἡσαΐου τοῦ προφήτου λέγοντος· "],[47646,"φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, "],[47647,"ἑτοιμάσατε τὴν ὁδὸν κυρίου, "],[47648,"εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ. "],[47649,"\u003cspan class=\"citation\"\u003eMATT 3.4\u003c/span\u003e αὐτὸς δὲ ὁ Ἰωάννης εἶχεν τὸ ἔνδυμα αὐτοῦ ἀπὸ τριχῶν καμήλου καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ, "],[47650,"ἡ δὲ τροφὴ ἦν αὐτοῦ ἀκρίδες καὶ μέλι ἄγριον. "],[14714,"\u003cspan class=\"citation\"\u003eMATT 3.5\u003c/span\u003e τότε ἐξεπορεύετο πρὸς αὐτὸν Ἱεροσόλυμα καὶ πᾶσα ἡ Ἰουδαία καὶ πᾶσα ἡ περίχωρος τοῦ Ἰορδάνου, \u003cspan class=\"citation\"\u003eMATT 3.6\u003c/span\u003e καὶ ἐβαπτίζοντο ἐν τῷ Ἰορδάνῃ ποταμῷ ὑπ’ αὐτοῦ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν. "],[47651,"\u003cspan class=\"citation\"\u003eMATT 3.7\u003c/span\u003e ἰδὼν δὲ πολλοὺς τῶν Φαρισαίων καὶ Σαδδουκαίων ἐρχομένους ἐπὶ τὸ βάπτισμα εἶπεν αὐτοῖς, "],[47652,"γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς; "],[14716,"\u003cspan class=\"citation\"\u003eMATT 3.8\u003c/span\u003e ποιήσατε οὖν καρπὸν ἄξιον τῆς μετανοίας· "],[47653,"\u003cspan class=\"citation\"\u003eMATT 3.9\u003c/span\u003e καὶ μὴ δόξητε λέγειν ἐν ἑαυτοῖς, "],[47654,"πατέρα ἔχομεν τὸν Ἀβραάμ, "],[47655,"λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ. "],[14718,"\u003cspan class=\"citation\"\u003eMATT 3.10\u003c/span\u003e ἤδη δὲ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· "],[14719,"πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται. "],[14720,"\u003cspan class=\"citation\"\u003eMATT 3.11\u003c/span\u003e ἐγὼ μὲν ὑμᾶς βαπτίζω ἐν ὕδατι εἰς μετάνοιαν· "],[14721,"ὁ δὲ ὀπίσω μου ἐρχόμενος ἰσχυρότερός μού ἐστιν, οὗ οὐκ εἰμὶ ἱκανὸς τὰ ὑποδήματα βαστάσαι· "],[14722,"αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί· "],[47656,"\u003cspan class=\"citation\"\u003eMATT 3.12\u003c/span\u003e οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον αὐτοῦ εἰς τὴν ἀποθήκην, "],[47657,"τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ. "],[14724,"\u003cspan class=\"citation\"\u003eMATT 3.13\u003c/span\u003e Τότε παραγίνεται ὁ Ἰησοῦς ἀπὸ τῆς Γαλιλαίας ἐπὶ τὸν Ἰορδάνην πρὸς τὸν Ἰωάννην τοῦ βαπτισθῆναι ὑπ’ αὐτοῦ. "],[14725,"\u003cspan class=\"citation\"\u003eMATT 3.14\u003c/span\u003e ὁ δὲ διεκώλυεν αὐτὸν λέγων· "],[14726,"ἐγὼ χρείαν ἔχω ὑπὸ σοῦ βαπτισθῆναι, καὶ σὺ ἔρχῃ πρός με; "],[47658,"\u003cspan class=\"citation\"\u003eMATT 3.15\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν, "],[47659,"ἄφες ἄρτι, "],[47660,"οὕτως γὰρ πρέπον ἐστὶν ἡμῖν πληρῶσαι πᾶσαν δικαιοσύνην. "],[14728,"τότε ἀφίησιν αὐτόν. "],[14729,"\u003cspan class=\"citation\"\u003eMATT 3.16\u003c/span\u003e βαπτισθεὶς δὲ ὁ Ἰησοῦς εὐθὺς ἀνέβη ἀπὸ τοῦ ὕδατος· "]]