[[14860,"\u003cspan class=\"citation\"\u003eMATT 6.28\u003c/span\u003e καὶ περὶ ἐνδύματος τί μεριμνᾶτε; "],[14861,"καταμάθετε τὰ κρίνα τοῦ ἀγροῦ πῶς αὐξάνουσιν· "],[47718,"οὐ κοπιῶσιν "],[47719,"οὐδὲ νήθουσιν· "],[14863,"\u003cspan class=\"citation\"\u003eMATT 6.29\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων. "],[14864,"\u003cspan class=\"citation\"\u003eMATT 6.30\u003c/span\u003e εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ σήμερον ὄντα καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι; "],[14865,"\u003cspan class=\"citation\"\u003eMATT 6.31\u003c/span\u003e μὴ οὖν μεριμνήσητε λέγοντες, τί φάγωμεν; ἤ, τί πίωμεν; ἤ, τί περιβαλώμεθα; "],[14868,"\u003cspan class=\"citation\"\u003eMATT 6.32\u003c/span\u003e πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητοῦσιν· "],[14869,"οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων. "],[14870,"\u003cspan class=\"citation\"\u003eMATT 6.33\u003c/span\u003e ζητεῖτε δὲ πρῶτον τὴν βασιλείαν καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν. "],[47720,"\u003cspan class=\"citation\"\u003eMATT 6.34\u003c/span\u003e μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον, "],[47721,"ἡ γὰρ αὔριον μεριμνήσει ἑαυτῆς· "],[14872,"ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς."],[14873,"\u003cspan class=\"citation\"\u003eMATT 7.1\u003c/span\u003e Μὴ κρίνετε, ἵνα μὴ κριθῆτε. "],[14874,"\u003cspan class=\"citation\"\u003eMATT 7.2\u003c/span\u003e ἐν ᾧ γὰρ κρίματι κρίνετε κριθήσεσθε, καὶ ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν. "],[47722,"\u003cspan class=\"citation\"\u003eMATT 7.3\u003c/span\u003e τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, "],[47723,"τὴν δὲ ἐν τῷ σῷ ὀφθαλμῷ δοκὸν οὐ κατανοεῖς; "],[47724,"\u003cspan class=\"citation\"\u003eMATT 7.4\u003c/span\u003e ἢ πῶς ἐρεῖς τῷ ἀδελφῷ σου, "],[47725,"ἄφες "],[47726,"ἐκβάλω τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ σου, "],[47727,"καὶ ἰδοὺ ἡ δοκὸς ἐν τῷ ὀφθαλμῷ σοῦ; "],[14877,"\u003cspan class=\"citation\"\u003eMATT 7.5\u003c/span\u003e ὑποκριτά, ἔκβαλε πρῶτον ἐκ τοῦ ὀφθαλμοῦ σοῦ τὴν δοκόν, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ τοῦ ἀδελφοῦ σου. "],[14878,"\u003cspan class=\"citation\"\u003eMATT 7.6\u003c/span\u003e Μὴ δῶτε τὸ ἅγιον τοῖς κυσίν, μηδὲ βάλητε τοὺς μαργαρίτας ὑμῶν ἔμπροσθεν τῶν χοίρων, μήποτε καταπατήσουσιν αὐτοὺς ἐν τοῖς ποσὶν αὐτῶν καὶ στραφέντες ῥήξωσιν ὑμᾶς. "],[14879,"\u003cspan class=\"citation\"\u003eMATT 7.7\u003c/span\u003e Αἰτεῖτε, καὶ δοθήσεται ὑμῖν· "],[14880,"ζητεῖτε, καὶ εὑρήσετε· "],[14881,"κρούετε, καὶ ἀνοιγήσεται ὑμῖν. "],[14882,"\u003cspan class=\"citation\"\u003eMATT 7.8\u003c/span\u003e πᾶς γὰρ ὁ αἰτῶν λαμβάνει καὶ ὁ ζητῶν εὑρίσκει καὶ τῷ κρούοντι ἀνοιγήσεται. "],[47728,"\u003cspan class=\"citation\"\u003eMATT 7.9\u003c/span\u003e ἢ τίς ἐστιν ἐξ ὑμῶν ἄνθρωπος, ὃν αἰτήσει ὁ υἱὸς αὐτοῦ ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ; "],[47730,"\u003cspan class=\"citation\"\u003eMATT 7.10\u003c/span\u003e ἢ καὶ ἰχθὺν αἰτήσει, "],[47731,"μὴ ὄφιν ἐπιδώσει αὐτῷ; "],[14885,"\u003cspan class=\"citation\"\u003eMATT 7.11\u003c/span\u003e εἰ οὖν ὑμεῖς πονηροὶ ὄντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς δώσει ἀγαθὰ τοῖς αἰτοῦσιν αὐτόν. "],[14886,"\u003cspan class=\"citation\"\u003eMATT 7.12\u003c/span\u003e πάντα οὖν ὅσα ἐὰν θέλητε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, οὕτως καὶ ὑμεῖς ποιεῖτε αὐτοῖς· "],[14887,"οὗτος γάρ ἐστιν ὁ νόμος καὶ οἱ προφῆται. "],[14888,"\u003cspan class=\"citation\"\u003eMATT 7.13\u003c/span\u003e εἰσέλθατε διὰ τῆς στενῆς πύλης· "],[14889,"ὅτι πλατεῖα καὶ εὐρύχωρος ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ἀπώλειαν, καὶ πολλοί εἰσιν οἱ εἰσερχόμενοι δι’ αὐτῆς· "],[14890,"\u003cspan class=\"citation\"\u003eMATT 7.14\u003c/span\u003e ὅτι στενὴ καὶ τεθλιμμένη ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ζωήν, καὶ ὀλίγοι εἰσὶν οἱ εὑρίσκοντες αὐτήν. "],[47732,"\u003cspan class=\"citation\"\u003eMATT 7.15\u003c/span\u003e Προσέχετε ἀπὸ τῶν ψευδοπροφητῶν, οἵτινες ἔρχονται πρὸς ὑμᾶς ἐν ἐνδύμασιν προβάτων, "],[47733,"ἔσωθεν δέ εἰσιν λύκοι ἅρπαγες. "],[14892,"\u003cspan class=\"citation\"\u003eMATT 7.16\u003c/span\u003e ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς. "],[14893,"μήτι συλλέγουσιν ἀπὸ ἀκανθῶν σταφυλὰς ἢ ἀπὸ τριβόλων σῦκα; "],[47734,"\u003cspan class=\"citation\"\u003eMATT 7.17\u003c/span\u003e οὕτως πᾶν δένδρον ἀγαθὸν καρποὺς καλοὺς ποιεῖ, "],[47735,"τὸ δὲ σαπρὸν δένδρον καρποὺς πονηροὺς ποιεῖ· "],[14895,"\u003cspan class=\"citation\"\u003eMATT 7.18\u003c/span\u003e οὐ δύναται δένδρον ἀγαθὸν καρποὺς πονηροὺς ἐνεγκεῖν, οὐδὲ δένδρον σαπρὸν καρποὺς καλοὺς ἐνεγκεῖν. "],[14896,"\u003cspan class=\"citation\"\u003eMATT 7.19\u003c/span\u003e πᾶν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται. "],[14897,"\u003cspan class=\"citation\"\u003eMATT 7.20\u003c/span\u003e ἄραγε ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς. "],[14898,"\u003cspan class=\"citation\"\u003eMATT 7.21\u003c/span\u003e Οὐ πᾶς ὁ λέγων μοι, κύριε κύριε, εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν, ἀλλ’ ὁ ποιῶν τὸ θέλημα τοῦ πατρός μου τοῦ ἐν τοῖς οὐρανοῖς. "],[47736,"\u003cspan class=\"citation\"\u003eMATT 7.22\u003c/span\u003e πολλοὶ ἐροῦσίν μοι ἐν ἐκείνῃ τῇ ἡμέρᾳ, "],[47737,"κύριε κύριε, οὐ τῷ σῷ ὀνόματι ἐπροφητεύσαμεν, καὶ τῷ σῷ ὀνόματι δαιμόνια ἐξεβάλομεν, καὶ τῷ σῷ ὀνόματι δυνάμεις πολλὰς ἐποιήσαμεν; "],[14900,"\u003cspan class=\"citation\"\u003eMATT 7.23\u003c/span\u003e καὶ τότε ὁμολογήσω αὐτοῖς ὅτι "],[62757,"οὐδέποτε ἔγνων ὑμᾶς· "],[14901,"ἀποχωρεῖτε ἀπ’ ἐμοῦ οἱ ἐργαζόμενοι τὴν ἀνομίαν. "],[14902,"\u003cspan class=\"citation\"\u003eMATT 7.24\u003c/span\u003e Πᾶς οὖν ὅστις ἀκούει μου τοὺς λόγους τούτους καὶ ποιεῖ αὐτοὺς ὁμοιωθήσεται ἀνδρὶ φρονίμῳ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν πέτραν. "],[47738,"\u003cspan class=\"citation\"\u003eMATT 7.25\u003c/span\u003e καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέπεσαν τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἔπεσεν, "],[47739,"τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν. "],[14904,"\u003cspan class=\"citation\"\u003eMATT 7.26\u003c/span\u003e καὶ πᾶς ὁ ἀκούων μου τοὺς λόγους τούτους καὶ μὴ ποιῶν αὐτοὺς ὁμοιωθήσεται ἀνδρὶ μωρῷ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν ἄμμον. "],[14905,"\u003cspan class=\"citation\"\u003eMATT 7.27\u003c/span\u003e καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέκοψαν τῇ οἰκίᾳ ἐκείνῃ, καὶ ἔπεσεν, καὶ ἦν ἡ πτῶσις αὐτῆς μεγάλη. "]]