[[14906,"\u003cspan class=\"citation\"\u003eMATT 7.28\u003c/span\u003e Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους ἐξεπλήσσοντο οἱ ὄχλοι ἐπὶ τῇ διδαχῇ αὐτοῦ· "],[14907,"\u003cspan class=\"citation\"\u003eMATT 7.29\u003c/span\u003e ἦν γὰρ διδάσκων αὐτοὺς ὡς ἐξουσίαν ἔχων καὶ οὐχ ὡς οἱ γραμματεῖς αὐτῶν."],[14908,"\u003cspan class=\"citation\"\u003eMATT 8.1\u003c/span\u003e Καταβάντι δὲ αὐτῷ ἀπὸ τοῦ ὄρους ἠκολούθησαν αὐτῷ ὄχλοι πολλοί. "],[47740,"\u003cspan class=\"citation\"\u003eMATT 8.2\u003c/span\u003e καὶ ἰδοὺ λεπρὸς προσελθὼν προσεκύνει αὐτῷ λέγων, "],[47741,"κύριε, ἐὰν θέλῃς δύνασαί με καθαρίσαι. "],[47742,"\u003cspan class=\"citation\"\u003eMATT 8.3\u003c/span\u003e καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ λέγων, "],[47743,"θέλω, "],[47744,"καθαρίσθητι· "],[14911,"καὶ εὐθέως ἐκαθερίσθη αὐτοῦ ἡ λέπρα. "],[47745,"\u003cspan class=\"citation\"\u003eMATT 8.4\u003c/span\u003e καὶ λέγει αὐτῷ ὁ Ἰησοῦς, "],[47746,"ὅρα μηδενὶ εἴπῃς, ἀλλὰ ὕπαγε σεαυτὸν δεῖξον τῷ ἱερεῖ, καὶ προσένεγκον τὸ δῶρον ὃ προσέταξεν Μωϋσῆς, εἰς μαρτύριον αὐτοῖς. "],[47747,"\u003cspan class=\"citation\"\u003eMATT 8.5\u003c/span\u003e Εἰσελθόντος δὲ αὐτοῦ εἰς Καφαρναοὺμ προσῆλθεν αὐτῷ ἑκατοντάρχης παρακαλῶν αὐτὸν \u003cspan class=\"citation\"\u003eMATT 8.6\u003c/span\u003e καὶ λέγων, "],[47748,"κύριε, ὁ παῖς μου βέβληται ἐν τῇ οἰκίᾳ παραλυτικός, δεινῶς βασανιζόμενος. "],[47749,"\u003cspan class=\"citation\"\u003eMATT 8.7\u003c/span\u003e λέγει αὐτῷ, "],[47750,"ἐγὼ ἐλθὼν θεραπεύσω αὐτόν. "],[47751,"\u003cspan class=\"citation\"\u003eMATT 8.8\u003c/span\u003e ἀποκριθεὶς δὲ ὁ ἑκατοντάρχης ἔφη, "],[47752,"κύριε, οὐκ εἰμὶ ἱκανὸς ἵνα μου ὑπὸ τὴν στέγην εἰσέλθῃς· "],[14916,"ἀλλὰ μόνον εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου. "],[14917,"\u003cspan class=\"citation\"\u003eMATT 8.9\u003c/span\u003e καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας, "],[62759,"καὶ λέγω τούτῳ, πορεύθητι, καὶ πορεύεται, "],[62760,"καὶ ἄλλῳ, ἔρχου, καὶ ἔρχεται, "],[62761,"καὶ τῷ δούλῳ μου, ποίησον τοῦτο, καὶ ποιεῖ. "],[47753,"\u003cspan class=\"citation\"\u003eMATT 8.10\u003c/span\u003e ἀκούσας δὲ ὁ Ἰησοῦς ἐθαύμασεν καὶ εἶπεν τοῖς ἀκολουθοῦσιν, "],[47754,"ἀμὴν λέγω ὑμῖν, "],[47755,"οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον. "],[14919,"\u003cspan class=\"citation\"\u003eMATT 8.11\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι πολλοὶ ἀπὸ ἀνατολῶν καὶ δυσμῶν ἥξουσιν καὶ ἀνακλιθήσονται μετὰ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ ἐν τῇ βασιλείᾳ τῶν οὐρανῶν· "],[14920,"\u003cspan class=\"citation\"\u003eMATT 8.12\u003c/span\u003e οἱ δὲ υἱοὶ τῆς βασιλείας ἐξελεύσονται εἰς τὸ σκότος τὸ ἐξώτερον· "],[14921,"ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "],[47756,"\u003cspan class=\"citation\"\u003eMATT 8.13\u003c/span\u003e καὶ εἶπεν ὁ Ἰησοῦς τῷ ἑκατοντάρχῃ, "],[47757,"ὕπαγε, "],[47758,"ὡς ἐπίστευσας γενηθήτω σοι. "],[14923,"καὶ ἰάθη ὁ παῖς ἐν τῇ ὥρᾳ ἐκείνῃ. "],[14924,"\u003cspan class=\"citation\"\u003eMATT 8.14\u003c/span\u003e καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν Πέτρου εἶδεν τὴν πενθερὰν αὐτοῦ βεβλημένην καὶ πυρέσσουσαν· "],[14925,"\u003cspan class=\"citation\"\u003eMATT 8.15\u003c/span\u003e καὶ ἥψατο τῆς χειρὸς αὐτῆς, καὶ ἀφῆκεν αὐτὴν ὁ πυρετός· "],[14926,"καὶ ἠγέρθη καὶ διηκόνει αὐτῷ. "],[14927,"\u003cspan class=\"citation\"\u003eMATT 8.16\u003c/span\u003e ὀψίας δὲ γενομένης προσήνεγκαν αὐτῷ δαιμονιζομένους πολλούς· "],[14928,"καὶ ἐξέβαλεν τὰ πνεύματα λόγῳ, καὶ πάντας τοὺς κακῶς ἔχοντας ἐθεράπευσεν· \u003cspan class=\"citation\"\u003eMATT 8.17\u003c/span\u003e ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἡσαΐου τοῦ προφήτου λέγοντος· "],[14930,"αὐτὸς τὰς ἀσθενείας ἡμῶν ἔλαβεν καὶ τὰς νόσους ἐβάστασεν. "],[14931,"\u003cspan class=\"citation\"\u003eMATT 8.18\u003c/span\u003e Ἰδὼν δὲ ὁ Ἰησοῦς πολλοὺς ὄχλους περὶ αὐτὸν ἐκέλευσεν ἀπελθεῖν εἰς τὸ πέραν. "],[47759,"\u003cspan class=\"citation\"\u003eMATT 8.19\u003c/span\u003e καὶ προσελθὼν εἷς γραμματεὺς εἶπεν αὐτῷ, "],[47760,"διδάσκαλε, ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ. "],[47761,"\u003cspan class=\"citation\"\u003eMATT 8.20\u003c/span\u003e καὶ λέγει αὐτῷ ὁ Ἰησοῦς, "],[47762,"αἱ ἀλώπεκες φωλεοὺς ἔχουσιν καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, "],[47763,"ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ. "],[47764,"\u003cspan class=\"citation\"\u003eMATT 8.21\u003c/span\u003e ἕτερος δὲ τῶν μαθητῶν εἶπεν αὐτῷ, "],[47765,"κύριε, ἐπίτρεψόν μοι πρῶτον ἀπελθεῖν καὶ θάψαι τὸν πατέρα μου. "],[47766,"\u003cspan class=\"citation\"\u003eMATT 8.22\u003c/span\u003e ὁ δὲ λέγει αὐτῷ, "],[47767,"ἀκολούθει μοι, καὶ ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς. "],[14936,"\u003cspan class=\"citation\"\u003eMATT 8.23\u003c/span\u003e Καὶ ἐμβάντι αὐτῷ εἰς τὸ πλοῖον ἠκολούθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ. "],[14937,"\u003cspan class=\"citation\"\u003eMATT 8.24\u003c/span\u003e καὶ ἰδοὺ σεισμὸς μέγας ἐγένετο ἐν τῇ θαλάσσῃ, ὥστε τὸ πλοῖον καλύπτεσθαι ὑπὸ τῶν κυμάτων· "],[14938,"αὐτὸς δὲ ἐκάθευδεν. "],[47768,"\u003cspan class=\"citation\"\u003eMATT 8.25\u003c/span\u003e καὶ προσελθόντες ἤγειραν αὐτὸν λέγοντες, "],[47769,"κύριε, σῶσον, "],[47770,"ἀπολλύμεθα. "],[47771,"\u003cspan class=\"citation\"\u003eMATT 8.26\u003c/span\u003e καὶ λέγει αὐτοῖς, "],[47772,"τί δειλοί ἐστε, ὀλιγόπιστοι; "],[14941,"τότε ἐγερθεὶς ἐπετίμησεν τοῖς ἀνέμοις καὶ τῇ θαλάσσῃ, καὶ ἐγένετο γαλήνη μεγάλη. "],[47773,"\u003cspan class=\"citation\"\u003eMATT 8.27\u003c/span\u003e οἱ δὲ ἄνθρωποι ἐθαύμασαν λέγοντες, "],[47774,"ποταπός ἐστιν οὗτος ὅτι καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα αὐτῷ ὑπακούουσιν; "],[14943,"\u003cspan class=\"citation\"\u003eMATT 8.28\u003c/span\u003e Καὶ ἐλθόντος αὐτοῦ εἰς τὸ πέραν εἰς τὴν χώραν τῶν Γαδαρηνῶν ὑπήντησαν αὐτῷ δύο δαιμονιζόμενοι ἐκ τῶν μνημείων ἐξερχόμενοι, χαλεποὶ λίαν, ὥστε μὴ ἰσχύειν τινὰ παρελθεῖν διὰ τῆς ὁδοῦ ἐκείνης. "],[47775,"\u003cspan class=\"citation\"\u003eMATT 8.29\u003c/span\u003e καὶ ἰδοὺ ἔκραξαν λέγοντες, "],[47776,"τί ἡμῖν καὶ σοί, υἱὲ τοῦ θεοῦ; "],[14945,"ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡμᾶς; "],[14946,"\u003cspan class=\"citation\"\u003eMATT 8.30\u003c/span\u003e ἦν δὲ μακρὰν ἀπ’ αὐτῶν ἀγέλη χοίρων πολλῶν βοσκομένη. "],[47777,"\u003cspan class=\"citation\"\u003eMATT 8.31\u003c/span\u003e οἱ δὲ δαίμονες παρεκάλουν αὐτὸν λέγοντες, "],[47778,"εἰ ἐκβάλλεις ἡμᾶς, ἀπόστειλον ἡμᾶς εἰς τὴν ἀγέλην τῶν χοίρων. "],[47779,"\u003cspan class=\"citation\"\u003eMATT 8.32\u003c/span\u003e καὶ εἶπεν αὐτοῖς, "],[47780,"ὑπάγετε. "],[14949,"οἱ δὲ ἐξελθόντες ἀπῆλθον εἰς τοὺς χοίρους· "],[14950,"καὶ ἰδοὺ ὥρμησεν πᾶσα ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν, καὶ ἀπέθανον ἐν τοῖς ὕδασιν. "]]