[[14951,"\u003cspan class=\"citation\"\u003eMATT 8.33\u003c/span\u003e οἱ δὲ βόσκοντες ἔφυγον, καὶ ἀπελθόντες εἰς τὴν πόλιν ἀπήγγειλαν πάντα καὶ τὰ τῶν δαιμονιζομένων. "],[14952,"\u003cspan class=\"citation\"\u003eMATT 8.34\u003c/span\u003e καὶ ἰδοὺ πᾶσα ἡ πόλις ἐξῆλθεν εἰς ὑπάντησιν τοῦ Ἰησοῦ, καὶ ἰδόντες αὐτὸν παρεκάλεσαν ὅπως μεταβῇ ἀπὸ τῶν ὁρίων αὐτῶν."],[14953,"\u003cspan class=\"citation\"\u003eMATT 9.1\u003c/span\u003e Καὶ ἐμβὰς εἰς πλοῖον διεπέρασεν, καὶ ἦλθεν εἰς τὴν ἰδίαν πόλιν. "],[14954,"\u003cspan class=\"citation\"\u003eMATT 9.2\u003c/span\u003e καὶ ἰδοὺ προσέφερον αὐτῷ παραλυτικὸν ἐπὶ κλίνης βεβλημένον. "],[14955,"καὶ ἰδὼν ὁ Ἰησοῦς τὴν πίστιν αὐτῶν εἶπεν τῷ παραλυτικῷ· "],[14956,"θάρσει, τέκνον· "],[14957,"ἀφίενταί σου αἱ ἁμαρτίαι. "],[14958,"\u003cspan class=\"citation\"\u003eMATT 9.3\u003c/span\u003e καὶ ἰδού τινες τῶν γραμματέων εἶπον ἐν ἑαυτοῖς· "],[14959,"οὗτος βλασφημεῖ. "],[47781,"\u003cspan class=\"citation\"\u003eMATT 9.4\u003c/span\u003e καὶ ἰδὼν ὁ Ἰησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν, "],[47782,"ἱνατί ἐνθυμεῖσθε πονηρὰ ἐν ταῖς καρδίαις ὑμῶν; "],[14961,"\u003cspan class=\"citation\"\u003eMATT 9.5\u003c/span\u003e τί γάρ ἐστιν εὐκοπώτερον, εἰπεῖν, ἀφίενταί σου αἱ ἁμαρτίαι, ἢ εἰπεῖν, "],[60014,"ἔγειρε καὶ περιπάτει; "],[47783,"\u003cspan class=\"citation\"\u003eMATT 9.6\u003c/span\u003e ἵνα δὲ εἰδῆτε ὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας, "],[47784,"τότε λέγει τῷ παραλυτικῷ, "],[47785,"ἐγερθεὶς ἆρόν σου τὴν κλίνην καὶ ὕπαγε εἰς τὸν οἶκόν σου. "],[14963,"\u003cspan class=\"citation\"\u003eMATT 9.7\u003c/span\u003e καὶ ἐγερθεὶς ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ. "],[14964,"\u003cspan class=\"citation\"\u003eMATT 9.8\u003c/span\u003e ἰδόντες δὲ οἱ ὄχλοι ἐφοβήθησαν καὶ ἐδόξασαν τὸν θεὸν τὸν δόντα ἐξουσίαν τοιαύτην τοῖς ἀνθρώποις. "],[47786,"\u003cspan class=\"citation\"\u003eMATT 9.9\u003c/span\u003e Καὶ παράγων ὁ Ἰησοῦς ἐκεῖθεν εἶδεν ἄνθρωπον καθήμενον ἐπὶ τὸ τελώνιον, Μαθθαῖον λεγόμενον, καὶ λέγει αὐτῷ, "],[47787,"ἀκολούθει μοι. "],[14966,"καὶ ἀναστὰς ἠκολούθει αὐτῷ. "],[47788,"\u003cspan class=\"citation\"\u003eMATT 9.10\u003c/span\u003e καὶ ἐγένετο αὐτοῦ ἀνακειμένου ἐν τῇ οἰκίᾳ, "],[47789,"ἰδοὺ πολλοὶ τελῶναι καὶ ἁμαρτωλοὶ ἐλθόντες συνανέκειντο τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ. "],[47790,"\u003cspan class=\"citation\"\u003eMATT 9.11\u003c/span\u003e καὶ ἰδόντες οἱ Φαρισαῖοι ἔλεγον τοῖς μαθηταῖς αὐτοῦ, "],[47791,"διά τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει ὁ διδάσκαλος ὑμῶν; "],[47792,"\u003cspan class=\"citation\"\u003eMATT 9.12\u003c/span\u003e ὁ δὲ ἀκούσας εἶπεν, "],[47793,"οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ ἀλλ’ οἱ κακῶς ἔχοντες. "],[47794,"\u003cspan class=\"citation\"\u003eMATT 9.13\u003c/span\u003e πορευθέντες δὲ μάθετε τί ἐστιν, "],[47795,"ἔλεος θέλω καὶ οὐ θυσίαν· "],[14971,"οὐ γὰρ ἦλθον καλέσαι δικαίους ἀλλὰ ἁμαρτωλούς. "],[47796,"\u003cspan class=\"citation\"\u003eMATT 9.14\u003c/span\u003e Τότε προσέρχονται αὐτῷ οἱ μαθηταὶ Ἰωάννου λέγοντες, "],[47797,"διά τί ἡμεῖς καὶ οἱ Φαρισαῖοι νηστεύομεν, οἱ δὲ μαθηταί σου οὐ νηστεύουσιν; "],[47799,"\u003cspan class=\"citation\"\u003eMATT 9.15\u003c/span\u003e καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς, "],[47800,"μὴ δύνανται οἱ υἱοὶ τοῦ νυμφῶνος πενθεῖν ἐφ’ ὅσον μετ’ αὐτῶν ἐστιν ὁ νυμφίος; "],[14974,"ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν. "],[14975,"\u003cspan class=\"citation\"\u003eMATT 9.16\u003c/span\u003e οὐδεὶς δὲ ἐπιβάλλει ἐπίβλημα ῥάκους ἀγνάφου ἐπὶ ἱματίῳ παλαιῷ· "],[14976,"αἴρει γὰρ τὸ πλήρωμα αὐτοῦ ἀπὸ τοῦ ἱματίου, καὶ χεῖρον σχίσμα γίνεται. "],[14977,"\u003cspan class=\"citation\"\u003eMATT 9.17\u003c/span\u003e οὐδὲ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς παλαιούς· "],[14978,"εἰ δὲ μήγε, ῥήγνυνται οἱ ἀσκοί, καὶ ὁ οἶνος ἐκχεῖται καὶ οἱ ἀσκοὶ ἀπόλλυνται· "],[14979,"ἀλλὰ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς καινούς, καὶ ἀμφότεροι συντηροῦνται. "],[14980,"\u003cspan class=\"citation\"\u003eMATT 9.18\u003c/span\u003e Ταῦτα αὐτοῦ λαλοῦντος αὐτοῖς ἰδοὺ ἄρχων εἰσελθὼν προσεκύνει αὐτῷ λέγων· "],[14981,"ἡ θυγάτηρ μου ἄρτι ἐτελεύτησεν, ἀλλὰ ἐλθὼν ἐπίθες τὴν χεῖρά σου ἐπ’ αὐτήν, καὶ ζήσεται. "],[14982,"\u003cspan class=\"citation\"\u003eMATT 9.19\u003c/span\u003e καὶ ἐγερθεὶς ὁ Ἰησοῦς ἠκολούθει αὐτῷ καὶ οἱ μαθηταὶ αὐτοῦ. "],[14983,"\u003cspan class=\"citation\"\u003eMATT 9.20\u003c/span\u003e καὶ ἰδοὺ γυνὴ αἱμορροοῦσα δώδεκα ἔτη προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· "],[47801,"\u003cspan class=\"citation\"\u003eMATT 9.21\u003c/span\u003e ἔλεγεν γὰρ ἐν ἑαυτῇ, "],[47802,"ἐὰν μόνον ἅψωμαι τοῦ ἱματίου αὐτοῦ σωθήσομαι. "],[14985,"\u003cspan class=\"citation\"\u003eMATT 9.22\u003c/span\u003e ὁ δὲ στραφεὶς καὶ ἰδὼν αὐτὴν εἶπεν· "],[47803,"θάρσει "],[47804,"θύγατερ, ἡ πίστις σου σέσωκέν σε. "],[14987,"καὶ ἐσώθη ἡ γυνὴ ἀπὸ τῆς ὥρας ἐκείνης. "],[14988,"\u003cspan class=\"citation\"\u003eMATT 9.23\u003c/span\u003e καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν τοῦ ἄρχοντος καὶ ἰδὼν τοὺς αὐλητὰς καὶ τὸν ὄχλον θορυβούμενον ἔλεγεν· "],[14989,"\u003cspan class=\"citation\"\u003eMATT 9.24\u003c/span\u003e ἀναχωρεῖτε· "],[14990,"οὐ γὰρ ἀπέθανεν τὸ κοράσιον ἀλλὰ καθεύδει. "],[14991,"καὶ κατεγέλων αὐτοῦ. "],[14992,"\u003cspan class=\"citation\"\u003eMATT 9.25\u003c/span\u003e ὅτε δὲ ἐξεβλήθη ὁ ὄχλος, εἰσελθὼν ἐκράτησεν τῆς χειρὸς αὐτῆς, καὶ ἠγέρθη τὸ κοράσιον. "],[14993,"\u003cspan class=\"citation\"\u003eMATT 9.26\u003c/span\u003e καὶ ἐξῆλθεν ἡ φήμη αὕτη εἰς ὅλην τὴν γῆν ἐκείνην. "],[47805,"\u003cspan class=\"citation\"\u003eMATT 9.27\u003c/span\u003e Καὶ παράγοντι ἐκεῖθεν τῷ Ἰησοῦ ἠκολούθησαν αὐτῷ δύο τυφλοὶ κράζοντες καὶ λέγοντες, "],[47806,"ἐλέησον ἡμᾶς, υἱὸς Δαυείδ. "],[47807,"\u003cspan class=\"citation\"\u003eMATT 9.28\u003c/span\u003e ἐλθόντι δὲ εἰς τὴν οἰκίαν προσῆλθον αὐτῷ οἱ τυφλοί, καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, "],[47808,"πιστεύετε ὅτι δύναμαι τοῦτο ποιῆσαι; "],[14996,"λέγουσιν αὐτῷ· "],[14997,"ναί, κύριε. "],[14998,"\u003cspan class=\"citation\"\u003eMATT 9.29\u003c/span\u003e τότε ἥψατο τῶν ὀφθαλμῶν αὐτῶν λέγων· "],[14999,"Κατὰ τὴν πίστιν ὑμῶν γενηθήτω ὑμῖν. "],[15000,"\u003cspan class=\"citation\"\u003eMATT 9.30\u003c/span\u003e καὶ ἀνεῴχθησαν αὐτῶν οἱ ὀφθαλμοί. "],[15001,"καὶ ἐνεβριμήθη αὐτοῖς ὁ Ἰησοῦς λέγων· "],[15002,"ὁρᾶτε μηδεὶς γινωσκέτω. "],[15003,"\u003cspan class=\"citation\"\u003eMATT 9.31\u003c/span\u003e οἱ δὲ ἐξελθόντες διεφήμισαν αὐτὸν ἐν ὅλῃ τῇ γῇ ἐκείνῃ. "],[15004,"\u003cspan class=\"citation\"\u003eMATT 9.32\u003c/span\u003e Αὐτῶν δὲ ἐξερχομένων, ἰδοὺ προσήνεγκαν αὐτῷ ἄνθρωπον κωφὸν δαιμονιζόμενον· "]]