[[15054,"φοβεῖσθε δὲ μᾶλλον τὸν δυνάμενον καὶ ψυχὴν καὶ σῶμα ἀπολέσαι ἐν γεέννῃ. "],[15055,"\u003cspan class=\"citation\"\u003eMATT 10.29\u003c/span\u003e οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; "],[15056,"καὶ ἓν ἐξ αὐτῶν οὐ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν. "],[15057,"\u003cspan class=\"citation\"\u003eMATT 10.30\u003c/span\u003e ὑμῶν δὲ καὶ αἱ τρίχες τῆς κεφαλῆς πᾶσαι ἠριθμημέναι εἰσίν. "],[15058,"\u003cspan class=\"citation\"\u003eMATT 10.31\u003c/span\u003e μὴ οὖν φοβεῖσθε· "],[15059,"πολλῶν στρουθίων διαφέρετε ὑμεῖς. "],[15060,"\u003cspan class=\"citation\"\u003eMATT 10.32\u003c/span\u003e Πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω καὶ ἐγώ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς· "],[15061,"\u003cspan class=\"citation\"\u003eMATT 10.33\u003c/span\u003e ὅστις δ’ ἂν ἀρνήσηταί με ἔμπροσθεν τῶν ἀνθρώπων, ἀρνήσομαι καὶ ἐγώ αὐτὸν ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς. "],[15062,"\u003cspan class=\"citation\"\u003eMATT 10.34\u003c/span\u003e Μὴ νομίσητε ὅτι ἦλθον βαλεῖν εἰρήνην ἐπὶ τὴν γῆν· "],[15063,"οὐκ ἦλθον βαλεῖν εἰρήνην ἀλλὰ μάχαιραν. "],[15064,"\u003cspan class=\"citation\"\u003eMATT 10.35\u003c/span\u003e ἦλθον γὰρ διχάσαι ἄνθρωπον κατὰ τοῦ πατρὸς αὐτοῦ καὶ θυγατέρα κατὰ τῆς μητρὸς αὐτῆς καὶ νύμφην κατὰ τῆς πενθερᾶς αὐτῆς, "],[58353," \u003cspan class=\"citation\"\u003eMATT 10.36\u003c/span\u003e καὶ ἐχθροὶ τοῦ ἀνθρώπου οἱ οἰκιακοὶ αὐτοῦ. "],[15065,"\u003cspan class=\"citation\"\u003eMATT 10.37\u003c/span\u003e Ὁ φιλῶν πατέρα ἢ μητέρα ὑπὲρ ἐμὲ οὐκ ἔστιν μου ἄξιος, καὶ ὁ φιλῶν υἱὸν ἢ θυγατέρα ὑπὲρ ἐμὲ οὐκ ἔστιν μου ἄξιος, \u003cspan class=\"citation\"\u003eMATT 10.38\u003c/span\u003e καὶ ὃς οὐ λαμβάνει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ ὀπίσω μου, οὐκ ἔστιν μου ἄξιος. "],[15066,"\u003cspan class=\"citation\"\u003eMATT 10.39\u003c/span\u003e ὁ εὑρὼν τὴν ψυχὴν αὐτοῦ ἀπολέσει αὐτήν, καὶ ὁ ἀπολέσας τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν. "],[15067,"\u003cspan class=\"citation\"\u003eMATT 10.40\u003c/span\u003e Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται, καὶ ὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με. "],[15068,"\u003cspan class=\"citation\"\u003eMATT 10.41\u003c/span\u003e ὁ δεχόμενος προφήτην εἰς ὄνομα προφήτου μισθὸν προφήτου λήμψεται, καὶ ὁ δεχόμενος δίκαιον εἰς ὄνομα δικαίου μισθὸν δικαίου λήμψεται. "],[15069,"\u003cspan class=\"citation\"\u003eMATT 10.42\u003c/span\u003e καὶ ὃς ἐὰν ποτίσῃ ἕνα τῶν μικρῶν τούτων ποτήριον ψυχροῦ μόνον εἰς ὄνομα μαθητοῦ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ."],[47821,"\u003cspan class=\"citation\"\u003eMATT 11.1\u003c/span\u003e Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς διατάσσων τοῖς δώδεκα μαθηταῖς αὐτοῦ, "],[47822,"μετέβη ἐκεῖθεν τοῦ διδάσκειν καὶ κηρύσσειν ἐν ταῖς πόλεσιν αὐτῶν. "],[47823,"\u003cspan class=\"citation\"\u003eMATT 11.2\u003c/span\u003e Ὁ δὲ Ἰωάννης ἀκούσας ἐν τῷ δεσμωτηρίῳ τὰ ἔργα τοῦ Χριστοῦ πέμψας διὰ τῶν μαθητῶν αὐτοῦ \u003cspan class=\"citation\"\u003eMATT 11.3\u003c/span\u003e εἶπεν αὐτῷ, "],[47824,"σὺ εἶ ὁ ἐρχόμενος "],[47825,"ἢ ἕτερον προσδοκῶμεν; "],[47826,"\u003cspan class=\"citation\"\u003eMATT 11.4\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, "],[47827,"πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ ἀκούετε καὶ βλέπετε· "],[15073,"\u003cspan class=\"citation\"\u003eMATT 11.5\u003c/span\u003e τυφλοὶ ἀναβλέπουσιν καὶ χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται καὶ κωφοὶ ἀκούουσιν, καὶ νεκροὶ ἐγείρονται καὶ πτωχοὶ εὐαγγελίζονται· "],[15074,"\u003cspan class=\"citation\"\u003eMATT 11.6\u003c/span\u003e καὶ μακάριός ἐστιν ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί. "],[15075,"\u003cspan class=\"citation\"\u003eMATT 11.7\u003c/span\u003e Τούτων δὲ πορευομένων ἤρξατο ὁ Ἰησοῦς λέγειν τοῖς ὄχλοις περὶ Ἰωάννου· "],[15076,"τί ἐξήλθατε εἰς τὴν ἔρημον θεάσασθαι; "],[15077,"κάλαμον ὑπὸ ἀνέμου σαλευόμενον; "],[15078,"\u003cspan class=\"citation\"\u003eMATT 11.8\u003c/span\u003e ἀλλὰ τί ἐξήλθατε ἰδεῖν; "],[15079,"ἄνθρωπον ἐν μαλακοῖς ἠμφιεσμένον; "],[15080,"ἰδοὺ οἱ τὰ μαλακὰ φοροῦντες ἐν τοῖς οἴκοις τῶν βασιλέων. "],[15081,"\u003cspan class=\"citation\"\u003eMATT 11.9\u003c/span\u003e ἀλλὰ τί ἐξήλθατε; "],[15082,"προφήτην ἰδεῖν; "],[47828,"ναί λέγω ὑμῖν, "],[47829,"καὶ περισσότερον προφήτου. "],[15084,"\u003cspan class=\"citation\"\u003eMATT 11.10\u003c/span\u003e οὗτός ἐστιν περὶ οὗ γέγραπται· "],[15085,"ἰδοὺ ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου. "],[47830,"\u003cspan class=\"citation\"\u003eMATT 11.11\u003c/span\u003e ἀμὴν λέγω ὑμῖν, "],[47831,"οὐκ ἐγήγερται ἐν γεννητοῖς γυναικῶν μείζων Ἰωάννου τοῦ βαπτιστοῦ· "],[15087,"ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τῶν οὐρανῶν μείζων αὐτοῦ ἐστιν. "],[15088,"\u003cspan class=\"citation\"\u003eMATT 11.12\u003c/span\u003e ἀπὸ δὲ τῶν ἡμερῶν Ἰωάννου τοῦ βαπτιστοῦ ἕως ἄρτι ἡ βασιλεία τῶν οὐρανῶν βιάζεται, καὶ βιασταὶ ἁρπάζουσιν αὐτήν. "],[15089,"\u003cspan class=\"citation\"\u003eMATT 11.13\u003c/span\u003e πάντες γὰρ οἱ προφῆται καὶ ὁ νόμος ἕως Ἰωάννου ἐπροφήτευσαν, \u003cspan class=\"citation\"\u003eMATT 11.14\u003c/span\u003e καὶ εἰ θέλετε δέξασθαι, αὐτός ἐστιν Ἡλείας ὁ μέλλων ἔρχεσθαι. "],[15090,"\u003cspan class=\"citation\"\u003eMATT 11.15\u003c/span\u003e ὁ ἔχων ὦτα ἀκουέτω. "],[15091,"\u003cspan class=\"citation\"\u003eMATT 11.16\u003c/span\u003e Τίνι δὲ ὁμοιώσω τὴν γενεὰν ταύτην; "],[15092,"ὁμοία ἐστὶν παιδίοις καθημένοις ἐν ταῖς ἀγοραῖς ἃ προσφωνοῦντα τοῖς ἑτέροις \u003cspan class=\"citation\"\u003eMATT 11.17\u003c/span\u003e λέγουσιν· "],[15093,"ηὐλήσαμεν ὑμῖν καὶ οὐκ ὠρχήσασθε· "],[15094,"ἐθρηνήσαμεν καὶ οὐκ ἐκόψασθε. "],[47832,"\u003cspan class=\"citation\"\u003eMATT 11.18\u003c/span\u003e ἦλθεν γὰρ Ἰωάννης μήτε ἐσθίων μήτε πίνων, καὶ λέγουσιν, "],[47833,"δαιμόνιον ἔχει· "],[15096,"\u003cspan class=\"citation\"\u003eMATT 11.19\u003c/span\u003e ἦλθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγουσιν· "],[15097,"ἰδοὺ ἄνθρωπος φάγος καὶ οἰνοπότης, τελωνῶν φίλος καὶ ἁμαρτωλῶν. "],[15098,"καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν ἔργων αὐτῆς. "],[15099,"\u003cspan class=\"citation\"\u003eMATT 11.20\u003c/span\u003e Τότε ἤρξατο ὀνειδίζειν τὰς πόλεις ἐν αἷς ἐγένοντο αἱ πλεῖσται δυνάμεις αὐτοῦ, ὅτι οὐ μετενόησαν· "],[15100,"\u003cspan class=\"citation\"\u003eMATT 11.21\u003c/span\u003e οὐαί σοι, Χοραζείν, "],[58440,"οὐαί σοι, Βηθσαϊδάν, "],[57380,"ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ μετενόησαν. "]]