[["iswoc:20160620:apt:118721","ac þu hæfst beheafdunge geearnad. "],["iswoc:20160620:apt:118722","Nu læte ic ðe to þrittigra daga fæce þæt þu beþence ðone rædels ariht, "],["iswoc:20160620:apt:118723","and ðu siððan onfoh minre dohtor to wife, "],["iswoc:20160620:apt:118724","and gif ðu þæt ne dest þu scealt oncnawan þone gesettan dom. "],["iswoc:20160620:apt:118725","Ða wearð Apollonius swiðe gedrefed and mid his geferum on scip astah and reow oð þæt he becom to Tirum. "],["iswoc:20160620:apt:118726","\u003cspan class=\"citation\"\u003eApT 6\u003c/span\u003e Soðlice æfter þam þe Apollonius afaren wæs, Antiochus se cyningc him to gecigde his dihtnere se wæs Thaliarcus gehaten: "],["iswoc:20160620:apt:118727","Thaliarce, ealre mynra digolnessa myn se getrywesta þegn, wite þu þæt Apollonius ariht arædde mynne rædels. "],["iswoc:20160620:apt:118728","Astih nu rædlice on scip and far æfter him, "],["iswoc:20160620:apt:118729","and þonne þu him to becume, þonne acwel ðu hine mid isene oððe mid attre, þæt þu mage freodom onfon þonne þu ongean cymst. "],["iswoc:20160620:apt:118730","Thaliarcus sona swa he þæt gehyrde, he genam mid him ge feoh ge attor and on scip astah and for æfter þam unscæððian Apollonie oð ðæt he to his eðle becom. "],["iswoc:20160620:apt:118731","Ac Apollonius þeahhwæðre ær becom to his agenan and into his huse eode and his bocciste untynde and asmeade þone rædels æfter ealra uðwitena and Chaldea wisdome. "],["iswoc:20160620:apt:118732","Mid þi þe he naht elles ne onfunde buton þæt he ær geþohte, he cwæð þa to him silfum: "],["iswoc:20160620:apt:118733","Hwæt dest þu nu, Apolloni? "],["iswoc:20160620:apt:118734","Ðæs cynges rædels þu asmeadest "],["iswoc:20160620:apt:118735","and þu his dohtor ne onfenge; "],["iswoc:20160620:apt:118736","forðam þu eart nu fordemed þæt þu acweald wurðe. "],["iswoc:20160620:apt:118737","And he þa ut eode and het his scip mid hwæte gehlæstan and mid micclum gewihte goldes and seolfres and mid mænifealdum and genihtsumum reafum, and swa mid feawum þam getrywestum mannum on scip astah on ðare þriddan tide þare nihte and sloh ut on ða sæ. "],["iswoc:20160620:apt:118738","\u003cspan class=\"citation\"\u003eApT 7\u003c/span\u003e Þa ðy æftran dæge wæs Apollonius gesoht and geacsod, "],["iswoc:20160620:apt:118739","ac he ne wæs nahwar funden. "],["iswoc:20160620:apt:118740","Ðar wearð ða micel morcnung and ormæte wop, swa þæt se heaf swegde geond ealle þa ceastre. "],["iswoc:20160620:apt:118741","Soðlice swa micele lufe hæfde eal seo ceasterwaru to him, þæt hi lange tid eodon ealle unscorene and sidfeaxe and heora waforlican plegan forleton and heora baða belucon. "],["iswoc:20160620:apt:118742","Þa ða þas þingc ðus gedone wæron on Tiron, ða becom se foresæda Thaliarcus, se wæs fram Antiocho þam cynincge asænd to ðam þæt he scolde Apollonium acwellan. "],["iswoc:20160620:apt:118743","Þa he geseah þæt ealle þas þingc belocene wæron, þa cwæð he to anum cnapan: "],["iswoc:20160620:apt:118744","Swa ðu gesund sy, "],["iswoc:20160620:apt:118745","sege me for hwilcum intingum þeos ceaster wunige on swa micclum heafe and wope. "],["iswoc:20160620:apt:118746","Him andswerode se cnapa and þus cwæð: "],["iswoc:20160620:apt:118747","Eala hu manful man þu eart, ðu þe wast þæt þu æfter axsast. "],["iswoc:20160620:apt:118748","Oððe hwæt is manna þe nyte þæt þeos ceasterwaru on heafe wunað, forðam ðe Apollonius se ealdorman færinga nahwar ne ætywde siððan he ongean com fram Antiocho þam cyninge? "],["iswoc:20160620:apt:118749","Ða þa Thaliarcus þæt gehyrde, he mid micclan gefean to scipe gewænde and mid gewisre seglunge binnon anum dæge com to Antiochian and eode into þam cynge and cwæð: "],["iswoc:20160620:apt:118750","Hlaford cyngc, glada nu and blissa, forðam þe Apollonius him ondræt þines rices mægna swa þæt he ne dear nahwar gewunian. "],["iswoc:20160620:apt:118751","Ða cwæð se cyningc: "],["iswoc:20160620:apt:118752","Fleon he mæg, "],["iswoc:20160620:apt:118753","ac he ætfleon ne mæg. "],["iswoc:20160620:apt:118754","He þa Antiochus se cyningc gesette þis geban þus cweðende: "],["iswoc:20160620:apt:118755","Swa hwilc man swa me Apollonium lifigendne to gebringð, ic him gife fifti punda goldes, "],["iswoc:20160620:apt:118756","and þam ðe me his heafod to gebringð, ic gife him c punda goldes. "],["iswoc:20160620:apt:118757","Þa ða þis geban þus geset wæs, þa wæron mid gitsunge beswicene na þæt an his find ac eac swilce his frind, and him æfter foran and hine geond ealle eorðan sohton ge on dunlandum ge on wudalandum ge on diglum stowum, "],["iswoc:20160620:apt:118758","ac he ne wearð nahwar funden. "],["iswoc:20160620:apt:118759","\u003cspan class=\"citation\"\u003eApT 8\u003c/span\u003e Ða het se cyngc scipa gegearcian and him æfter faran, "],["iswoc:20160620:apt:118760","ac hit wæs lang ær ðam þe ða scipa gegearcode wæron, "],["iswoc:20160620:apt:118761","and Apollonius becom ær to Tharsum. "],["iswoc:20160620:apt:118762","Ða sume dæge eode he be strande. "],["iswoc:20160620:apt:118763","Þa geseah hine sum his cuðra manna se wæs Hellanicus genemnod, se þe ærest þider com. "],["iswoc:20160620:apt:118764","Þa eode he to Apollonium and cwæð: "],["iswoc:20160620:apt:118765","Wes gesund, hlaford Apolloni. "],["iswoc:20160620:apt:118766","Ða forseah he Apollonius cyrlisces mannes gretinge æfter ricra manna gewunan. "],["iswoc:20160620:apt:118767","Hellanicus hine eftsona gegrette and cwæð: "],["iswoc:20160620:apt:118768","Wes gesund, Apolloni, "],["iswoc:20160620:apt:118769","and ne forseoh ðu cyrliscne man þe bið mid wurðfullum þeawum gefrætwod. "],["iswoc:20160620:apt:118770","Ac gehyr nu fram me þæt þu silfa nast. "],["iswoc:20160620:apt:118771","Þe is soðlice micel þearf þæt þu ðe warnige, forðam þe ðu eart fordemed. "],["iswoc:20160620:apt:118772","Ða cwæð Apollonius: "],["iswoc:20160620:apt:118773","Hwa mihte me fordeman, minre agenre þeode ealdorman? "],["iswoc:20160620:apt:118774","Hellanicus cwæð: "],["iswoc:20160620:apt:118775","Antiochus se cyngc. "],["iswoc:20160620:apt:118776","Apollonius cwæð: "],["iswoc:20160620:apt:118777","For hwilcum intingum hæfð he me fordemed? "],["iswoc:20160620:apt:118778","Hellanicus sæde: "],["iswoc:20160620:apt:118779","Forðam þe þu girndest þæt þu wære þæt se fæder is. "],["iswoc:20160620:apt:118780","Apollonius cwæð: "],["iswoc:20160620:apt:118781","Micclum ic eom fordemed? "],["iswoc:20160620:apt:118782","Hellanicus sæde: "],["iswoc:20160620:apt:118783","Swa hwilc man swa ðe lifigende to him bringð, onfo se fiftig punda goldes. "],["iswoc:20160620:apt:118784","Se ðe him bringe þin heafod, onfo se hundteontig punda goldes. "],["iswoc:20160620:apt:118785","Forðam ic ðe lære þæt þu fleo and beorge þinum life. "],["iswoc:20160620:apt:118786","Æfter þysum wordum Hellanicus fram him gewænde "],["iswoc:20160620:apt:118787","and Apollonius het hine eft to him geclipian and cwæð to him: "],["iswoc:20160620:apt:118788","þæt wyrreste þingc þu didest þæt þu me warnodest. "],["iswoc:20160620:apt:118789","Nym nu her æt me hundteontig punda goldes, and far to Antiocho þam cynge and sege him þæt me sy þæt heafod fram þam hneccan acorfen, and bring þæt word þam cynge to blisse: "],["iswoc:20160620:apt:118790","þonne hafast þu mede and eac clæne handa fram þæs unscæðþigan blode. "],["iswoc:20160620:apt:118791","Ða cwæð Hellanicus: "],["iswoc:20160620:apt:118792","Ne gewurðe þæt, hlaford, þæt ic mede nime æt ðe for þisum þingum, forðon þe mid godum mannum nis naðer ne gold ne seolfor wið godes mannes freondscipe wiðmeten. "]]