[["proiel:20180408:greek-nt:47933","αὐτοὶ δὲ τῷ δακτύλῳ αὐτῶν οὐ θέλουσιν κινῆσαι αὐτά. "],["proiel:20180408:greek-nt:15830","\u003cspan class=\"citation\"\u003eMATT 23.5\u003c/span\u003e πάντα δὲ τὰ ἔργα αὐτῶν ποιοῦσιν πρὸς τὸ θεαθῆναι τοῖς ἀνθρώποις· "],["proiel:20180408:greek-nt:47934","πλατύνουσιν γὰρ τὰ φυλακτήρια αὐτῶν καὶ μεγαλύνουσιν τὰ κράσπεδα, "],["proiel:20180408:greek-nt:47935","\u003cspan class=\"citation\"\u003eMATT 23.6\u003c/span\u003e φιλοῦσιν δὲ τὴν πρωτοκλισίαν ἐν τοῖς δείπνοις καὶ τὰς πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς \u003cspan class=\"citation\"\u003eMATT 23.7\u003c/span\u003e καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ καλεῖσθαι ὑπὸ τῶν ἀνθρώπων, ῥαββεί. "],["proiel:20180408:greek-nt:47936","\u003cspan class=\"citation\"\u003eMATT 23.8\u003c/span\u003e ὑμεῖς δὲ μὴ κληθῆτε, ῥαββεί, "],["proiel:20180408:greek-nt:47937","εἷς γάρ ἐστιν ὑμῶν ὁ διδάσκαλος, "],["proiel:20180408:greek-nt:47938","πάντες δὲ ὑμεῖς ἀδελφοί ἐστε. "],["proiel:20180408:greek-nt:15833","\u003cspan class=\"citation\"\u003eMATT 23.9\u003c/span\u003e καὶ πατέρα μὴ καλέσητε ὑμῶν ἐπὶ τῆς γῆς· "],["proiel:20180408:greek-nt:15834","εἷς γάρ ἐστιν ὑμῶν ὁ πατὴρ ὁ οὐράνιος. "],["proiel:20180408:greek-nt:15835","\u003cspan class=\"citation\"\u003eMATT 23.10\u003c/span\u003e μηδὲ κληθῆτε καθηγηταί, ὅτι καθηγητὴς ὑμῶν ἐστιν εἷς ὁ Χριστός. "],["proiel:20180408:greek-nt:15836","\u003cspan class=\"citation\"\u003eMATT 23.11\u003c/span\u003e ὁ δὲ μείζων ὑμῶν ἔσται ὑμῶν διάκονος. "],["proiel:20180408:greek-nt:15837","\u003cspan class=\"citation\"\u003eMATT 23.12\u003c/span\u003e ὅστις δὲ ὑψώσει ἑαυτὸν ταπεινωθήσεται, καὶ ὅστις ταπεινώσει ἑαυτὸν ὑψωθήσεται. "],["proiel:20180408:greek-nt:15838","\u003cspan class=\"citation\"\u003eMATT 23.13\u003c/span\u003e Οὐαὶ δὲ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι κλείετε τὴν βασιλείαν τῶν οὐρανῶν ἔμπροσθεν τῶν ἀνθρώπων· "],["proiel:20180408:greek-nt:15839","ὑμεῖς γὰρ οὐκ εἰσέρχεσθε, οὐδὲ τοὺς εἰσερχομένους ἀφίετε εἰσελθεῖν. "],["proiel:20180408:greek-nt:15840","\u003cspan class=\"citation\"\u003eMATT 23.15\u003c/span\u003e οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι περιάγετε τὴν θάλασσαν καὶ τὴν ξηρὰν ποιῆσαι ἕνα προσήλυτον, καὶ ὅταν γένηται, ποιεῖτε αὐτὸν υἱὸν γεέννης διπλότερον ὑμῶν. "],["proiel:20180408:greek-nt:15841","\u003cspan class=\"citation\"\u003eMATT 23.16\u003c/span\u003e οὐαὶ ὑμῖν, ὁδηγοὶ τυφλοὶ οἱ λέγοντες· "],["proiel:20180408:greek-nt:15842","ὃς ἂν ὀμόσῃ ἐν τῷ ναῷ, οὐδέν ἐστιν· "],["proiel:20180408:greek-nt:15843","ὃς δ’ ἂν ὀμόσῃ ἐν τῷ χρυσῷ τοῦ ναοῦ ὀφείλει. "],["proiel:20180408:greek-nt:15844","\u003cspan class=\"citation\"\u003eMATT 23.17\u003c/span\u003e μωροὶ καὶ τυφλοί, τίς γὰρ μείζων ἐστίν, ὁ χρυσὸς ἢ ὁ ναὸς ὁ ἁγιάσας τὸν χρυσόν; "],["proiel:20180408:greek-nt:15845","\u003cspan class=\"citation\"\u003eMATT 23.18\u003c/span\u003e καί· "],["proiel:20180408:greek-nt:15846","ὃς ἂν ὀμόσῃ ἐν τῷ θυσιαστηρίῳ, οὐδέν ἐστιν· "],["proiel:20180408:greek-nt:15847","ὃς δ’ ἂν ὀμόσῃ ἐν τῷ δώρῳ τῷ ἐπάνω αὐτοῦ ὀφείλει. "],["proiel:20180408:greek-nt:15848","\u003cspan class=\"citation\"\u003eMATT 23.19\u003c/span\u003e τυφλοί, τί γὰρ μεῖζον, τὸ δῶρον ἢ τὸ θυσιαστήριον τὸ ἁγιάζον τὸ δῶρον; "],["proiel:20180408:greek-nt:15849","\u003cspan class=\"citation\"\u003eMATT 23.20\u003c/span\u003e ὁ οὖν ὀμόσας ἐν τῷ θυσιαστηρίῳ ὀμνύει ἐν αὐτῷ καὶ ἐν πᾶσιν τοῖς ἐπάνω αὐτοῦ· "],["proiel:20180408:greek-nt:15850","\u003cspan class=\"citation\"\u003eMATT 23.21\u003c/span\u003e καὶ ὁ ὀμόσας ἐν τῷ ναῷ ὀμνύει ἐν αὐτῷ καὶ ἐν τῷ κατοικοῦντι αὐτόν· "],["proiel:20180408:greek-nt:15851","\u003cspan class=\"citation\"\u003eMATT 23.22\u003c/span\u003e καὶ ὁ ὀμόσας ἐν τῷ οὐρανῷ ὀμνύει ἐν τῷ θρόνῳ τοῦ θεοῦ καὶ ἐν τῷ καθημένῳ ἐπάνω αὐτοῦ. "],["proiel:20180408:greek-nt:15852","\u003cspan class=\"citation\"\u003eMATT 23.23\u003c/span\u003e οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ ἄνηθον καὶ τὸ κύμινον, καὶ ἀφήκατε τὰ βαρύτερα τοῦ νόμου, τὴν κρίσιν καὶ τὸ ἔλεος καὶ τὴν πίστιν· "],["proiel:20180408:greek-nt:15853","ταῦτα ἔδει ποιῆσαι καὶ ἐκεῖνα μὴ ἀφεῖναι. "],["proiel:20180408:greek-nt:15854","\u003cspan class=\"citation\"\u003eMATT 23.24\u003c/span\u003e ὁδηγοὶ τυφλοί, οἱ διϋλίζοντες τὸν κώνωπα τὴν δὲ κάμηλον καταπίνοντες. "],["proiel:20180408:greek-nt:15855","\u003cspan class=\"citation\"\u003eMATT 23.25\u003c/span\u003e οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι καθαρίζετε τὸ ἔξωθεν τοῦ ποτηρίου καὶ τῆς παροψίδος, ἔσωθεν δὲ γέμουσιν ἐξ ἁρπαγῆς καὶ ἀκρασίας. "],["proiel:20180408:greek-nt:15856","\u003cspan class=\"citation\"\u003eMATT 23.26\u003c/span\u003e Φαρισαῖε τυφλέ, καθάρισον πρῶτον τὸ ἐντὸς τοῦ ποτηρίου, ἵνα γένηται καὶ τὸ ἐκτὸς αὐτοῦ καθαρόν. "],["proiel:20180408:greek-nt:15857","\u003cspan class=\"citation\"\u003eMATT 23.27\u003c/span\u003e οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι παρομοιάζετε τάφοις κεκονιαμένοις, οἵτινες ἔξωθεν μὲν φαίνονται ὡραῖοι ἔσωθεν δὲ γέμουσιν ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας. "],["proiel:20180408:greek-nt:47939","\u003cspan class=\"citation\"\u003eMATT 23.28\u003c/span\u003e οὕτως καὶ ὑμεῖς ἔξωθεν μὲν φαίνεσθε τοῖς ἀνθρώποις δίκαιοι, "],["proiel:20180408:greek-nt:47940","ἔσωθεν δέ ἐστε μεστοὶ ὑποκρίσεως καὶ ἀνομίας. "],["proiel:20180408:greek-nt:15859","\u003cspan class=\"citation\"\u003eMATT 23.29\u003c/span\u003e οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι οἰκοδομεῖτε τοὺς τάφους τῶν προφητῶν καὶ κοσμεῖτε τὰ μνημεῖα τῶν δικαίων, \u003cspan class=\"citation\"\u003eMATT 23.30\u003c/span\u003e καὶ λέγετε· "],["proiel:20180408:greek-nt:15860","εἰ ἤμεθα ἐν ταῖς ἡμέραις τῶν πατέρων ἡμῶν, οὐκ ἂν ἤμεθα κοινωνοὶ αὐτῶν ἐν τῷ αἵματι τῶν προφητῶν. "],["proiel:20180408:greek-nt:15861","\u003cspan class=\"citation\"\u003eMATT 23.31\u003c/span\u003e ὥστε μαρτυρεῖτε ἑαυτοῖς ὅτι υἱοί ἐστε τῶν φονευσάντων τοὺς προφήτας. "],["proiel:20180408:greek-nt:15862","\u003cspan class=\"citation\"\u003eMATT 23.32\u003c/span\u003e καὶ ὑμεῖς πληρώσατε τὸ μέτρον τῶν πατέρων ὑμῶν. "],["proiel:20180408:greek-nt:15863","\u003cspan class=\"citation\"\u003eMATT 23.33\u003c/span\u003e ὄφεις, γεννήματα ἐχιδνῶν, πῶς φύγητε ἀπὸ τῆς κρίσεως τῆς γεέννης; "],["proiel:20180408:greek-nt:15864","\u003cspan class=\"citation\"\u003eMATT 23.34\u003c/span\u003e διὰ τοῦτο ἰδοὺ ἐγὼ ἀποστέλλω πρὸς ὑμᾶς προφήτας καὶ σοφοὺς καὶ γραμματεῖς· "],["proiel:20180408:greek-nt:15865","ἐξ αὐτῶν ἀποκτενεῖτε καὶ σταυρώσετε, καὶ ἐξ αὐτῶν μαστιγώσετε ἐν ταῖς συναγωγαῖς ὑμῶν καὶ διώξετε ἀπὸ πόλεως εἰς πόλιν· "],["proiel:20180408:greek-nt:15866","\u003cspan class=\"citation\"\u003eMATT 23.35\u003c/span\u003e ὅπως ἔλθῃ ἐφ’ ὑμᾶς πᾶν αἷμα δίκαιον ἐκχυννόμενον ἐπὶ τῆς γῆς ἀπὸ τοῦ αἵματος Ἅβελ τοῦ δικαίου ἕως τοῦ αἵματος Ζαχαρίου υἱοῦ Βαραχίου, ὃν ἐφονεύσατε μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου. "],["proiel:20180408:greek-nt:47941","\u003cspan class=\"citation\"\u003eMATT 23.36\u003c/span\u003e ἀμὴν λέγω ὑμῖν, "],["proiel:20180408:greek-nt:47942","ἥξει ταῦτα πάντα ἐπὶ τὴν γενεὰν ταύτην. "],["proiel:20180408:greek-nt:15868","\u003cspan class=\"citation\"\u003eMATT 23.37\u003c/span\u003e Ἱερουσαλὴμ Ἱερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυναγαγεῖν τὰ τέκνα σου, ὃν τρόπον ὄρνις ἐπισυνάγει τὰ νοσσία αὐτῆς ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε. "],["proiel:20180408:greek-nt:15869","\u003cspan class=\"citation\"\u003eMATT 23.38\u003c/span\u003e ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος. "]]