[[47943,"\u003cspan class=\"citation\"\u003eMATT 23.39\u003c/span\u003e λέγω γὰρ ὑμῖν, "],[47944,"οὐ μή με ἴδητε ἀπ’ ἄρτι ἕως ἂν εἴπητε· "],[15871,"εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου."],[15872,"\u003cspan class=\"citation\"\u003eMATT 24.1\u003c/span\u003e Καὶ ἐξελθὼν ὁ Ἰησοῦς ἀπὸ τοῦ ἱεροῦ ἐπορεύετο, καὶ προσῆλθον οἱ μαθηταὶ αὐτοῦ ἐπιδεῖξαι αὐτῷ τὰς οἰκοδομὰς τοῦ ἱεροῦ· "],[15873,"\u003cspan class=\"citation\"\u003eMATT 24.2\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· "],[15874,"οὐ βλέπετε ταῦτα πάντα; "],[47945,"ἀμὴν λέγω ὑμῖν, "],[47946,"οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον, ὃς οὐ καταλυθήσεται. "],[15876,"\u003cspan class=\"citation\"\u003eMATT 24.3\u003c/span\u003e καθημένου δὲ αὐτοῦ ἐπὶ τοῦ ὄρους τῶν ἐλαιῶν προσῆλθον αὐτῷ οἱ μαθηταὶ κατ’ ἰδίαν λέγοντες· "],[47947,"εἰπὲ ἡμῖν, "],[47948,"πότε ταῦτα ἔσται, καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας καὶ συντελείας τοῦ αἰῶνος; "],[15878,"\u003cspan class=\"citation\"\u003eMATT 24.4\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς· "],[15879,"βλέπετε μή τις ὑμᾶς πλανήσῃ. "],[15880,"\u003cspan class=\"citation\"\u003eMATT 24.5\u003c/span\u003e πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες· "],[47949,"ἐγώ εἰμι ὁ Χριστός, "],[47950,"καὶ πολλοὺς πλανήσουσιν. "],[15882,"\u003cspan class=\"citation\"\u003eMATT 24.6\u003c/span\u003e μελλήσετε δὲ ἀκούειν πολέμους καὶ ἀκοὰς πολέμων· "],[47951,"ὁρᾶτε "],[47952,"μὴ θροεῖσθε· "],[15884,"δεῖ γὰρ γενέσθαι, ἀλλ’ οὔπω ἐστὶν τὸ τέλος. "],[15885,"\u003cspan class=\"citation\"\u003eMATT 24.7\u003c/span\u003e ἐγερθήσεται γὰρ ἔθνος ἐπ’ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, καὶ ἔσονται λιμοὶ καὶ σεισμοὶ κατὰ τόπους· "],[15886,"\u003cspan class=\"citation\"\u003eMATT 24.8\u003c/span\u003e πάντα δὲ ταῦτα ἀρχὴ ὠδίνων. "],[15887,"\u003cspan class=\"citation\"\u003eMATT 24.9\u003c/span\u003e τότε παραδώσουσιν ὑμᾶς εἰς θλῖψιν καὶ ἀποκτενοῦσιν ὑμᾶς, καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων τῶν ἐθνῶν διὰ τὸ ὄνομά μου. "],[15888,"\u003cspan class=\"citation\"\u003eMATT 24.10\u003c/span\u003e καὶ τότε σκανδαλισθήσονται πολλοὶ καὶ ἀλλήλους παραδώσουσιν καὶ μισήσουσιν ἀλλήλους· "],[15889,"\u003cspan class=\"citation\"\u003eMATT 24.11\u003c/span\u003e καὶ πολλοὶ ψευδοπροφῆται ἐγερθήσονται καὶ πλανήσουσιν πολλούς· "],[15890,"\u003cspan class=\"citation\"\u003eMATT 24.12\u003c/span\u003e καὶ διὰ τὸ πληθυνθῆναι τὴν ἀνομίαν ψυγήσεται ἡ ἀγάπη τῶν πολλῶν. "],[15891,"\u003cspan class=\"citation\"\u003eMATT 24.13\u003c/span\u003e ὁ δὲ ὑπομείνας εἰς τέλος οὗτος σωθήσεται. "],[15892,"\u003cspan class=\"citation\"\u003eMATT 24.14\u003c/span\u003e καὶ κηρυχθήσεται τοῦτο τὸ εὐαγγέλιον τῆς βασιλείας ἐν ὅλῃ τῇ οἰκουμένῃ εἰς μαρτύριον πᾶσιν τοῖς ἔθνεσιν, καὶ τότε ἥξει τὸ τέλος. "],[15893,"\u003cspan class=\"citation\"\u003eMATT 24.15\u003c/span\u003e Ὅταν οὖν ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως τὸ ῥηθὲν διὰ Δανιὴλ τοῦ προφήτου ἑστὸς ἐν τόπῳ ἁγίῳ, ὁ ἀναγινώσκων νοείτω, \u003cspan class=\"citation\"\u003eMATT 24.16\u003c/span\u003e τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν ἐπὶ τὰ ὄρη, \u003cspan class=\"citation\"\u003eMATT 24.17\u003c/span\u003e ὁ ἐπὶ τοῦ δώματος μὴ καταβάτω ἆραι τὰ ἐκ τῆς οἰκίας αὐτοῦ, \u003cspan class=\"citation\"\u003eMATT 24.18\u003c/span\u003e καὶ ὁ ἐν τῷ ἀγρῷ μὴ ἐπιστρεψάτω ὀπίσω ἆραι τὸ ἱμάτιον αὐτοῦ. "],[15894,"\u003cspan class=\"citation\"\u003eMATT 24.19\u003c/span\u003e οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις. "],[15895,"\u003cspan class=\"citation\"\u003eMATT 24.20\u003c/span\u003e προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος μηδὲ σαββάτῳ· "],[15896,"\u003cspan class=\"citation\"\u003eMATT 24.21\u003c/span\u003e ἔσται γὰρ τότε θλῖψις μεγάλη οἵα οὐκ ἐγένετο ἀπ’ ἀρχῆς κόσμου ἕως τοῦ νῦν οὐδ’ οὐ μὴ γένηται. "],[15897,"\u003cspan class=\"citation\"\u003eMATT 24.22\u003c/span\u003e καὶ εἰ μὴ ἐκολοβώθησαν αἱ ἡμέραι ἐκεῖναι, οὐκ ἂν ἐσώθη πᾶσα σάρξ· "],[15898,"διὰ δὲ τοὺς ἐκλεκτοὺς κολοβωθήσονται αἱ ἡμέραι ἐκεῖναι. "],[15899,"\u003cspan class=\"citation\"\u003eMATT 24.23\u003c/span\u003e τότε ἐάν τις ὑμῖν εἴπῃ· ἰδοὺ ὧδε ὁ Χριστός, ἤ, ὧδε, μὴ πιστεύσητε· "],[15901,"\u003cspan class=\"citation\"\u003eMATT 24.24\u003c/span\u003e ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσιν σημεῖα μεγάλα καὶ τέρατα, ὥστε πλανηθῆναι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς. "],[15902,"\u003cspan class=\"citation\"\u003eMATT 24.25\u003c/span\u003e ἰδοὺ προείρηκα ὑμῖν. "],[15903,"\u003cspan class=\"citation\"\u003eMATT 24.26\u003c/span\u003e ἐὰν οὖν εἴπωσιν ὑμῖν· ἰδοὺ ἐν τῇ ἐρήμῳ ἐστίν, μὴ ἐξέλθητε· "],[47955,"ἰδοὺ ἐν τοῖς ταμείοις, "],[47956,"μὴ πιστεύσητε· "],[15906,"\u003cspan class=\"citation\"\u003eMATT 24.27\u003c/span\u003e ὥσπερ γὰρ ἡ ἀστραπὴ ἐξέρχεται ἀπὸ ἀνατολῶν καὶ φαίνεται ἕως δυσμῶν, οὕτως ἔσται ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου. "],[15907,"\u003cspan class=\"citation\"\u003eMATT 24.28\u003c/span\u003e ὅπου ἐὰν ᾖ τὸ πτῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί. "],[15908,"\u003cspan class=\"citation\"\u003eMATT 24.29\u003c/span\u003e Εὐθέως δὲ μετὰ τὴν θλῖψιν τῶν ἡμερῶν ἐκείνων ὁ ἥλιος σκοτισθήσεται καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, καὶ οἱ ἀστέρες πεσοῦνται ἐκ τοῦ οὐρανοῦ, καὶ αἱ δυνάμεις τῶν οὐρανῶν σαλευθήσονται. "],[15909,"\u003cspan class=\"citation\"\u003eMATT 24.30\u003c/span\u003e καὶ τότε φανήσεται τὸ σημεῖον τοῦ υἱοῦ τοῦ ἀνθρώπου ἐν οὐρανῷ, καὶ κόψονται πᾶσαι αἱ φυλαὶ τῆς γῆς καὶ ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ μετὰ δυνάμεως καὶ δόξης πολλῆς. "],[15910,"\u003cspan class=\"citation\"\u003eMATT 24.31\u003c/span\u003e καὶ ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ μετὰ σάλπιγγος μεγάλης, καὶ ἐπισυνάξουσιν τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων ἀπ’ ἄκρων οὐρανῶν ἕως ἄκρων αὐτῶν. "],[15911,"\u003cspan class=\"citation\"\u003eMATT 24.32\u003c/span\u003e Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν. "],[15912,"ὅταν ἤδη ὁ κλάδος αὐτῆς γένηται ἁπαλὸς καὶ τὰ φύλλα ἐκφύῃ, γινώσκετε ὅτι ἐγγὺς τὸ θέρος· "],[15913,"\u003cspan class=\"citation\"\u003eMATT 24.33\u003c/span\u003e οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα πάντα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις. "],[47957,"\u003cspan class=\"citation\"\u003eMATT 24.34\u003c/span\u003e ἀμὴν λέγω ὑμῖν, "],[47958,"οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη ἕως ἂν πάντα ταῦτα γένηται. "],[47959,"\u003cspan class=\"citation\"\u003eMATT 24.35\u003c/span\u003e ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσεται, "]]