[[16201,"\u003cspan class=\"citation\"\u003eMATT 27.41\u003c/span\u003e ὁμοίως οἱ ἀρχιερεῖς ἐμπαίζοντες μετὰ τῶν γραμματέων καὶ πρεσβυτέρων ἔλεγον· "],[48048,"\u003cspan class=\"citation\"\u003eMATT 27.42\u003c/span\u003e ἄλλους ἔσωσεν, "],[48049,"ἑαυτὸν οὐ δύναται σῶσαι· "],[48050,"βασιλεὺς Ἰσραήλ ἐστιν, "],[48051,"καταβάτω νῦν ἀπὸ τοῦ σταυροῦ καὶ πιστεύσωμεν ἐπ’ αὐτόν· "],[48052,"\u003cspan class=\"citation\"\u003eMATT 27.43\u003c/span\u003e πέποιθεν ἐπὶ τὸν θεόν, "],[48053,"ῥυσάσθω νῦν εἰ θέλει αὐτόν· "],[48054,"εἶπεν γὰρ ὅτι "],[48055,"θεοῦ εἰμι υἱός. "],[16206,"\u003cspan class=\"citation\"\u003eMATT 27.44\u003c/span\u003e τὸ δ’ αὐτὸ καὶ οἱ λῃσταὶ οἱ συσταυρωθέντες σὺν αὐτῷ ὠνείδιζον αὐτόν. "],[16207,"\u003cspan class=\"citation\"\u003eMATT 27.45\u003c/span\u003e Ἀπὸ δὲ ἕκτης ὥρας σκότος ἐγένετο ἐπὶ πᾶσαν τὴν γῆν ἕως ὥρας ἐνάτης. "],[16208,"\u003cspan class=\"citation\"\u003eMATT 27.46\u003c/span\u003e περὶ δὲ τὴν ἐνάτην ὥραν ἀνεβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ λέγων· "],[16209,"ἡλεὶ ἡλεὶ λεμὰ σαβαχθανεί; "],[16210,"τοῦτ’ ἔστιν· "],[16211,"θεέ μου θεέ μου, ἱνατί με ἐγκατέλιπες; "],[16212,"\u003cspan class=\"citation\"\u003eMATT 27.47\u003c/span\u003e τινὲς δὲ τῶν ἐκεῖ ἑστηκότων ἀκούσαντες ἔλεγον ὅτι "],[62839,"Ἡλείαν φωνεῖ οὗτος. "],[16213,"\u003cspan class=\"citation\"\u003eMATT 27.48\u003c/span\u003e καὶ εὐθέως δραμὼν εἷς ἐξ αὐτῶν καὶ λαβὼν σπόγγον πλήσας τε ὄξους καὶ περιθεὶς καλάμῳ ἐπότιζεν αὐτόν. "],[16214,"\u003cspan class=\"citation\"\u003eMATT 27.49\u003c/span\u003e οἱ δὲ λοιποὶ ἔλεγον· "],[48056,"ἄφες "],[48057,"ἴδωμεν εἰ ἔρχεται Ἡλείας σώσων αὐτόν. "],[16216,"\u003cspan class=\"citation\"\u003eMATT 27.50\u003c/span\u003e Ὁ δὲ Ἰησοῦς πάλιν κράξας φωνῇ μεγάλῃ ἀφῆκεν τὸ πνεῦμα. "],[16217,"\u003cspan class=\"citation\"\u003eMATT 27.51\u003c/span\u003e καὶ ἰδοὺ τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη ἄνωθεν ἕως κάτω εἰς δύο, καὶ ἡ γῆ ἐσείσθη, καὶ αἱ πέτραι ἐσχίσθησαν, \u003cspan class=\"citation\"\u003eMATT 27.52\u003c/span\u003e καὶ τὰ μνημεῖα ἀνεῴχθησαν καὶ πολλὰ σώματα τῶν κεκοιμημένων ἁγίων ἠγέρθησαν· "],[16218,"\u003cspan class=\"citation\"\u003eMATT 27.53\u003c/span\u003e καὶ ἐξελθόντες ἐκ τῶν μνημείων μετὰ τὴν ἔγερσιν αὐτοῦ εἰσῆλθον εἰς τὴν ἁγίαν πόλιν καὶ ἐνεφανίσθησαν πολλοῖς. "],[16219,"\u003cspan class=\"citation\"\u003eMATT 27.54\u003c/span\u003e ὁ δὲ ἑκατοντάρχης καὶ οἱ μετ’ αὐτοῦ τηροῦντες τὸν Ἰησοῦν ἰδόντες τὸν σεισμὸν καὶ τὰ γινόμενα ἐφοβήθησαν σφόδρα, λέγοντες· "],[16220,"ἀληθῶς θεοῦ υἱὸς ἦν οὗτος. "],[16221,"\u003cspan class=\"citation\"\u003eMATT 27.55\u003c/span\u003e Ἦσαν δὲ ἐκεῖ γυναῖκες πολλαὶ ἀπὸ μακρόθεν θεωροῦσαι, αἵτινες ἠκολούθησαν τῷ Ἰησοῦ ἀπὸ τῆς Γαλιλαίας διακονοῦσαι αὐτῷ· "],[16222,"\u003cspan class=\"citation\"\u003eMATT 27.56\u003c/span\u003e ἐν αἷς ἦν Μαρία ἡ Μαγδαληνὴ καὶ Μαρία ἡ τοῦ Ἰακώβου καὶ Ἰωσὴφ μήτηρ καὶ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου. "],[16223,"\u003cspan class=\"citation\"\u003eMATT 27.57\u003c/span\u003e Ὀψίας δὲ γενομένης ἦλθεν ἄνθρωπος πλούσιος ἀπὸ Ἀριμαθαίας, τὸ ὄνομα Ἰωσήφ, ὃς καὶ αὐτὸς ἐμαθητεύθη τῷ Ἰησοῦ· "],[16224,"\u003cspan class=\"citation\"\u003eMATT 27.58\u003c/span\u003e οὗτος προσελθὼν τῷ Πειλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ. "],[16225,"τότε ὁ Πειλᾶτος ἐκέλευσεν ἀποδοθῆναι. "],[16226,"\u003cspan class=\"citation\"\u003eMATT 27.59\u003c/span\u003e καὶ λαβὼν τὸ σῶμα ὁ Ἰωσὴφ ἐνετύλιξεν αὐτὸ σινδόνι καθαρᾷ, \u003cspan class=\"citation\"\u003eMATT 27.60\u003c/span\u003e καὶ ἔθηκεν αὐτὸ ἐν τῷ καινῷ αὐτοῦ μνημείῳ ὃ ἐλατόμησεν ἐν τῇ πέτρᾳ, καὶ προσκυλίσας λίθον μέγαν τῇ θύρᾳ τοῦ μνημείου ἀπῆλθεν. "],[16227,"\u003cspan class=\"citation\"\u003eMATT 27.61\u003c/span\u003e ἦν δὲ ἐκεῖ Μαριὰμ ἡ Μαγδαληνὴ καὶ ἡ ἄλλη Μαρία, καθήμεναι ἀπέναντι τοῦ τάφου. "],[16228,"\u003cspan class=\"citation\"\u003eMATT 27.62\u003c/span\u003e Τῇ δὲ ἐπαύριον, ἥτις ἐστὶν μετὰ τὴν παρασκευήν, συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι πρὸς Πειλᾶτον \u003cspan class=\"citation\"\u003eMATT 27.63\u003c/span\u003e λέγοντες· "],[48058,"κύριε, ἐμνήσθημεν ὅτι ἐκεῖνος ὁ πλάνος εἶπεν ἔτι ζῶν, "],[48059,"μετὰ τρεῖς ἡμέρας ἐγείρομαι. "],[16230,"\u003cspan class=\"citation\"\u003eMATT 27.64\u003c/span\u003e κέλευσον οὖν ἀσφαλισθῆναι τὸν τάφον ἕως τῆς τρίτης ἡμέρας, μήποτε ἐλθόντες οἱ μαθηταὶ κλέψωσιν αὐτὸν καὶ εἴπωσιν τῷ λαῷ· "],[48060,"ἠγέρθη ἀπὸ τῶν νεκρῶν, "],[48061,"καὶ ἔσται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης. "],[16232,"\u003cspan class=\"citation\"\u003eMATT 27.65\u003c/span\u003e ἔφη αὐτοῖς ὁ Πειλᾶτος· "],[16233,"ἔχετε κουστωδίαν· "],[48062,"ὑπάγετε "],[48063,"ἀσφαλίσασθε ὡς οἴδατε. "],[16235,"\u003cspan class=\"citation\"\u003eMATT 27.66\u003c/span\u003e οἱ δὲ πορευθέντες ἠσφαλίσαντο τὸν τάφον, σφραγίσαντες τὸν λίθον μετὰ τῆς κουστωδίας."],[16236,"\u003cspan class=\"citation\"\u003eMATT 28.1\u003c/span\u003e Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαριὰμ ἡ Μαγδαληνὴ καὶ ἡ ἄλλη Μαρία θεωρῆσαι τὸν τάφον. "],[16237,"\u003cspan class=\"citation\"\u003eMATT 28.2\u003c/span\u003e καὶ ἰδοὺ σεισμὸς ἐγένετο μέγας· "],[16238,"ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ καὶ προσελθὼν ἀπεκύλισεν τὸν λίθον καὶ ἐκάθητο ἐπάνω αὐτοῦ. "],[16239,"\u003cspan class=\"citation\"\u003eMATT 28.3\u003c/span\u003e ἦν δὲ ἡ εἰδέα αὐτοῦ ὡς ἀστραπὴ, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡς χιών. "],[16240,"\u003cspan class=\"citation\"\u003eMATT 28.4\u003c/span\u003e ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγενήθησαν ὡς νεκροί. "],[16241,"\u003cspan class=\"citation\"\u003eMATT 28.5\u003c/span\u003e ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν· "],[16242,"μὴ φοβεῖσθε ὑμεῖς· "],[16243,"οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε. "],[16244,"\u003cspan class=\"citation\"\u003eMATT 28.6\u003c/span\u003e οὐκ ἔστιν ὧδε· "],[16245,"ἠγέρθη γὰρ, καθὼς εἶπεν· "],[16246,"δεῦτε ἴδετε τὸν τόπον ὅπου ἔκειτο. "],[48064,"\u003cspan class=\"citation\"\u003eMATT 28.7\u003c/span\u003e καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι "],[56954," ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ ἰδοὺ προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν, "],[48065,"ἐκεῖ αὐτὸν ὄψεσθε. "],[16248,"ἰδοὺ εἶπον ὑμῖν. "],[16249,"\u003cspan class=\"citation\"\u003eMATT 28.8\u003c/span\u003e καὶ ἀπελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ. "],[16250,"\u003cspan class=\"citation\"\u003eMATT 28.9\u003c/span\u003e καὶ ἰδοὺ Ἰησοῦς ὑπήντησεν αὐταῖς λέγων· "],[16251,"χαίρετε. "],[16252,"αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας καὶ προσεκύνησαν αὐτῷ. "]]