[["proiel:20180408:greek-nt:6585","ἦσαν γὰρ πολλοὶ καὶ ἠκολούθουν αὐτῷ \u003cspan class=\"citation\"\u003eMARK 2.16\u003c/span\u003e καὶ γραμματεῖς τῶν Φαρισαίων. "],["proiel:20180408:greek-nt:6586","καὶ ἰδόντες ὅτι ἤσθιεν μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν, ἔλεγον τοῖς μαθηταῖς αὐτοῦ·  "],["proiel:20180408:greek-nt:57051","ὅτι μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει καὶ πίνει; "],["proiel:20180408:greek-nt:6588","\u003cspan class=\"citation\"\u003eMARK 2.17\u003c/span\u003e καὶ ἀκούσας ὁ Ἰησοῦς λέγει αὐτοῖς· "],["proiel:20180408:greek-nt:6589","οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ ἀλλ’ οἱ κακῶς ἔχοντες· "],["proiel:20180408:greek-nt:6590","οὐκ ἦλθον καλέσαι δικαίους ἀλλὰ ἁμαρτωλούς. "],["proiel:20180408:greek-nt:6591","\u003cspan class=\"citation\"\u003eMARK 2.18\u003c/span\u003e Καὶ ἦσαν οἱ μαθηταὶ Ἰωάννου καὶ οἱ Φαρισαῖοι νηστεύοντες. "],["proiel:20180408:greek-nt:6592","καὶ ἔρχονται καὶ λέγουσιν αὐτῷ· "],["proiel:20180408:greek-nt:6593","διά τί οἱ μαθηταὶ Ἰωάννου καὶ οἱ μαθηταὶ τῶν Φαρισαίων νηστεύουσιν, οἱ δὲ σοὶ μαθηταὶ οὐ νηστεύουσιν; "],["proiel:20180408:greek-nt:47283","\u003cspan class=\"citation\"\u003eMARK 2.19\u003c/span\u003e καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς, "],["proiel:20180408:greek-nt:47284","μὴ δύνανται οἱ υἱοὶ τοῦ νυμφῶνος ἐν ᾧ ὁ νυμφίος μετ’ αὐτῶν ἐστιν νηστεύειν; "],["proiel:20180408:greek-nt:6595","ὅσον χρόνον ἔχουσιν τὸν νυμφίον μετ’ αὐτῶν, οὐ δύνανται νηστεύειν· "],["proiel:20180408:greek-nt:6596","\u003cspan class=\"citation\"\u003eMARK 2.20\u003c/span\u003e ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν ἐν ἐκείνῃ τῇ ἡμέρᾳ. "],["proiel:20180408:greek-nt:6597","\u003cspan class=\"citation\"\u003eMARK 2.21\u003c/span\u003e Οὐδεὶς ἐπίβλημα ῥάκους ἀγνάφου ἐπιράπτει ἐπὶ ἱμάτιον παλαιόν· "],["proiel:20180408:greek-nt:6598","εἰ δὲ μή, αἴρει τὸ πλήρωμα ἀπ’ αὐτοῦ τὸ καινὸν τοῦ παλαιοῦ, καὶ χεῖρον σχίσμα γίνεται. "],["proiel:20180408:greek-nt:6599","\u003cspan class=\"citation\"\u003eMARK 2.22\u003c/span\u003e καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· "],["proiel:20180408:greek-nt:6600","εἰ δὲ μή, ῥήξει ὁ οἶνος τοὺς ἀσκούς, καὶ ὁ οἶνος ἀπόλλυται καὶ οἱ ἀσκοί. "],["proiel:20180408:greek-nt:6601","\u003cspan class=\"citation\"\u003eMARK 2.23\u003c/span\u003e Καὶ ἐγένετο αὐτὸν ἐν τοῖς σάββασιν παραπορεύεσθαι διὰ τῶν σπορίμων, καὶ οἱ μαθηταὶ αὐτοῦ ἤρξαντο ὁδὸν ποιεῖν τίλλοντες τοὺς στάχυας. "],["proiel:20180408:greek-nt:6602","\u003cspan class=\"citation\"\u003eMARK 2.24\u003c/span\u003e καὶ οἱ Φαρισαῖοι ἔλεγον αὐτῷ· "],["proiel:20180408:greek-nt:47285","ἴδε "],["proiel:20180408:greek-nt:47286","τί ποιοῦσιν τοῖς σάββασιν ὃ οὐκ ἔξεστιν; "],["proiel:20180408:greek-nt:6604","\u003cspan class=\"citation\"\u003eMARK 2.25\u003c/span\u003e καὶ λέγει αὐτοῖς· "],["proiel:20180408:greek-nt:6605","οὐδέποτε ἀνέγνωτε τί ἐποίησεν Δαυείδ, ὅτε χρείαν ἔσχεν καὶ ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ; "],["proiel:20180408:greek-nt:6606","\u003cspan class=\"citation\"\u003eMARK 2.26\u003c/span\u003e πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ ἐπὶ Ἀβιαθὰρ ἀρχιερέως καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγεν, οὓς οὐκ ἔξεστιν φαγεῖν εἰ μὴ τοὺς ἱερεῖς, καὶ ἔδωκεν καὶ τοῖς σὺν αὐτῷ οὖσιν; "],["proiel:20180408:greek-nt:6607","\u003cspan class=\"citation\"\u003eMARK 2.27\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς· "],["proiel:20180408:greek-nt:6608","τὸ σάββατον διὰ τὸν ἄνθρωπον ἐγένετο καὶ οὐχ ὁ ἄνθρωπος διὰ τὸ σάββατον· "],["proiel:20180408:greek-nt:6609","\u003cspan class=\"citation\"\u003eMARK 2.28\u003c/span\u003e ὥστε κύριός ἐστιν ὁ υἱὸς τοῦ ἀνθρώπου καὶ τοῦ σαββάτου."],["proiel:20180408:greek-nt:6610","\u003cspan class=\"citation\"\u003eMARK 3.1\u003c/span\u003e Καὶ εἰσῆλθεν πάλιν εἰς συναγωγήν, καὶ ἦν ἐκεῖ ἄνθρωπος ἐξηραμμένην ἔχων τὴν χεῖρα· "],["proiel:20180408:greek-nt:6611","\u003cspan class=\"citation\"\u003eMARK 3.2\u003c/span\u003e καὶ παρετήρουν αὐτὸν εἰ ἐν τοῖς σάββασιν θεραπεύει αὐτόν, ἵνα κατηγορήσωσιν αὐτοῦ. "],["proiel:20180408:greek-nt:6612","\u003cspan class=\"citation\"\u003eMARK 3.3\u003c/span\u003e καὶ λέγει τῷ ἀνθρώπῳ τῷ τὴν ξηρὰν χεῖρα ἔχοντι· "],["proiel:20180408:greek-nt:6613","ἔγειρε εἰς τὸ μέσον. "],["proiel:20180408:greek-nt:6614","\u003cspan class=\"citation\"\u003eMARK 3.4\u003c/span\u003e καὶ λέγει αὐτοῖς· "],["proiel:20180408:greek-nt:6615","ἔξεστιν τοῖς σάββασιν ἀγαθὸν ποιῆσαι ἢ κακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀποκτεῖναι; "],["proiel:20180408:greek-nt:6616","οἱ δὲ ἐσιώπων. "],["proiel:20180408:greek-nt:6617","\u003cspan class=\"citation\"\u003eMARK 3.5\u003c/span\u003e καὶ περιβλεψάμενος αὐτοὺς μετ’ ὀργῆς, συνλυπούμενος ἐπὶ τῇ πωρώσει τῆς καρδίας αὐτῶν, λέγει τῷ ἀνθρώπῳ· "],["proiel:20180408:greek-nt:6618","ἔκτεινον τὴν χεῖρα. "],["proiel:20180408:greek-nt:6619","καὶ ἐξέτεινεν, καὶ ἀπεκατεστάθη ἡ χεὶρ αὐτοῦ. "],["proiel:20180408:greek-nt:6620","\u003cspan class=\"citation\"\u003eMARK 3.6\u003c/span\u003e καὶ ἐξελθόντες οἱ Φαρισαῖοι εὐθὺς μετὰ τῶν Ἡρῳδιανῶν συμβούλιον ἐποίησαν κατ’ αὐτοῦ ὅπως αὐτὸν ἀπολέσωσιν. "],["proiel:20180408:greek-nt:6621","\u003cspan class=\"citation\"\u003eMARK 3.7\u003c/span\u003e Καὶ ὁ Ἰησοῦς μετὰ τῶν μαθητῶν αὐτοῦ ἀνεχώρησεν εἰς τὴν θάλασσαν, καὶ πολὺ πλῆθος ἀπὸ τῆς Γαλιλαίας καὶ ἀπὸ τῆς Ἰουδαίας ἠκολούθησαν, \u003cspan class=\"citation\"\u003eMARK 3.8\u003c/span\u003e καὶ ἀπὸ Ἱεροσολύμων καὶ ἀπὸ τῆς Ἰδουμαίας καὶ πέραν τοῦ Ἰορδάνου καὶ περὶ Τύρον καὶ Σιδῶνα, πλῆθος πολύ, ἀκούοντες ὅσα ἐποίει ἦλθον πρὸς αὐτόν. "],["proiel:20180408:greek-nt:6622","\u003cspan class=\"citation\"\u003eMARK 3.9\u003c/span\u003e καὶ εἶπεν τοῖς μαθηταῖς αὐτοῦ ἵνα πλοιάριον προσκαρτερῇ αὐτῷ διὰ τὸν ὄχλον, ἵνα μὴ θλίβωσιν αὐτόν· "],["proiel:20180408:greek-nt:6623","\u003cspan class=\"citation\"\u003eMARK 3.10\u003c/span\u003e πολλοὺς γὰρ ἐθεράπευσεν, ὥστε ἐπιπίπτειν αὐτῷ, ἵνα αὐτοῦ ἅψωνται, ὅσοι εἶχον μάστιγας. "],["proiel:20180408:greek-nt:6624","\u003cspan class=\"citation\"\u003eMARK 3.11\u003c/span\u003e καὶ τὰ πνεύματα τὰ ἀκάθαρτα, ὅταν αὐτὸν ἐθεώρουν, προσέπιπτον αὐτῷ καὶ ἔκραζον λέγοντες ὅτι  "],["proiel:20180408:greek-nt:83596","σὺ εἶ ὁ υἱὸς τοῦ θεοῦ. "],["proiel:20180408:greek-nt:6625","\u003cspan class=\"citation\"\u003eMARK 3.12\u003c/span\u003e καὶ πολλὰ ἐπετίμα αὐτοῖς ἵνα μὴ αὐτὸν φανερὸν ποιήσωσιν. "],["proiel:20180408:greek-nt:6626","\u003cspan class=\"citation\"\u003eMARK 3.13\u003c/span\u003e Καὶ ἀναβαίνει εἰς τὸ ὄρος καὶ προσκαλεῖται οὓς ἤθελεν αὐτός, καὶ ἀπῆλθον πρὸς αὐτόν. "],["proiel:20180408:greek-nt:6627","\u003cspan class=\"citation\"\u003eMARK 3.14\u003c/span\u003e καὶ ἐποίησεν δώδεκα, ἵνα ὦσιν μετ’ αὐτοῦ, καὶ ἵνα ἀποστέλλῃ αὐτοὺς κηρύσσειν \u003cspan class=\"citation\"\u003eMARK 3.15\u003c/span\u003e καὶ ἔχειν ἐξουσίαν ἐκβάλλειν τὰ δαιμόνια· "],["proiel:20180408:greek-nt:6628","\u003cspan class=\"citation\"\u003eMARK 3.16\u003c/span\u003e καὶ ἐποίησεν τοὺς δώδεκα, καὶ ἐπέθηκεν ὄνομα τῷ Σίμωνι Πέτρον· "],["proiel:20180408:greek-nt:6629","\u003cspan class=\"citation\"\u003eMARK 3.17\u003c/span\u003e καὶ Ἰάκωβον τὸν τοῦ Ζεβεδαίου καὶ Ἰωάννην τὸν ἀδελφὸν τοῦ Ἰακώβου, καὶ ἐπέθηκεν αὐτοῖς ὀνόματα Βοανηργές, ὅ ἐστιν υἱοὶ βροντῆς· "],["proiel:20180408:greek-nt:6630","\u003cspan class=\"citation\"\u003eMARK 3.18\u003c/span\u003e καὶ Ἀνδρέαν καὶ Φίλιππον καὶ Βαρθολομαῖον καὶ Μαθθαῖον καὶ Θωμᾶν καὶ Ἰάκωβον τὸν τοῦ Ἁλφαίου καὶ Θαδδαῖον καὶ Σίμωνα τὸν Καναναῖον \u003cspan class=\"citation\"\u003eMARK 3.19\u003c/span\u003e καὶ Ἰούδαν Ἰσκαριώθ, ὃς καὶ παρέδωκεν αὐτόν. "],["proiel:20180408:greek-nt:6631","Καὶ ἔρχεται εἰς οἶκον· "],["proiel:20180408:greek-nt:6632","\u003cspan class=\"citation\"\u003eMARK 3.20\u003c/span\u003e καὶ συνέρχεται πάλιν ὄχλος, ὥστε μὴ δύνασθαι αὐτοὺς μήτε ἄρτον φαγεῖν. "]]