[["proiel:20180408:greek-nt:6633","\u003cspan class=\"citation\"\u003eMARK 3.21\u003c/span\u003e καὶ ἀκούσαντες οἱ παρ’ αὐτοῦ ἐξῆλθον κρατῆσαι αὐτόν· "],["proiel:20180408:greek-nt:6634","ἔλεγον γὰρ ὅτι ἐξέστη. "],["proiel:20180408:greek-nt:6635","\u003cspan class=\"citation\"\u003eMARK 3.22\u003c/span\u003e καὶ οἱ γραμματεῖς οἱ ἀπὸ Ἱεροσολύμων καταβάντες ἔλεγον ὅτι Βεελζεβοὺλ ἔχει, καὶ ὅτι ἐν τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια. "],["proiel:20180408:greek-nt:6636","\u003cspan class=\"citation\"\u003eMARK 3.23\u003c/span\u003e καὶ προσκαλεσάμενος αὐτοὺς ἐν παραβολαῖς ἔλεγεν αὐτοῖς· "],["proiel:20180408:greek-nt:6637","πῶς δύναται σατανᾶς σατανᾶν ἐκβάλλειν; "],["proiel:20180408:greek-nt:6638","\u003cspan class=\"citation\"\u003eMARK 3.24\u003c/span\u003e καὶ ἐὰν βασιλεία ἐφ’ ἑαυτὴν μερισθῇ, οὐ δύναται σταθῆναι ἡ βασιλεία ἐκείνη. "],["proiel:20180408:greek-nt:6639","\u003cspan class=\"citation\"\u003eMARK 3.25\u003c/span\u003e καὶ ἐὰν οἰκία ἐφ’ ἑαυτὴν μερισθῇ, οὐ δυνήσεται ἡ οἰκία ἐκείνη σταθῆναι. "],["proiel:20180408:greek-nt:6640","\u003cspan class=\"citation\"\u003eMARK 3.26\u003c/span\u003e καὶ εἰ ὁ σατανᾶς ἀνέστη ἐφ’ ἑαυτὸν ἐμερίσθη, καὶ οὐ δύναται στῆναι ἀλλὰ τέλος ἔχει. "],["proiel:20180408:greek-nt:6641","\u003cspan class=\"citation\"\u003eMARK 3.27\u003c/span\u003e ἀλλ’ οὐ δύναται οὐδεὶς εἰς τὴν οἰκίαν τοῦ ἰσχυροῦ εἰσελθὼν τὰ σκεύη αὐτοῦ διαρπάσαι, ἐὰν μὴ πρῶτον τὸν ἰσχυρὸν δήσῃ, καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσει. "],["proiel:20180408:greek-nt:6642","\u003cspan class=\"citation\"\u003eMARK 3.28\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι πάντα ἀφεθήσεται τοῖς υἱοῖς τῶν ἀνθρώπων τὰ ἁμαρτήματα καὶ αἱ βλασφημίαι, ὅσα ἂν βλασφημήσωσιν· "],["proiel:20180408:greek-nt:6643","\u003cspan class=\"citation\"\u003eMARK 3.29\u003c/span\u003e ὃς δ’ ἂν βλασφημήσῃ εἰς τὸ πνεῦμα τὸ ἅγιον, οὐκ ἔχει ἄφεσιν εἰς τὸν αἰῶνα, ἀλλὰ ἔνοχός ἔσται αἰωνίου ἁμαρτήματος  "],["proiel:20180408:greek-nt:58265"," \u003cspan class=\"citation\"\u003eMARK 3.30\u003c/span\u003e ὅτι ἔλεγον· "],["proiel:20180408:greek-nt:6644","πνεῦμα ἀκάθαρτον ἔχει. "],["proiel:20180408:greek-nt:6645","\u003cspan class=\"citation\"\u003eMARK 3.31\u003c/span\u003e Καὶ ἔρχεται ἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ ἔξω στήκοντες ἀπέστειλαν πρὸς αὐτὸν καλοῦντες αὐτόν. "],["proiel:20180408:greek-nt:6646","\u003cspan class=\"citation\"\u003eMARK 3.32\u003c/span\u003e καὶ ἐκάθητο περὶ αὐτὸν ὄχλος, καὶ λέγουσιν αὐτῷ· "],["proiel:20180408:greek-nt:6647","ἰδοὺ ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου καὶ αἱ ἀδελφαί σου ἔξω ζητοῦσίν σε. "],["proiel:20180408:greek-nt:6648","\u003cspan class=\"citation\"\u003eMARK 3.33\u003c/span\u003e καὶ ἀποκριθεὶς αὐτοῖς λέγει· "],["proiel:20180408:greek-nt:6649","τίς ἐστιν ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου; "],["proiel:20180408:greek-nt:6650","\u003cspan class=\"citation\"\u003eMARK 3.34\u003c/span\u003e καὶ περιβλεψάμενος τοὺς περὶ αὐτὸν κύκλῳ καθημένους λέγει· "],["proiel:20180408:greek-nt:47287","ἴδε "],["proiel:20180408:greek-nt:47288","ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου. "],["proiel:20180408:greek-nt:6652","\u003cspan class=\"citation\"\u003eMARK 3.35\u003c/span\u003e ὃς ἂν ποιήσῃ τὸ θέλημα τοῦ θεοῦ, οὗτος ἀδελφός μου καὶ ἀδελφὴ καὶ μήτηρ ἐστίν."],["proiel:20180408:greek-nt:6653","\u003cspan class=\"citation\"\u003eMARK 4.1\u003c/span\u003e Καὶ πάλιν ἤρξατο διδάσκειν παρὰ τὴν θάλασσαν. "],["proiel:20180408:greek-nt:6654","καὶ συνάγεται πρὸς αὐτὸν ὄχλος πλεῖστος, ὥστε αὐτὸν εἰς πλοῖον ἐμβάντα καθῆσθαι ἐν τῇ θαλάσσῃ, καὶ πᾶς ὁ ὄχλος πρὸς τὴν θάλασσαν ἐπὶ τῆς γῆς ἦσαν. "],["proiel:20180408:greek-nt:6655","\u003cspan class=\"citation\"\u003eMARK 4.2\u003c/span\u003e καὶ ἐδίδασκεν αὐτοὺς ἐν παραβολαῖς πολλά, καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ· "],["proiel:20180408:greek-nt:6656","\u003cspan class=\"citation\"\u003eMARK 4.3\u003c/span\u003e ἀκούετε. "],["proiel:20180408:greek-nt:6657","ἰδοὺ ἐξῆλθεν ὁ σπείρων σπεῖραι. "],["proiel:20180408:greek-nt:6658","\u003cspan class=\"citation\"\u003eMARK 4.4\u003c/span\u003e καὶ ἐγένετο ἐν τῷ σπείρειν ὃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ ἦλθεν τὰ πετεινὰ καὶ κατέφαγεν αὐτό. "],["proiel:20180408:greek-nt:6659","\u003cspan class=\"citation\"\u003eMARK 4.5\u003c/span\u003e καὶ ἄλλο ἔπεσεν ἐπὶ τὸ πετρῶδες, ὅπου οὐκ εἶχεν γῆν πολλήν, καὶ εὐθὺς ἐξανέτειλεν διὰ τὸ μὴ ἔχειν βάθος γῆς· "],["proiel:20180408:greek-nt:6660","\u003cspan class=\"citation\"\u003eMARK 4.6\u003c/span\u003e καὶ ὅτε ἀνέτειλεν ὁ ἥλιος, ἐκαυματίσθη, καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη. "],["proiel:20180408:greek-nt:6661","\u003cspan class=\"citation\"\u003eMARK 4.7\u003c/span\u003e καὶ ἄλλο ἔπεσεν εἰς τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι καὶ συνέπνιξαν αὐτό, καὶ καρπὸν οὐκ ἔδωκεν. "],["proiel:20180408:greek-nt:6662","\u003cspan class=\"citation\"\u003eMARK 4.8\u003c/span\u003e καὶ ἄλλα ἔπεσεν εἰς τὴν γῆν τὴν καλήν, καὶ ἐδίδου καρπὸν ἀναβαίνοντα καὶ αὐξανόμενον, καὶ ἔφερεν εἰς τριάκοντα καὶ εἰς ἑξήκοντα καὶ εἰς ἑκατόν. "],["proiel:20180408:greek-nt:6663","\u003cspan class=\"citation\"\u003eMARK 4.9\u003c/span\u003e καὶ ἔλεγεν· "],["proiel:20180408:greek-nt:6664","ὃς ἔχει ὦτα ἀκούειν, ἀκουέτω. "],["proiel:20180408:greek-nt:6665","\u003cspan class=\"citation\"\u003eMARK 4.10\u003c/span\u003e Καὶ ὅτε ἐγένετο κατὰ μόνας, ἠρώτουν αὐτὸν οἱ περὶ αὐτὸν σὺν τοῖς δώδεκα τὰς παραβολάς. "],["proiel:20180408:greek-nt:6666","\u003cspan class=\"citation\"\u003eMARK 4.11\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς· "],["proiel:20180408:greek-nt:6667","ὑμῖν τὸ μυστήριον δέδοται τῆς βασιλείας τοῦ θεοῦ· "],["proiel:20180408:greek-nt:6668","ἐκείνοις δὲ τοῖς ἔξω ἐν παραβολαῖς πάντα γίνεται, \u003cspan class=\"citation\"\u003eMARK 4.12\u003c/span\u003e ἵνα βλέποντες βλέπωσιν καὶ μὴ ἴδωσιν, καὶ ἀκούοντες ἀκούωσιν καὶ μὴ συνιῶσιν, μήποτε ἐπιστρέψωσιν καὶ ἀφεθῇ αὐτοῖς. "],["proiel:20180408:greek-nt:6669","\u003cspan class=\"citation\"\u003eMARK 4.13\u003c/span\u003e καὶ λέγει αὐτοῖς· "],["proiel:20180408:greek-nt:6670","οὐκ οἴδατε τὴν παραβολὴν ταύτην, καὶ πῶς πάσας τὰς παραβολὰς γνώσεσθε; "],["proiel:20180408:greek-nt:6671","\u003cspan class=\"citation\"\u003eMARK 4.14\u003c/span\u003e ὁ σπείρων τὸν λόγον σπείρει. "],["proiel:20180408:greek-nt:6672","\u003cspan class=\"citation\"\u003eMARK 4.15\u003c/span\u003e οὗτοι δέ εἰσίν οἱ παρὰ τὴν ὁδὸν ὅπου σπείρεται ὁ λόγος, καὶ ὅταν ἀκούσωσιν εὐθὺς ἔρχεται ὁ σατανᾶς καὶ αἴρει τὸν λόγον τὸν ἐσπαρμένον ἐν αὐτοῖς. "],["proiel:20180408:greek-nt:6673","\u003cspan class=\"citation\"\u003eMARK 4.16\u003c/span\u003e καὶ οὗτοί ὁμοίως εἰσίν οἱ ἐπὶ τὰ πετρώδη σπειρόμενοι, οἳ ὅταν ἀκούσωσιν τὸν λόγον εὐθὺς μετὰ χαρᾶς λαμβάνουσιν αὐτόν, \u003cspan class=\"citation\"\u003eMARK 4.17\u003c/span\u003e καὶ οὐκ ἔχουσιν ῥίζαν ἐν ἑαυτοῖς ἀλλὰ πρόσκαιροί εἰσίν, εἶτα γενομένης θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον εὐθὺς σκανδαλίζονται. "],["proiel:20180408:greek-nt:6674","\u003cspan class=\"citation\"\u003eMARK 4.18\u003c/span\u003e καὶ ἄλλοι εἰσὶν οἱ ἐπί τὰς ἀκάνθας σπειρόμενοι· "],["proiel:20180408:greek-nt:6675","οὗτοί εἰσίν οἱ τὸν λόγον ἀκούσαντες, \u003cspan class=\"citation\"\u003eMARK 4.19\u003c/span\u003e καὶ αἱ μέριμναι τοῦ αἰῶνος καὶ ἡ ἀπάτη τοῦ πλούτου καὶ αἱ περὶ τὰ λοιπὰ ἐπιθυμίαι εἰσπορευόμεναι συνπνίγουσιν τὸν λόγον, καὶ ἄκαρπος γίνεται. "],["proiel:20180408:greek-nt:6676","\u003cspan class=\"citation\"\u003eMARK 4.20\u003c/span\u003e καὶ ἐκεῖνοί εἰσίν οἱ ἐπὶ τὴν γῆν τὴν καλὴν σπαρέντες, οἵτινες ἀκούουσιν τὸν λόγον καὶ παραδέχονται καὶ καρποφοροῦσιν ἓν τριάκοντα καὶ ἓν ἑξήκοντα καὶ ἓν ἑκατόν. "]]