[[6984,"\u003cspan class=\"citation\"\u003eMARK 9.14\u003c/span\u003e Καὶ ἐλθόντες πρὸς τοὺς μαθητὰς εἶδον ὄχλον πολὺν περὶ αὐτοὺς καὶ γραμματεῖς συζητοῦντας πρὸς αὐτούς. "],[6985,"\u003cspan class=\"citation\"\u003eMARK 9.15\u003c/span\u003e καὶ εὐθὺς πᾶς ὁ ὄχλος ἰδόντες αὐτὸν ἐξεθαμβήθησαν, καὶ προστρέχοντες ἠσπάζοντο αὐτόν. "],[6986,"\u003cspan class=\"citation\"\u003eMARK 9.16\u003c/span\u003e καὶ ἐπηρώτησεν αὐτούς· "],[6987,"τί συζητεῖτε πρὸς αὐτούς; "],[47310,"\u003cspan class=\"citation\"\u003eMARK 9.17\u003c/span\u003e καὶ ἀπεκρίθη αὐτῷ εἷς ἐκ τοῦ ὄχλου, "],[47311,"διδάσκαλε, ἤνεγκα τὸν υἱόν μου πρὸς σέ, ἔχοντα πνεῦμα ἄλαλον, \u003cspan class=\"citation\"\u003eMARK 9.18\u003c/span\u003e καὶ ὅπου ἐὰν αὐτὸν καταλάβῃ ῥήσσει, καὶ ἀφρίζει καὶ τρίζει τοὺς ὀδόντας καὶ ξηραίνεται· "],[6989,"καὶ εἶπα τοῖς μαθηταῖς σου ἵνα αὐτὸ ἐκβάλωσιν, καὶ οὐκ ἴσχυσαν. "],[6990,"\u003cspan class=\"citation\"\u003eMARK 9.19\u003c/span\u003e ὁ δὲ ἀποκριθεὶς αὐτοῖς λέγει· "],[6991,"ὦ γενεὰ ἄπιστος, ἕως πότε πρὸς ὑμᾶς ἔσομαι; "],[6992,"ἕως πότε ἀνέξομαι ὑμῶν; "],[6993,"φέρετε αὐτὸν πρός με. "],[6994,"\u003cspan class=\"citation\"\u003eMARK 9.20\u003c/span\u003e καὶ ἤνεγκαν αὐτὸν πρὸς αὐτόν. "],[6995,"καὶ ἰδὼν αὐτὸν, τὸ πνεῦμα εὐθὺς συνεσπάραξεν αὐτόν, καὶ πεσὼν ἐπὶ τῆς γῆς ἐκυλίετο ἀφρίζων. "],[6996,"\u003cspan class=\"citation\"\u003eMARK 9.21\u003c/span\u003e καὶ ἐπηρώτησεν τὸν πατέρα αὐτοῦ· "],[6997,"πόσος χρόνος ἐστὶν ὡς τοῦτο γέγονεν αὐτῷ; "],[6998,"ὁ δὲ εἶπεν· "],[6999,"ἐκ παιδιόθεν· "],[7000,"\u003cspan class=\"citation\"\u003eMARK 9.22\u003c/span\u003e καὶ πολλάκις καὶ εἰς πῦρ αὐτὸν ἔβαλεν καὶ εἰς ὕδατα, ἵνα ἀπολέσῃ αὐτόν· "],[7001,"ἀλλὰ εἴ τι δύνῃ, βοήθησον ἡμῖν σπλαγχνισθεὶς ἐφ’ ἡμᾶς. "],[7002,"\u003cspan class=\"citation\"\u003eMARK 9.23\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, τὸ εἰ δύνῃ; "],[7003,"πάντα δυνατὰ τῷ πιστεύοντι. "],[7004,"\u003cspan class=\"citation\"\u003eMARK 9.24\u003c/span\u003e εὐθὺς κράξας ὁ πατὴρ τοῦ παιδίου ἔλεγεν· "],[7005,"πιστεύω· "],[7006,"βοήθει μου τῇ ἀπιστίᾳ. "],[7007,"\u003cspan class=\"citation\"\u003eMARK 9.25\u003c/span\u003e ἰδὼν δὲ ὁ Ἰησοῦς ὅτι ἐπισυντρέχει ὁ ὄχλος, ἐπετίμησεν τῷ πνεύματι τῷ ἀκαθάρτῳ λέγων αὐτῷ· "],[47312,"τὸ ἄλαλον καὶ κωφὸν πνεῦμα, ἐγὼ ἐπιτάσσω σοι, "],[47313,"ἔξελθε ἐξ αὐτοῦ καὶ μηκέτι εἰσέλθῃς εἰς αὐτόν. "],[7009,"\u003cspan class=\"citation\"\u003eMARK 9.26\u003c/span\u003e καὶ κράξας καὶ πολλὰ σπαράξας ἐξῆλθεν· "],[7010,"καὶ ἐγένετο ὡσεὶ νεκρός, ὥστε τοὺς πολλοὺς λέγειν ὅτι ἀπέθανεν. "],[7011,"\u003cspan class=\"citation\"\u003eMARK 9.27\u003c/span\u003e ὁ δὲ Ἰησοῦς κρατήσας τῆς χειρὸς αὐτοῦ ἤγειρεν αὐτόν, καὶ ἀνέστη. "],[7012,"\u003cspan class=\"citation\"\u003eMARK 9.28\u003c/span\u003e καὶ εἰσελθόντος αὐτοῦ εἰς οἶκον οἱ μαθηταὶ αὐτοῦ κατ’ ἰδίαν ἐπηρώτων αὐτόν· "],[7013,"ὅτι ἡμεῖς οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό; "],[7014,"\u003cspan class=\"citation\"\u003eMARK 9.29\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[7015,"τοῦτο τὸ γένος ἐν οὐδενὶ δύναται ἐξελθεῖν εἰ μὴ ἐν προσευχῇ. "],[7016,"\u003cspan class=\"citation\"\u003eMARK 9.30\u003c/span\u003e Καὶ ἐκεῖθεν ἐξελθόντες παρεπορεύοντο διὰ τῆς Γαλιλαίας, καὶ οὐκ ἤθελεν ἵνα τις γνοῖ· "],[7017,"\u003cspan class=\"citation\"\u003eMARK 9.31\u003c/span\u003e ἐδίδασκεν γὰρ τοὺς μαθητὰς αὐτοῦ, καὶ ἔλεγεν αὐτοῖς ὅτι ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται εἰς χεῖρας ἀνθρώπων, καὶ ἀποκτενοῦσιν αὐτόν, καὶ ἀποκτανθεὶς μετὰ τρεῖς ἡμέρας ἀναστήσεται. "],[7018,"\u003cspan class=\"citation\"\u003eMARK 9.32\u003c/span\u003e οἱ δὲ ἠγνόουν τὸ ῥῆμα, καὶ ἐφοβοῦντο αὐτὸν ἐπερωτῆσαι. "],[7019,"\u003cspan class=\"citation\"\u003eMARK 9.33\u003c/span\u003e Καὶ ἦλθον εἰς Καφαρναούμ. "],[7020,"καὶ ἐν τῇ οἰκίᾳ γενόμενος ἐπηρώτα αὐτούς· "],[7021,"τί ἐν τῇ ὁδῷ διελογίζεσθε; "],[7022,"\u003cspan class=\"citation\"\u003eMARK 9.34\u003c/span\u003e οἱ δὲ ἐσιώπων· "],[7023,"πρὸς ἀλλήλους γὰρ διελέχθησαν ἐν τῇ ὁδῷ τίς μείζων. "],[7024,"\u003cspan class=\"citation\"\u003eMARK 9.35\u003c/span\u003e καὶ καθίσας ἐφώνησεν τοὺς δώδεκα, καὶ λέγει αὐτοῖς· "],[7025,"εἴ τις θέλει πρῶτος εἶναι, ἔσται πάντων ἔσχατος καὶ πάντων διάκονος. "],[7026,"\u003cspan class=\"citation\"\u003eMARK 9.36\u003c/span\u003e καὶ λαβὼν παιδίον ἔστησεν αὐτὸ ἐν μέσῳ αὐτῶν, καὶ ἐναγκαλισάμενος αὐτὸ εἶπεν αὐτοῖς· "],[7027,"\u003cspan class=\"citation\"\u003eMARK 9.37\u003c/span\u003e ὃς ἂν ἓν τῶν παιδίων τούτων δέξηται ἐπὶ τῷ ὀνόματί μου, ἐμὲ δέχεται· "],[7028,"καὶ ὃς ἂν ἐμὲ δέχηται, οὐκ ἐμὲ δέχεται ἀλλὰ τὸν ἀποστείλαντά με. "],[7029,"\u003cspan class=\"citation\"\u003eMARK 9.38\u003c/span\u003e Ἔφη αὐτῷ ὁ Ἰωάννης· "],[7030,"διδάσκαλε, εἴδομέν τινα ἐν τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια, ὃς οὐκ ἀκολουθεῖ ἡμῖν, καὶ ἐκωλύομεν αὐτόν, ὅτι οὐκ ἠκολούθει ἡμῖν. "],[7031,"\u003cspan class=\"citation\"\u003eMARK 9.39\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν· "],[47314,"μὴ κωλύετε αὐτόν, "],[47315,"οὐδεὶς γάρ ἐστιν ὃς ποιήσει δύναμιν ἐπὶ τῷ ὀνόματί μου καὶ δυνήσεται ταχὺ κακολογῆσαί με· "],[7033,"\u003cspan class=\"citation\"\u003eMARK 9.40\u003c/span\u003e ὃς γὰρ οὐκ ἔστιν καθ’ ἡμῶν, ὑπὲρ ἡμῶν ἐστιν. "],[7034,"\u003cspan class=\"citation\"\u003eMARK 9.41\u003c/span\u003e ὃς γὰρ ἂν ποτίσῃ ὑμᾶς ποτήριον ὕδατος ἐν ὀνόματι μου ὅτι Χριστοῦ ἐστε, ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ. "],[7035,"\u003cspan class=\"citation\"\u003eMARK 9.42\u003c/span\u003e Καὶ ὃς ἂν σκανδαλίσῃ ἕνα τῶν μικρῶν τούτων τῶν πιστευόντων, καλόν ἐστιν αὐτῷ μᾶλλον εἰ περίκειται μύλος ὀνικὸς περὶ τὸν τράχηλον αὐτοῦ καὶ βέβληται εἰς τὴν θάλασσαν. "],[7036,"\u003cspan class=\"citation\"\u003eMARK 9.43\u003c/span\u003e καὶ ἐὰν σκανδαλίσῃ σε ἡ χείρ σου, ἀπόκοψον αὐτήν· "],[7037,"καλόν ἐστίν σε κυλλὸν εἰσελθεῖν εἰς τὴν ζωὴν, ἢ τὰς δύο χεῖρας ἔχοντα ἀπελθεῖν εἰς τὴν γέενναν, εἰς τὸ πῦρ τὸ ἄσβεστον. "],[7038,"\u003cspan class=\"citation\"\u003eMARK 9.45\u003c/span\u003e καὶ ἐὰν ὁ πούς σου σκανδαλίζῃ σε, ἀπόκοψον αὐτόν· "],[7039,"καλόν ἐστίν σε εἰσελθεῖν εἰς τὴν ζωὴν χωλὸν ἢ τοὺς δύο πόδας ἔχοντα βληθῆναι εἰς τὴν γέενναν. "],[7040,"\u003cspan class=\"citation\"\u003eMARK 9.47\u003c/span\u003e καὶ ἐὰν ὁ ὀφθαλμός σου σκανδαλίζῃ σε, ἔκβαλε αὐτόν· "],[7041,"καλόν σέ ἐστιν μονόφθαλμον εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ, ἢ δύο ὀφθαλμοὺς ἔχοντα βληθῆναι εἰς τὴν γέενναν, \u003cspan class=\"citation\"\u003eMARK 9.48\u003c/span\u003e ὅπου ὁ σκώληξ αὐτῶν οὐ τελευτᾷ καὶ τὸ πῦρ οὐ σβέννυται· "]]