[[7042,"\u003cspan class=\"citation\"\u003eMARK 9.49\u003c/span\u003e πᾶς γὰρ πυρὶ ἁλισθήσεται. "],[7043,"\u003cspan class=\"citation\"\u003eMARK 9.50\u003c/span\u003e καλὸν τὸ ἅλα· "],[7044,"ἐὰν δὲ τὸ ἅλα ἄναλον γένηται, ἐν τίνι αὐτὸ ἀρτύσετε; "],[7045,"ἔχετε ἐν ἑαυτοῖς ἅλα, καὶ εἰρηνεύετε ἐν ἀλλήλοις."],[7046,"\u003cspan class=\"citation\"\u003eMARK 10.1\u003c/span\u003e Καὶ ἐκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας καὶ πέραν τοῦ Ἰορδάνου, καὶ συμπορεύονται πάλιν ὄχλοι πρὸς αὐτόν, καὶ ὡς εἰώθει πάλιν ἐδίδασκεν αὐτούς. "],[7047,"\u003cspan class=\"citation\"\u003eMARK 10.2\u003c/span\u003e καὶ προσελθόντες οἱ Φαρισαῖοι ἐπηρώτων αὐτὸν εἰ ἔξεστιν ἀνδρὶ γυναῖκα ἀπολῦσαι, πειράζοντες αὐτόν. "],[7048,"\u003cspan class=\"citation\"\u003eMARK 10.3\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· "],[7049,"τί ὑμῖν ἐνετείλατο Μωϋσῆς; "],[7050,"\u003cspan class=\"citation\"\u003eMARK 10.4\u003c/span\u003e οἱ δὲ εἶπαν· "],[7051,"ἐπέτρεψεν Μωϋσῆς βιβλίον ἀποστασίου γράψαι καὶ ἀπολῦσαι. "],[7052,"\u003cspan class=\"citation\"\u003eMARK 10.5\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[7053,"πρὸς τὴν σκληροκαρδίαν ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην. "],[7054,"\u003cspan class=\"citation\"\u003eMARK 10.6\u003c/span\u003e ἀπὸ δὲ ἀρχῆς κτίσεως ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς· "],[7055,"\u003cspan class=\"citation\"\u003eMARK 10.7\u003c/span\u003e ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, \u003cspan class=\"citation\"\u003eMARK 10.8\u003c/span\u003e καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν, ὥστε οὐκέτι εἰσὶν δύο ἀλλὰ μία σάρξ. "],[7056,"\u003cspan class=\"citation\"\u003eMARK 10.9\u003c/span\u003e ὃ οὖν ὁ θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω. "],[7057,"\u003cspan class=\"citation\"\u003eMARK 10.10\u003c/span\u003e καὶ εἰς τὴν οἰκίαν πάλιν οἱ μαθηταὶ περὶ τούτου ἐπηρώτων αὐτόν. "],[7058,"\u003cspan class=\"citation\"\u003eMARK 10.11\u003c/span\u003e καὶ λέγει αὐτοῖς· "],[7059,"ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ ἄλλην, μοιχᾶται ἐπ’ αὐτήν· "],[7060,"\u003cspan class=\"citation\"\u003eMARK 10.12\u003c/span\u003e καὶ ἐὰν αὐτὴ ἀπολύσασα τὸν ἄνδρα αὐτῆς γαμήσῃ ἄλλον, μοιχᾶται. "],[7061,"\u003cspan class=\"citation\"\u003eMARK 10.13\u003c/span\u003e Καὶ προσέφερον αὐτῷ παιδία ἵνα ἅψηται αὐτῶν· "],[47316,"οἱ δὲ μαθηταὶ ἐπετίμων τοῖς προσφέρουσιν "],[47317,"\u003cspan class=\"citation\"\u003eMARK 10.14\u003c/span\u003e ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησεν καὶ εἶπεν αὐτοῖς· "],[47318,"ἄφετε τὰ παιδία ἔρχεσθαι πρός με, "],[47319,"μὴ κωλύετε αὐτά· "],[7064,"τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ. "],[47320,"\u003cspan class=\"citation\"\u003eMARK 10.15\u003c/span\u003e ἀμὴν λέγω ὑμῖν, "],[47321,"ὃς ἂν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν. "],[7066,"\u003cspan class=\"citation\"\u003eMARK 10.16\u003c/span\u003e καὶ ἐναγκαλισάμενος αὐτὰ κατευλόγει τιθεὶς τὰς χεῖρας ἐπ’ αὐτά. "],[7067,"\u003cspan class=\"citation\"\u003eMARK 10.17\u003c/span\u003e Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδὸν προσδραμὼν εἷς καὶ γονυπετήσας αὐτὸν ἐπηρώτα αὐτόν· "],[7068,"διδάσκαλε ἀγαθέ, τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω; "],[7069,"\u003cspan class=\"citation\"\u003eMARK 10.18\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ· "],[7070,"τί με λέγεις ἀγαθόν; "],[7071,"οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ θεός. "],[7072,"\u003cspan class=\"citation\"\u003eMARK 10.19\u003c/span\u003e τὰς ἐντολὰς οἶδας· "],[47322,"μὴ μοιχεύσῃς, "],[47323,"μὴ φονεύσῃς, "],[47324,"μὴ κλέψῃς, "],[47325,"μὴ ψευδομαρτυρήσῃς, "],[47326,"μὴ ἀποστερήσῃς, "],[47327,"τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου. "],[7074,"\u003cspan class=\"citation\"\u003eMARK 10.20\u003c/span\u003e ὁ δὲ ἔφη αὐτῷ· "],[7075,"διδάσκαλε, ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου. "],[7076,"\u003cspan class=\"citation\"\u003eMARK 10.21\u003c/span\u003e ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτὸν καὶ εἶπεν αὐτῷ· "],[7077,"ἕν σε ὑστερεῖ· "],[47328,"ὕπαγε, "],[47329,"ὅσα ἔχεις πώλησον καὶ δὸς τοῖς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ, καὶ δεῦρο ἀκολούθει μοι. "],[7079,"\u003cspan class=\"citation\"\u003eMARK 10.22\u003c/span\u003e ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθεν λυπούμενος· "],[7080,"ἦν γὰρ ἔχων κτήματα πολλά. "],[7081,"\u003cspan class=\"citation\"\u003eMARK 10.23\u003c/span\u003e καὶ περιβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ· "],[7082,"πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελεύσονται. "],[7083,"\u003cspan class=\"citation\"\u003eMARK 10.24\u003c/span\u003e οἱ δὲ μαθηταὶ ἐθαμβοῦντο ἐπὶ τοῖς λόγοις αὐτοῦ. "],[7084,"ὁ δὲ Ἰησοῦς πάλιν ἀποκριθεὶς λέγει αὐτοῖς· "],[7085,"τέκνα, πῶς δύσκολόν ἐστιν εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν· "],[7086,"\u003cspan class=\"citation\"\u003eMARK 10.25\u003c/span\u003e εὐκοπώτερόν ἐστιν κάμηλον διὰ τῆς τρυμαλιᾶς τῆς ῥαφίδος διελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν. "],[7087,"\u003cspan class=\"citation\"\u003eMARK 10.26\u003c/span\u003e οἱ δὲ περισσῶς ἐξεπλήσσοντο λέγοντες πρὸς ἑαυτούς, "],[57364,"καὶ τίς δύναται σωθῆναι; "],[7088,"\u003cspan class=\"citation\"\u003eMARK 10.27\u003c/span\u003e ἐμβλέψας αὐτοῖς ὁ Ἰησοῦς λέγει· "],[7089,"παρὰ ἀνθρώποις ἀδύνατον, ἀλλ’ οὐ παρὰ θεῷ· "],[7090,"πάντα γὰρ δυνατὰ παρὰ τῷ θεῷ. "],[7091,"\u003cspan class=\"citation\"\u003eMARK 10.28\u003c/span\u003e Ἤρξατο λέγειν ὁ Πέτρος αὐτῷ· "],[7092,"ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήκαμέν σοι. "],[47330,"\u003cspan class=\"citation\"\u003eMARK 10.29\u003c/span\u003e ἔφη ὁ Ἰησοῦς, "],[47331,"ἀμὴν λέγω ὑμῖν, "],[47332,"οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν ἢ ἀδελφοὺς ἢ ἀδελφὰς ἢ μητέρα ἢ πατέρα ἢ τέκνα ἢ ἀγροὺς ἕνεκεν ἐμοῦ καὶ ἕνεκεν τοῦ εὐαγγελίου, \u003cspan class=\"citation\"\u003eMARK 10.30\u003c/span\u003e ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ καιρῷ τούτῳ οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ μητέρας καὶ τέκνα καὶ ἀγροὺς μετὰ διωγμῶν, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον. "],[7094,"\u003cspan class=\"citation\"\u003eMARK 10.31\u003c/span\u003e πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι καὶ οἱ ἔσχατοι πρῶτοι. "],[7095,"\u003cspan class=\"citation\"\u003eMARK 10.32\u003c/span\u003e Ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα, καὶ ἦν προάγων αὐτοὺς ὁ Ἰησοῦς, καὶ ἐθαμβοῦντο, οἱ δὲ ἀκολουθοῦντες ἐφοβοῦντο. "],[7096,"καὶ παραλαβὼν πάλιν τοὺς δώδεκα ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν, \u003cspan class=\"citation\"\u003eMARK 10.33\u003c/span\u003e ὅτι "],[55127,"ἰδοὺ ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ τοῖς γραμματεῦσιν, καὶ κατακρινοῦσιν αὐτὸν θανάτῳ καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσιν \u003cspan class=\"citation\"\u003eMARK 10.34\u003c/span\u003e καὶ ἐμπαίξουσιν αὐτῷ καὶ ἐμπτύσουσιν αὐτῷ καὶ μαστιγώσουσιν αὐτὸν καὶ ἀποκτενοῦσιν, καὶ μετὰ τρεῖς ἡμέρας ἀναστήσεται. "]]