[[47333,"\u003cspan class=\"citation\"\u003eMARK 10.35\u003c/span\u003e Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου, λέγοντες αὐτῷ, "],[47334,"διδάσκαλε, θέλομεν ἵνα ὃ ἐὰν αἰτήσωμέν σε ποιήσῃς ἡμῖν. "],[7098,"\u003cspan class=\"citation\"\u003eMARK 10.36\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[7099,"τί θέλετέ με ποιήσω ὑμῖν; "],[47335,"\u003cspan class=\"citation\"\u003eMARK 10.37\u003c/span\u003e οἱ δὲ εἶπαν αὐτῷ, "],[47336,"δὸς ἡμῖν ἵνα εἷς σου ἐκ δεξιῶν καὶ εἷς σου ἐξ ἀριστερῶν καθίσωμεν ἐν τῇ δόξῃ σου. "],[7101,"\u003cspan class=\"citation\"\u003eMARK 10.38\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[7102,"οὐκ οἴδατε τί αἰτεῖσθε. "],[7103,"δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω, ἢ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι; "],[7104,"\u003cspan class=\"citation\"\u003eMARK 10.39\u003c/span\u003e οἱ δὲ εἶπαν αὐτῷ· "],[7105,"δυνάμεθα. "],[7106,"ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[7107,"τὸ ποτήριον ὃ ἐγὼ πίνω πίεσθε καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε· "],[7108,"\u003cspan class=\"citation\"\u003eMARK 10.40\u003c/span\u003e τὸ δὲ καθίσαι ἐκ δεξιῶν μου ἢ ἐξ εὐωνύμων οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται. "],[7109,"\u003cspan class=\"citation\"\u003eMARK 10.41\u003c/span\u003e Καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου. "],[7110,"\u003cspan class=\"citation\"\u003eMARK 10.42\u003c/span\u003e καὶ προσκαλεσάμενος αὐτοὺς ὁ Ἰησοῦς λέγει αὐτοῖς· "],[7111,"οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν αὐτῶν. "],[7112,"\u003cspan class=\"citation\"\u003eMARK 10.43\u003c/span\u003e οὐχ οὕτως δέ ἐστιν ἐν ὑμῖν· "],[7113,"ἀλλ’ ὃς ἂν θέλῃ μέγας γενέσθαι ἐν ὑμῖν, ἔσται ὑμῶν διάκονος, \u003cspan class=\"citation\"\u003eMARK 10.44\u003c/span\u003e καὶ ὃς ἂν θέλῃ ὑμῶν γενέσθαι πρῶτος, ἔσται πάντων δοῦλος· "],[7114,"\u003cspan class=\"citation\"\u003eMARK 10.45\u003c/span\u003e καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν διακονηθῆναι ἀλλὰ διακονῆσαι καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν. "],[7115,"\u003cspan class=\"citation\"\u003eMARK 10.46\u003c/span\u003e Καὶ ἔρχονται εἰς Ἰερειχώ. "],[7116,"καὶ ἐκπορευομένου αὐτοῦ ἀπὸ Ἰερειχὼ καὶ τῶν μαθητῶν αὐτοῦ καὶ ὄχλου ἱκανοῦ ὁ υἱὸς Τιμαίου Βαρτιμαῖος, τυφλὸς προσαίτης, ἐκάθητο παρὰ τὴν ὁδόν. "],[7117,"\u003cspan class=\"citation\"\u003eMARK 10.47\u003c/span\u003e καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζαρηνός ἐστιν, ἤρξατο κράζειν καὶ λέγειν· "],[7118,"υἱὲ Δαυεὶδ Ἰησοῦ, ἐλέησόν με. "],[7119,"\u003cspan class=\"citation\"\u003eMARK 10.48\u003c/span\u003e καὶ ἐπετίμων αὐτῷ πολλοὶ ἵνα σιωπήσῃ· "],[47337,"ὁ δὲ πολλῷ μᾶλλον ἔκραζεν, "],[47338,"υἱὲ Δαυείδ, ἐλέησόν με. "],[7121,"\u003cspan class=\"citation\"\u003eMARK 10.49\u003c/span\u003e καὶ στὰς ὁ Ἰησοῦς εἶπεν· "],[7122,"φωνήσατε αὐτόν. "],[7123,"καὶ φωνοῦσιν τὸν τυφλὸν λέγοντες αὐτῷ· "],[47339,"θάρσει, "],[47340,"ἔγειρε, "],[47341,"φωνεῖ σε. "],[7125,"\u003cspan class=\"citation\"\u003eMARK 10.50\u003c/span\u003e ὁ δὲ ἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναπηδήσας ἦλθεν πρὸς τὸν Ἰησοῦν. "],[7126,"\u003cspan class=\"citation\"\u003eMARK 10.51\u003c/span\u003e καὶ ἀποκριθεὶς αὐτῷ ὁ Ἰησοῦς εἶπεν· "],[7127,"τί σοι θέλεις ποιήσω; "],[7128,"ὁ δὲ τυφλὸς εἶπεν αὐτῷ· "],[7129,"ῥαββουνί, ἵνα ἀναβλέψω. "],[47342,"\u003cspan class=\"citation\"\u003eMARK 10.52\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, "],[47343,"ὕπαγε, "],[47344,"ἡ πίστις σου σέσωκέν σε. "],[7131,"καὶ εὐθὺς ἀνέβλεψεν, καὶ ἠκολούθει αὐτῷ ἐν τῇ ὁδῷ."],[7132,"\u003cspan class=\"citation\"\u003eMARK 11.1\u003c/span\u003e Καὶ ὅτε ἐγγίζουσιν εἰς Ἱεροσόλυμα καὶ εἰς Βηθανίαν πρὸς τὸ ὄρος τῶν ἐλαιῶν, ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ \u003cspan class=\"citation\"\u003eMARK 11.2\u003c/span\u003e καὶ λέγει αὐτοῖς· "],[7133,"ὑπάγετε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν, καὶ εὐθὺς εἰσπορευόμενοι εἰς αὐτὴν εὑρήσετε πῶλον δεδεμένον, ἐφ’ ὃν οὐδεὶς ἀνθρώπων οὔπω κεκάθικεν· "],[7134,"λύσατε αὐτὸν καὶ φέρετε. "],[7135,"\u003cspan class=\"citation\"\u003eMARK 11.3\u003c/span\u003e καὶ ἐάν τις ὑμῖν εἴπῃ· τί ποιεῖτε τοῦτο; εἴπατε· "],[55140," ὁ κύριος αὐτοῦ χρείαν ἔχει, καὶ εὐθὺς αὐτὸν ἀποστέλλει πάλιν ὧδε. "],[7139,"\u003cspan class=\"citation\"\u003eMARK 11.4\u003c/span\u003e καὶ ἀπῆλθον καὶ εὗρον τὸν πῶλον δεδεμένον πρὸς τὴν θύραν ἔξω ἐπὶ τοῦ ἀμφόδου, καὶ λύουσιν αὐτόν. "],[7140,"\u003cspan class=\"citation\"\u003eMARK 11.5\u003c/span\u003e καί τινες τῶν ἐκεῖ ἑστηκότων ἔλεγον αὐτοῖς· "],[7141,"τί ποιεῖτε λύοντες τὸν πῶλον; "],[7142,"\u003cspan class=\"citation\"\u003eMARK 11.6\u003c/span\u003e οἱ δὲ εἶπαν αὐτοῖς καθὼς εἶπεν ὁ Ἰησοῦς· "],[7143,"καὶ ἀφῆκαν αὐτούς. "],[7144,"\u003cspan class=\"citation\"\u003eMARK 11.7\u003c/span\u003e καὶ φέρουσιν τὸν πῶλον πρὸς τὸν Ἰησοῦν, καὶ ἐπιβάλλουσιν αὐτῷ τὰ ἱμάτια αὐτῶν, καὶ ἐκάθισεν ἐπ’ αὐτόν. "],[7145,"\u003cspan class=\"citation\"\u003eMARK 11.8\u003c/span\u003e καὶ πολλοὶ τὰ ἱμάτια αὐτῶν ἔστρωσαν εἰς τὴν ὁδόν, ἄλλοι δὲ στιβάδας, κόψαντες ἐκ τῶν ἀγρῶν. "],[7146,"\u003cspan class=\"citation\"\u003eMARK 11.9\u003c/span\u003e καὶ οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον· "],[7147,"ὡσαννά, εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου· "],[7148,"\u003cspan class=\"citation\"\u003eMARK 11.10\u003c/span\u003e εὐλογημένη ἡ ἐρχομένη βασιλεία τοῦ πατρὸς ἡμῶν Δαυείδ, ὡσαννὰ ἐν τοῖς ὑψίστοις. "],[7149,"\u003cspan class=\"citation\"\u003eMARK 11.11\u003c/span\u003e Καὶ εἰσῆλθεν εἰς Ἱεροσόλυμα εἰς τὸ ἱερόν· "],[7150,"καὶ περιβλεψάμενος πάντα, ὀψὲ ἤδη οὔσης τῆς ὥρας, ἐξῆλθεν εἰς Βηθανίαν μετὰ τῶν δώδεκα. "],[7151,"\u003cspan class=\"citation\"\u003eMARK 11.12\u003c/span\u003e Καὶ τῇ ἐπαύριον ἐξελθόντων αὐτῶν ἀπὸ Βηθανίας ἐπείνασεν. "],[7152,"\u003cspan class=\"citation\"\u003eMARK 11.13\u003c/span\u003e καὶ ἰδὼν συκῆν ἀπὸ μακρόθεν ἔχουσαν φύλλα, ἦλθεν εἰ ἄρα τι εὑρήσει ἐν αὐτῇ, καὶ ἐλθὼν ἐπ’ αὐτὴν οὐδὲν εὗρεν εἰ μὴ φύλλα· "],[7153,"ὁ γὰρ καιρὸς οὐκ ἦν σύκων. "],[7154,"\u003cspan class=\"citation\"\u003eMARK 11.14\u003c/span\u003e καὶ ἀποκριθεὶς εἶπεν αὐτῇ· "],[7155,"μηκέτι εἰς τὸν αἰῶνα ἐκ σοῦ μηδεὶς καρπὸν φάγοι. "],[7156,"καὶ ἤκουον οἱ μαθηταὶ αὐτοῦ. "],[7157,"\u003cspan class=\"citation\"\u003eMARK 11.15\u003c/span\u003e Καὶ ἔρχονται εἰς Ἱεροσόλυμα. "],[7158,"καὶ εἰσελθὼν εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας καὶ τοὺς ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστερὰς κατέστρεψεν, \u003cspan class=\"citation\"\u003eMARK 11.16\u003c/span\u003e καὶ οὐκ ἤφιεν ἵνα τις διενέγκῃ σκεῦος διὰ τοῦ ἱεροῦ, \u003cspan class=\"citation\"\u003eMARK 11.17\u003c/span\u003e καὶ ἐδίδασκεν καὶ ἔλεγεν αὐτοῖς· "]]