[[7286,"δεῖ γενέσθαι, ἀλλ’ οὔπω τὸ τέλος. "],[47365,"\u003cspan class=\"citation\"\u003eMARK 13.8\u003c/span\u003e ἐγερθήσεται γὰρ ἔθνος ἐπ’ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, "],[47366,"ἔσονται σεισμοὶ κατὰ τόπους, "],[47367,"ἔσονται λιμοί. "],[7288,"\u003cspan class=\"citation\"\u003eMARK 13.9\u003c/span\u003e ἀρχὴ ὠδίνων ταῦτα. "],[7289,"Βλέπετε δὲ ὑμεῖς ἑαυτούς· "],[7290,"παραδώσουσιν ὑμᾶς εἰς συνέδρια καὶ εἰς συναγωγὰς δαρήσεσθε καὶ ἐπὶ ἡγεμόνων καὶ βασιλέων σταθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς. "],[7291,"\u003cspan class=\"citation\"\u003eMARK 13.10\u003c/span\u003e καὶ εἰς πάντα τὰ ἔθνη πρῶτον δεῖ κηρυχθῆναι τὸ εὐαγγέλιον. "],[7292,"\u003cspan class=\"citation\"\u003eMARK 13.11\u003c/span\u003e καὶ ὅταν ἄγωσιν ὑμᾶς παραδιδόντες, μὴ προμεριμνᾶτε τί λαλήσητε, ἀλλ’ ὃ ἐὰν δοθῇ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ, τοῦτο λαλεῖτε· "],[7293,"οὐ γάρ ἐστε ὑμεῖς οἱ λαλοῦντες, ἀλλὰ τὸ πνεῦμα τὸ ἅγιον. "],[7294,"\u003cspan class=\"citation\"\u003eMARK 13.12\u003c/span\u003e καὶ παραδώσει ἀδελφὸς ἀδελφὸν εἰς θάνατον καὶ πατὴρ τέκνον, καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς καὶ θανατώσουσιν αὐτούς. "],[7295,"\u003cspan class=\"citation\"\u003eMARK 13.13\u003c/span\u003e καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· "],[7296,"ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται. "],[47368,"\u003cspan class=\"citation\"\u003eMARK 13.14\u003c/span\u003e Ὅταν δὲ ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως ἑστηκότα ὅπου οὐ δεῖ, ὁ ἀναγινώσκων νοείτω, τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη, "],[47369,"\u003cspan class=\"citation\"\u003eMARK 13.15\u003c/span\u003e ὁ δὲ ἐπὶ τοῦ δώματος μὴ καταβάτω μηδὲ εἰσελθάτω ἆραί τι ἐκ τῆς οἰκίας αὐτοῦ, \u003cspan class=\"citation\"\u003eMARK 13.16\u003c/span\u003e καὶ ὁ εἰς τὸν ἀγρὸν μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω ἆραι τὸ ἱμάτιον αὐτοῦ. "],[7298,"\u003cspan class=\"citation\"\u003eMARK 13.17\u003c/span\u003e οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις. "],[7299,"\u003cspan class=\"citation\"\u003eMARK 13.18\u003c/span\u003e προσεύχεσθε δὲ ἵνα μὴ γένηται χειμῶνος· "],[7300,"\u003cspan class=\"citation\"\u003eMARK 13.19\u003c/span\u003e ἔσονται γὰρ αἱ ἡμέραι ἐκεῖναι θλῖψις οἵα οὐ γέγονεν τοιαύτη ἀπ’ ἀρχῆς κτίσεως, ἣν ἔκτισεν ὁ θεὸς ἕως τοῦ νῦν καὶ οὐ μὴ γένηται. "],[7301,"\u003cspan class=\"citation\"\u003eMARK 13.20\u003c/span\u003e καὶ εἰ μὴ ἐκολόβωσεν κύριος τὰς ἡμέρας, οὐκ ἂν ἐσώθη πᾶσα σάρξ· "],[7302,"ἀλλὰ διὰ τοὺς ἐκλεκτοὺς οὓς ἐξελέξατο ἐκολόβωσεν τὰς ἡμέρας. "],[7303,"\u003cspan class=\"citation\"\u003eMARK 13.21\u003c/span\u003e καὶ τότε ἐάν τις ὑμῖν εἴπῃ· ἴδε ὧδε ὁ Χριστός, ἴδε ἐκεῖ, μὴ πιστεύετε. "],[7305,"\u003cspan class=\"citation\"\u003eMARK 13.22\u003c/span\u003e ἐγερθήσονται δὲ ψευδόχριστοι καὶ ψευδοπροφῆται καὶ ποιήσουσιν σημεῖα καὶ τέρατα πρὸς τὸ ἀποπλανᾶν, εἰ δυνατόν, τοὺς ἐκλεκτούς. "],[7306,"\u003cspan class=\"citation\"\u003eMARK 13.23\u003c/span\u003e ὑμεῖς δὲ βλέπετε· "],[7307,"προείρηκα ὑμῖν πάντα. "],[7308,"\u003cspan class=\"citation\"\u003eMARK 13.24\u003c/span\u003e Ἀλλὰ ἐν ἐκείναις ταῖς ἡμέραις μετὰ τὴν θλῖψιν ἐκείνην ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, \u003cspan class=\"citation\"\u003eMARK 13.25\u003c/span\u003e καὶ οἱ ἀστέρες ἔσονται ἐκ τοῦ οὐρανοῦ πίπτοντες, καὶ αἱ δυνάμεις αἱ ἐν τοῖς οὐρανοῖς σαλευθήσονται. "],[7309,"\u003cspan class=\"citation\"\u003eMARK 13.26\u003c/span\u003e καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλαις μετὰ δυνάμεως πολλῆς καὶ δόξης. "],[7310,"\u003cspan class=\"citation\"\u003eMARK 13.27\u003c/span\u003e καὶ τότε ἀποστελεῖ τοὺς ἀγγέλους καὶ ἐπισυνάξει τοὺς ἐκλεκτοὺς ἐκ τῶν τεσσάρων ἀνέμων ἀπ’ ἄκρου γῆς ἕως ἄκρου οὐρανοῦ. "],[7311,"\u003cspan class=\"citation\"\u003eMARK 13.28\u003c/span\u003e Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν. "],[7312,"ὅταν αὐτῆς ἤδη ὁ κλάδος ἁπαλὸς γένηται καὶ ἐκφύῃ τὰ φύλλα, γινώσκετε ὅτι ἐγγὺς τὸ θέρος ἐστίν· "],[7313,"\u003cspan class=\"citation\"\u003eMARK 13.29\u003c/span\u003e οὕτως καὶ ὑμεῖς ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις. "],[7314,"\u003cspan class=\"citation\"\u003eMARK 13.30\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη μέχρις οὗ ταῦτα πάντα γένηται. "],[47370,"\u003cspan class=\"citation\"\u003eMARK 13.31\u003c/span\u003e ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, "],[47371,"οἱ δὲ λόγοι μου οὐ μὴ παρελεύσονται. "],[7316,"\u003cspan class=\"citation\"\u003eMARK 13.32\u003c/span\u003e Περὶ δὲ τῆς ἡμέρας ἐκείνης ἢ τῆς ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι ἐν οὐρανῷ οὐδὲ ὁ υἱός, εἰ μὴ ὁ πατήρ. "],[47372,"\u003cspan class=\"citation\"\u003eMARK 13.33\u003c/span\u003e βλέπετε "],[47373,"ἀγρυπνεῖτε· "],[7318,"οὐκ οἴδατε γὰρ πότε ὁ καιρός ἐστιν. "],[7319,"\u003cspan class=\"citation\"\u003eMARK 13.34\u003c/span\u003e ὡς ἄνθρωπος ἀπόδημος ἀφεὶς τὴν οἰκίαν αὐτοῦ καὶ δοὺς τοῖς δούλοις αὐτοῦ τὴν ἐξουσίαν, ἑκάστῳ τὸ ἔργον αὐτοῦ, καὶ τῷ θυρωρῷ ἐνετείλατο ἵνα γρηγορῇ. "],[7320,"\u003cspan class=\"citation\"\u003eMARK 13.35\u003c/span\u003e γρηγορεῖτε οὖν· "],[7321,"οὐκ οἴδατε γὰρ πότε ὁ κύριος τῆς οἰκίας ἔρχεται, ἢ ὀψὲ ἢ μεσονύκτιον ἢ ἀλεκτοροφωνίας ἢ πρωΐ· "],[7322,"\u003cspan class=\"citation\"\u003eMARK 13.36\u003c/span\u003e μὴ ἐλθὼν ἐξαίφνης εὕρῃ ὑμᾶς καθεύδοντας. "],[7323,"\u003cspan class=\"citation\"\u003eMARK 13.37\u003c/span\u003e ὃ δὲ ὑμῖν λέγω, πᾶσιν λέγω, γρηγορεῖτε."],[7324,"\u003cspan class=\"citation\"\u003eMARK 14.1\u003c/span\u003e Ἦν δὲ τὸ πάσχα καὶ τὰ ἄζυμα μετὰ δύο ἡμέρας, καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς πῶς αὐτὸν ἐν δόλῳ κρατήσαντες ἀποκτείνωσιν· "],[7325,"\u003cspan class=\"citation\"\u003eMARK 14.2\u003c/span\u003e ἔλεγον γάρ· "],[47374,"μὴ ἐν τῇ ἑορτῇ, "],[47375,"μήποτε ἔσται θόρυβος τοῦ λαοῦ. "],[7327,"\u003cspan class=\"citation\"\u003eMARK 14.3\u003c/span\u003e Καὶ ὄντος αὐτοῦ ἐν Βηθανίᾳ ἐν τῇ οἰκίᾳ Σίμωνος τοῦ λεπροῦ, κατακειμένου αὐτοῦ ἦλθεν γυνὴ ἔχουσα ἀλάβαστρον μύρου νάρδου πιστικῆς πολυτελοῦς· "],[7328,"συντρίψασα τὸν ἀλάβαστρον κατέχεεν αὐτοῦ τῆς κεφαλῆς. "],[7329,"\u003cspan class=\"citation\"\u003eMARK 14.4\u003c/span\u003e ἦσαν δέ τινες ἀγανακτοῦντες πρὸς ἑαυτούς· "],[7330,"εἰς τί ἡ ἀπώλεια αὕτη τοῦ μύρου γέγονεν; "],[7331,"\u003cspan class=\"citation\"\u003eMARK 14.5\u003c/span\u003e ἠδύνατο γὰρ τοῦτο τὸ μύρον πραθῆναι ἐπάνω δηναρίων τριακοσίων καὶ δοθῆναι τοῖς πτωχοῖς· "]]