[["proiel:20180408:greek-nt:20201","\u003cspan class=\"citation\"\u003eLUKE 1.46\u003c/span\u003e Καὶ εἶπεν Μαριάμ· "],["proiel:20180408:greek-nt:20202","μεγαλύνει ἡ ψυχή μου τὸν κύριον, \u003cspan class=\"citation\"\u003eLUKE 1.47\u003c/span\u003e καὶ ἠγαλλίασεν τὸ πνεῦμά μου ἐπὶ τῷ θεῷ τῷ σωτῆρί μου, \u003cspan class=\"citation\"\u003eLUKE 1.48\u003c/span\u003e ὅτι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ. "],["proiel:20180408:greek-nt:20203","ἰδοὺ γὰρ ἀπὸ τοῦ νῦν μακαριοῦσίν με πᾶσαι αἱ γενεαί, \u003cspan class=\"citation\"\u003eLUKE 1.49\u003c/span\u003e ὅτι ἐποίησέν μοι μεγάλα ὁ δυνατός. "],["proiel:20180408:greek-nt:20204","καὶ ἅγιον τὸ ὄνομα αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.50\u003c/span\u003e καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς καὶ γενεὰς τοῖς φοβουμένοις αὐτόν. "],["proiel:20180408:greek-nt:48339","\u003cspan class=\"citation\"\u003eLUKE 1.51\u003c/span\u003e ἐποίησεν κράτος ἐν βραχίονι αὐτοῦ, "],["proiel:20180408:greek-nt:48340","διεσκόρπισεν ὑπερηφάνους διανοίᾳ καρδίας αὐτῶν· "],["proiel:20180408:greek-nt:48341","\u003cspan class=\"citation\"\u003eLUKE 1.52\u003c/span\u003e καθεῖλεν δυνάστας ἀπὸ θρόνων καὶ ὕψωσεν ταπεινούς, "],["proiel:20180408:greek-nt:48342","\u003cspan class=\"citation\"\u003eLUKE 1.53\u003c/span\u003e πεινῶντας ἐνέπλησεν ἀγαθῶν καὶ πλουτοῦντας ἐξαπέστειλεν κενούς. "],["proiel:20180408:greek-nt:20207","\u003cspan class=\"citation\"\u003eLUKE 1.54\u003c/span\u003e ἀντελάβετο Ἰσραὴλ παιδὸς αὐτοῦ, μνησθῆναι ἐλέους, \u003cspan class=\"citation\"\u003eLUKE 1.55\u003c/span\u003e καθὼς ἐλάλησεν πρὸς τοὺς πατέρας ἡμῶν, τῷ Ἀβραὰμ καὶ τῷ σπέρματι αὐτοῦ εἰς τὸν αἰῶνα. "],["proiel:20180408:greek-nt:20208","\u003cspan class=\"citation\"\u003eLUKE 1.56\u003c/span\u003e Ἔμεινεν δὲ Μαριὰμ σὺν αὐτῇ ὡς μῆνας τρεῖς, καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὐτῆς. "],["proiel:20180408:greek-nt:20209","\u003cspan class=\"citation\"\u003eLUKE 1.57\u003c/span\u003e Τῇ δὲ Ἐλισάβετ ἐπλήσθη ὁ χρόνος τοῦ τεκεῖν αὐτήν, καὶ ἐγέννησεν υἱόν. "],["proiel:20180408:greek-nt:20210","\u003cspan class=\"citation\"\u003eLUKE 1.58\u003c/span\u003e καὶ ἤκουσαν οἱ περίοικοι καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνεν κύριος τὸ ἔλεος αὐτοῦ μετ’ αὐτῆς, καὶ συνέχαιρον αὐτῇ. "],["proiel:20180408:greek-nt:20211","\u003cspan class=\"citation\"\u003eLUKE 1.59\u003c/span\u003e καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ ὀγδόῃ ἦλθον περιτεμεῖν τὸ παιδίον, καὶ ἐκάλουν αὐτὸ ἐπὶ τῷ ὀνόματι τοῦ πατρὸς αὐτοῦ Ζαχαρίαν. "],["proiel:20180408:greek-nt:20212","\u003cspan class=\"citation\"\u003eLUKE 1.60\u003c/span\u003e καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ εἶπεν· "],["proiel:20180408:greek-nt:20213","οὐχί, ἀλλὰ κληθήσεται Ἰωάννης. "],["proiel:20180408:greek-nt:48343","\u003cspan class=\"citation\"\u003eLUKE 1.61\u003c/span\u003e καὶ εἶπαν πρὸς αὐτὴν ὅτι "],["proiel:20180408:greek-nt:48344","οὐδείς ἐστιν ἐκ τῆς συγγενείας σου ὃς καλεῖται τῷ ὀνόματι τούτῳ. "],["proiel:20180408:greek-nt:20215","\u003cspan class=\"citation\"\u003eLUKE 1.62\u003c/span\u003e ἐνένευον δὲ τῷ πατρὶ αὐτοῦ τὸ τί ἂν θέλοι καλεῖσθαι αὐτό. "],["proiel:20180408:greek-nt:20216","\u003cspan class=\"citation\"\u003eLUKE 1.63\u003c/span\u003e καὶ αἰτήσας πινακίδιον ἔγραψεν λέγων· "],["proiel:20180408:greek-nt:20217","Ἰωάννης ἐστὶν τὸ ὄνομα αὐτοῦ. "],["proiel:20180408:greek-nt:20218","καὶ ἐθαύμασαν πάντες. "],["proiel:20180408:greek-nt:20219","\u003cspan class=\"citation\"\u003eLUKE 1.64\u003c/span\u003e ἀνεῴχθη δὲ τὸ στόμα αὐτοῦ παραχρῆμα καὶ ἡ γλῶσσα αὐτοῦ, καὶ ἐλάλει εὐλογῶν τὸν θεόν. "],["proiel:20180408:greek-nt:20220","\u003cspan class=\"citation\"\u003eLUKE 1.65\u003c/span\u003e καὶ ἐγένετο ἐπὶ πάντας φόβος τοὺς περιοικοῦντας αὐτούς, καὶ ἐν ὅλῃ τῇ ὀρεινῇ τῆς Ἰουδαίας διελαλεῖτο πάντα τὰ ῥήματα ταῦτα, \u003cspan class=\"citation\"\u003eLUKE 1.66\u003c/span\u003e καὶ ἔθεντο πάντες οἱ ἀκούσαντες ἐν τῇ καρδίᾳ αὐτῶν, λέγοντες· "],["proiel:20180408:greek-nt:20221","τί ἄρα τὸ παιδίον τοῦτο ἔσται; "],["proiel:20180408:greek-nt:20222","καὶ γὰρ χεὶρ κυρίου ἦν μετ’ αὐτοῦ. "],["proiel:20180408:greek-nt:20223","\u003cspan class=\"citation\"\u003eLUKE 1.67\u003c/span\u003e Καὶ Ζαχαρίας ὁ πατὴρ αὐτοῦ ἐπλήσθη πνεύματος ἁγίου καὶ ἐπροφήτευσεν λέγων· "],["proiel:20180408:greek-nt:20224","\u003cspan class=\"citation\"\u003eLUKE 1.68\u003c/span\u003e εὐλογητὸς κύριος ὁ θεὸς τοῦ Ἰσραήλ, ὅτι ἐπεσκέψατο καὶ ἐποίησεν λύτρωσιν τῷ λαῷ αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.69\u003c/span\u003e καὶ ἤγειρεν κέρας σωτηρίας ἡμῖν ἐν οἴκῳ Δαυεὶδ παιδὸς αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.70\u003c/span\u003e καθὼς ἐλάλησεν διὰ στόματος τῶν ἁγίων ἀπ’ αἰῶνος προφητῶν αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.71\u003c/span\u003e σωτηρίαν ἐξ ἐχθρῶν ἡμῶν καὶ ἐκ χειρὸς πάντων τῶν μισούντων ἡμᾶς· "],["proiel:20180408:greek-nt:20225","\u003cspan class=\"citation\"\u003eLUKE 1.72\u003c/span\u003e ποιῆσαι ἔλεος μετὰ τῶν πατέρων ἡμῶν καὶ μνησθῆναι διαθήκης ἁγίας αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.73\u003c/span\u003e ὅρκον ὃν ὤμοσεν πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, τοῦ δοῦναι ἡμῖν \u003cspan class=\"citation\"\u003eLUKE 1.74\u003c/span\u003e ἀφόβως ἐκ χειρὸς ἐχθρῶν ῥυσθέντας λατρεύειν αὐτῷ \u003cspan class=\"citation\"\u003eLUKE 1.75\u003c/span\u003e ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας ἡμῶν. "],["proiel:20180408:greek-nt:20226","\u003cspan class=\"citation\"\u003eLUKE 1.76\u003c/span\u003e καὶ σὺ δέ παιδίον, προφήτης ὑψίστου κληθήσῃ· "],["proiel:20180408:greek-nt:20227","προπορεύσῃ γὰρ πρὸ προσώπου κυρίου ἑτοιμάσαι ὁδοὺς αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 1.77\u003c/span\u003e τοῦ δοῦναι γνῶσιν σωτηρίας τῷ λαῷ αὐτοῦ ἐν ἀφέσει ἁμαρτιῶν αὐτῶν \u003cspan class=\"citation\"\u003eLUKE 1.78\u003c/span\u003e διὰ σπλάγχνα ἐλέους θεοῦ ἡμῶν, ἐν οἷς ἐπεσκέψατο ἡμᾶς ἀνατολὴ ἐξ ὕψους, \u003cspan class=\"citation\"\u003eLUKE 1.79\u003c/span\u003e ἐπιφᾶναι τοῖς ἐν σκότει καὶ σκιᾷ θανάτου καθημένοις, τοῦ κατευθῦναι τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης. "],["proiel:20180408:greek-nt:20228","\u003cspan class=\"citation\"\u003eLUKE 1.80\u003c/span\u003e Τὸ δὲ παιδίον ηὔξανεν καὶ ἐκραταιοῦτο πνεύματι, καὶ ἦν ἐν ταῖς ἐρήμοις ἕως ἡμέρας ἀναδείξεως αὐτοῦ πρὸς τὸν Ἰσραήλ."],["proiel:20180408:greek-nt:20229","\u003cspan class=\"citation\"\u003eLUKE 2.1\u003c/span\u003e Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθεν δόγμα παρὰ Καίσαρος Αὐγούστου ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην. "],["proiel:20180408:greek-nt:20230","\u003cspan class=\"citation\"\u003eLUKE 2.2\u003c/span\u003e αὕτη ἀπογραφὴ ἐγένετο πρώτη ἡγεμονεύοντος τῆς Συρίας Κυρηνίου. "],["proiel:20180408:greek-nt:20231","\u003cspan class=\"citation\"\u003eLUKE 2.3\u003c/span\u003e καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν. "],["proiel:20180408:greek-nt:20232","\u003cspan class=\"citation\"\u003eLUKE 2.4\u003c/span\u003e ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας ἐκ πόλεως Ναζαρὲθ εἰς τὴν Ἰουδαίαν εἰς πόλιν Δαυεὶδ ἥτις καλεῖται Βηθλέεμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυείδ, \u003cspan class=\"citation\"\u003eLUKE 2.5\u003c/span\u003e ἀπογράψασθαι σὺν Μαριὰμ τῇ ἐμνηστευμένῃ αὐτῷ, οὔσῃ ἐγκύῳ. "],["proiel:20180408:greek-nt:20233","\u003cspan class=\"citation\"\u003eLUKE 2.6\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν, \u003cspan class=\"citation\"\u003eLUKE 2.7\u003c/span\u003e καὶ ἔτεκεν τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτὸν καὶ ἀνέκλινεν αὐτὸν ἐν φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι. "]]