[[20234,"\u003cspan class=\"citation\"\u003eLUKE 2.8\u003c/span\u003e Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν. "],[20235,"\u003cspan class=\"citation\"\u003eLUKE 2.9\u003c/span\u003e καὶ ἄγγελος κυρίου ἐπέστη αὐτοῖς καὶ δόξα κυρίου περιέλαμψεν αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν. "],[20236,"\u003cspan class=\"citation\"\u003eLUKE 2.10\u003c/span\u003e καὶ εἶπεν αὐτοῖς ὁ ἄγγελος· "],[20237,"μὴ φοβεῖσθε· "],[20238,"ἰδοὺ γὰρ εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην ἥτις ἔσται παντὶ τῷ λαῷ, \u003cspan class=\"citation\"\u003eLUKE 2.11\u003c/span\u003e ὅτι ἐτέχθη ὑμῖν σήμερον σωτὴρ ὅς ἐστιν Χριστὸς κύριος ἐν πόλει Δαυείδ· "],[48345,"\u003cspan class=\"citation\"\u003eLUKE 2.12\u003c/span\u003e καὶ τοῦτο ὑμῖν τὸ σημεῖον, "],[48346,"εὑρήσετε βρέφος ἐσπαργανωμένον ἐν φάτνῃ. "],[20240,"\u003cspan class=\"citation\"\u003eLUKE 2.13\u003c/span\u003e καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου αἰνούντων τὸν θεὸν καὶ λεγόντων· "],[20241,"\u003cspan class=\"citation\"\u003eLUKE 2.14\u003c/span\u003e δόξα ἐν ὑψίστοις θεῷ καὶ ἐπὶ γῆς εἰρήνη ἐν ἀνθρώποις εὐδοκίας. "],[20242,"\u003cspan class=\"citation\"\u003eLUKE 2.15\u003c/span\u003e Καὶ ἐγένετο ὡς ἀπῆλθον ἀπ’ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, οἱ ποιμένες ἐλάλουν πρὸς ἀλλήλους· "],[20243,"διέλθωμεν δὴ ἕως Βηθλεὲμ καὶ ἴδωμεν τὸ ῥήμα τοῦτο τὸ γεγονὸς ὃ ὁ κύριος ἐγνώρισεν ἡμῖν. "],[20244,"\u003cspan class=\"citation\"\u003eLUKE 2.16\u003c/span\u003e καὶ ἦλθαν σπεύσαντες, καὶ ἀνεῦραν τήν τε Μαριὰμ καὶ τὸν Ἰωσὴφ καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ· "],[20245,"\u003cspan class=\"citation\"\u003eLUKE 2.17\u003c/span\u003e ἰδόντες δὲ ἐγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου. "],[20246,"\u003cspan class=\"citation\"\u003eLUKE 2.18\u003c/span\u003e καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς· "],[20247,"\u003cspan class=\"citation\"\u003eLUKE 2.19\u003c/span\u003e ἡ δὲ Μαρία πάντα συνετήρει τὰ ῥήματα ταῦτα συνβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς. "],[20248,"\u003cspan class=\"citation\"\u003eLUKE 2.20\u003c/span\u003e καὶ ὑπέστρεψαν οἱ ποιμένες, δοξάζοντες καὶ αἰνοῦντες τὸν θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ ἴδον καθὼς ἐλαλήθη πρὸς αὐτούς. "],[20249,"\u003cspan class=\"citation\"\u003eLUKE 2.21\u003c/span\u003e Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν αὐτόν, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλλημφθῆναι αὐτὸν ἐν τῇ κοιλίᾳ. "],[20250,"\u003cspan class=\"citation\"\u003eLUKE 2.22\u003c/span\u003e Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῶν, κατὰ τὸν νόμον Μωϋσέως, ἀνήγαγον αὐτὸν εἰς Ἱεροσόλυμα παραστῆσαι τῷ κυρίῳ, \u003cspan class=\"citation\"\u003eLUKE 2.23\u003c/span\u003e καθὼς γέγραπται ἐν νόμῳ κυρίου ὅτι πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται, \u003cspan class=\"citation\"\u003eLUKE 2.24\u003c/span\u003e καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν τῷ νόμῳ, κυρίου, "],[81908,"ζεῦγος τρυγόνων ἢ δύο νοσσοὺς περιστερῶν. "],[20251,"\u003cspan class=\"citation\"\u003eLUKE 2.25\u003c/span\u003e Καὶ ἰδοὺ ἄνθρωπος ἦν ἐν Ἱερουσαλὴμ ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ Ἰσραήλ, καὶ πνεῦμα ἦν ἅγιον ἐπ’ αὐτόν· "],[20252,"\u003cspan class=\"citation\"\u003eLUKE 2.26\u003c/span\u003e καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ πνεύματος τοῦ ἁγίου, μὴ ἰδεῖν θάνατον πρὶν ἢ ἂν ἴδῃ τὸν Χριστὸν κυρίου. "],[20253,"\u003cspan class=\"citation\"\u003eLUKE 2.27\u003c/span\u003e καὶ ἦλθεν ἐν τῷ πνεύματι εἰς τὸ ἱερόν· "],[20254,"καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον Ἰησοῦν τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 2.28\u003c/span\u003e καὶ αὐτὸς ἐδέξατο αὐτὸ εἰς τὰς ἀγκάλας καὶ εὐλόγησεν τὸν θεὸν καὶ εἶπεν· "],[20255,"\u003cspan class=\"citation\"\u003eLUKE 2.29\u003c/span\u003e νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου ἐν εἰρήνῃ· \u003cspan class=\"citation\"\u003eLUKE 2.30\u003c/span\u003e ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου, \u003cspan class=\"citation\"\u003eLUKE 2.31\u003c/span\u003e ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν, \u003cspan class=\"citation\"\u003eLUKE 2.32\u003c/span\u003e φῶς εἰς ἀποκάλυψιν ἐθνῶν καὶ δόξαν λαοῦ σου Ἰσραήλ. "],[20257,"\u003cspan class=\"citation\"\u003eLUKE 2.33\u003c/span\u003e καὶ ἦν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ. "],[20258,"\u003cspan class=\"citation\"\u003eLUKE 2.34\u003c/span\u003e καὶ εὐλόγησεν αὐτοὺς Συμεὼν καὶ εἶπεν πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ· "],[20259,"ἰδοὺ οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραὴλ καὶ εἰς σημεῖον ἀντιλεγόμενον. "],[20260,"\u003cspan class=\"citation\"\u003eLUKE 2.35\u003c/span\u003e καὶ σοῦ δὲ αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία, ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί. "],[20261,"\u003cspan class=\"citation\"\u003eLUKE 2.36\u003c/span\u003e Καὶ ἦν Ἅννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς Ἀσήρ· "],[20262,"αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα μετὰ ἀνδρὸς ἔτη ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς, \u003cspan class=\"citation\"\u003eLUKE 2.37\u003c/span\u003e καὶ αὐτὴ χήρα ἕως ἐτῶν ὀγδοήκοντα τεσσάρων, ἣ οὐκ ἀφίστατο τοῦ ἱεροῦ νηστείαις καὶ δεήσεσι λατρεύουσα νύκτα καὶ ἡμέραν. "],[20263,"\u003cspan class=\"citation\"\u003eLUKE 2.38\u003c/span\u003e καὶ αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ θεῷ καὶ ἐλάλει περὶ αὐτοῦ πᾶσιν τοῖς προσδεχομένοις λύτρωσιν Ἱερουσαλήμ. "],[20264,"\u003cspan class=\"citation\"\u003eLUKE 2.39\u003c/span\u003e Καὶ ὡς ἐτέλεσαν πάντα κατὰ τὸν νόμον κυρίου, ἐπέστρεψαν εἰς τὴν Γαλιλαίαν εἰς πόλιν ἑαυτῶν Ναζαρέθ. "],[20265,"\u003cspan class=\"citation\"\u003eLUKE 2.40\u003c/span\u003e τὸ δὲ παιδίον ηὔξανεν καὶ ἐκραταιοῦτο πληρούμενον σοφίας, καὶ χάρις θεοῦ ἦν ἐπ’ αὐτό. "],[20266,"\u003cspan class=\"citation\"\u003eLUKE 2.41\u003c/span\u003e Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατ’ ἔτος εἰς Ἱερουσαλὴμ τῇ ἑορτῇ τοῦ πάσχα. "],[20267,"\u003cspan class=\"citation\"\u003eLUKE 2.42\u003c/span\u003e καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβαινόντων αὐτῶν κατὰ τὸ ἔθος τῆς ἑορτῆς, \u003cspan class=\"citation\"\u003eLUKE 2.43\u003c/span\u003e καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτοὺς ὑπέμεινεν Ἰησοῦς ὁ παῖς ἐν Ἱερουσαλήμ, καὶ οὐκ ἔγνωσαν οἱ γονεῖς αὐτοῦ. "]]