[["proiel:20180408:greek-nt:20268","\u003cspan class=\"citation\"\u003eLUKE 2.44\u003c/span\u003e νομίσαντες δὲ αὐτὸν εἶναι ἐν τῇ συνοδίᾳ ἦλθον ἡμέρας ὁδὸν καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενεῦσιν καὶ τοῖς γνωστοῖς, \u003cspan class=\"citation\"\u003eLUKE 2.45\u003c/span\u003e καὶ μὴ εὑρόντες ὑπέστρεψαν εἰς Ἱερουσαλὴμ ἀναζητοῦντες αὐτόν. "],["proiel:20180408:greek-nt:20269","\u003cspan class=\"citation\"\u003eLUKE 2.46\u003c/span\u003e καὶ ἐγένετο μετὰ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ καθεζόμενον ἐν μέσῳ τῶν διδασκάλων καὶ ἀκούοντα αὐτῶν καὶ ἐπερωτῶντα αὐτούς· "],["proiel:20180408:greek-nt:20270","\u003cspan class=\"citation\"\u003eLUKE 2.47\u003c/span\u003e ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ. "],["proiel:20180408:greek-nt:20271","\u003cspan class=\"citation\"\u003eLUKE 2.48\u003c/span\u003e καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν, καὶ εἶπεν πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ· "],["proiel:20180408:greek-nt:20272","τέκνον, τί ἐποίησας ἡμῖν οὕτως; "],["proiel:20180408:greek-nt:20273","ἰδοὺ ὁ πατήρ σου καὶ ἐγώ ὀδυνώμενοι ἐζητοῦμέν σε. "],["proiel:20180408:greek-nt:20274","\u003cspan class=\"citation\"\u003eLUKE 2.49\u003c/span\u003e καὶ εἶπεν πρὸς αὐτούς· "],["proiel:20180408:greek-nt:20275","τί ὅτι ἐζητεῖτέ με; "],["proiel:20180408:greek-nt:20276","οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με; "],["proiel:20180408:greek-nt:20277","\u003cspan class=\"citation\"\u003eLUKE 2.50\u003c/span\u003e καὶ αὐτοὶ οὐ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς. "],["proiel:20180408:greek-nt:20278","\u003cspan class=\"citation\"\u003eLUKE 2.51\u003c/span\u003e καὶ κατέβη μετ’ αὐτῶν καὶ ἦλθεν εἰς Ναζαρέθ, καὶ ἦν ὑποτασσόμενος αὐτοῖς. "],["proiel:20180408:greek-nt:20279","καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ἐν τῇ καρδίᾳ αὐτῆς. "],["proiel:20180408:greek-nt:20280","\u003cspan class=\"citation\"\u003eLUKE 2.52\u003c/span\u003e καὶ Ἰησοῦς προέκοπτεν ἐν τῇ σοφίᾳ καὶ ἡλικίᾳ καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις."],["proiel:20180408:greek-nt:20281","\u003cspan class=\"citation\"\u003eLUKE 3.1\u003c/span\u003e Ἐν ἔτει δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πειλάτου τῆς Ἰουδαίας, καὶ τετρααρχοῦντος τῆς Γαλιλαίας Ἡρῴδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετρααρχοῦντος τῆς Ἰτουραίας καὶ Τραχωνίτιδος χώρας, καὶ Λυσανίου τῆς Ἀβιληνῆς τετρααρχοῦντος, \u003cspan class=\"citation\"\u003eLUKE 3.2\u003c/span\u003e ἐπὶ ἀρχιερέως Ἅννα καὶ Καϊάφα, ἐγένετο ῥῆμα θεοῦ ἐπὶ Ἰωάννην τὸν Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ. "],["proiel:20180408:greek-nt:20282","\u003cspan class=\"citation\"\u003eLUKE 3.3\u003c/span\u003e καὶ ἦλθεν εἰς πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν, \u003cspan class=\"citation\"\u003eLUKE 3.4\u003c/span\u003e ὡς γέγραπται ἐν βίβλῳ λόγων Ἡσαΐου τοῦ προφήτου· "],["proiel:20180408:greek-nt:20283","φωνὴ βοῶντος ἐν τῇ ἐρήμῳ· "],["proiel:20180408:greek-nt:20284","ἑτοιμάσατε τὴν ὁδὸν κυρίου,  "],["proiel:20180408:greek-nt:55123","εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ· "],["proiel:20180408:greek-nt:20285","\u003cspan class=\"citation\"\u003eLUKE 3.5\u003c/span\u003e πᾶσα φάραγξ πληρωθήσεται καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται, καὶ ἔσται τὰ σκολιὰ εἰς εὐθείας καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας· "],["proiel:20180408:greek-nt:20286","\u003cspan class=\"citation\"\u003eLUKE 3.6\u003c/span\u003e καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20287","\u003cspan class=\"citation\"\u003eLUKE 3.7\u003c/span\u003e Ἔλεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπ’ αὐτοῦ· "],["proiel:20180408:greek-nt:20288","γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς; "],["proiel:20180408:greek-nt:20289","\u003cspan class=\"citation\"\u003eLUKE 3.8\u003c/span\u003e ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας· "],["proiel:20180408:greek-nt:20290","καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς· "],["proiel:20180408:greek-nt:20291","πατέρα ἔχομεν τὸν Ἀβραάμ· "],["proiel:20180408:greek-nt:20292","λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ. "],["proiel:20180408:greek-nt:20293","\u003cspan class=\"citation\"\u003eLUKE 3.9\u003c/span\u003e ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· "],["proiel:20180408:greek-nt:20294","πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται. "],["proiel:20180408:greek-nt:20295","\u003cspan class=\"citation\"\u003eLUKE 3.10\u003c/span\u003e Καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες· "],["proiel:20180408:greek-nt:20296","τί οὖν ποιήσωμεν; "],["proiel:20180408:greek-nt:20297","\u003cspan class=\"citation\"\u003eLUKE 3.11\u003c/span\u003e ἀποκριθεὶς δὲ ἔλεγεν αὐτοῖς· "],["proiel:20180408:greek-nt:20298","ὁ ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι, καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω. "],["proiel:20180408:greek-nt:20299","\u003cspan class=\"citation\"\u003eLUKE 3.12\u003c/span\u003e ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι καὶ εἶπαν πρὸς αὐτόν· "],["proiel:20180408:greek-nt:20300","διδάσκαλε, τί ποιήσωμεν; "],["proiel:20180408:greek-nt:20301","\u003cspan class=\"citation\"\u003eLUKE 3.13\u003c/span\u003e ὁ δὲ εἶπεν πρὸς αὐτούς· "],["proiel:20180408:greek-nt:20302","μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε. "],["proiel:20180408:greek-nt:20303","\u003cspan class=\"citation\"\u003eLUKE 3.14\u003c/span\u003e ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι λέγοντες· "],["proiel:20180408:greek-nt:20304","τί ποιήσωμεν καὶ ἡμεῖς; "],["proiel:20180408:greek-nt:20305","καὶ εἶπεν πρὸς αὐτούς· "],["proiel:20180408:greek-nt:20306","μηδένα διασείσητε, μηδένα συκοφαντήσητε, καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν. "],["proiel:20180408:greek-nt:20307","\u003cspan class=\"citation\"\u003eLUKE 3.15\u003c/span\u003e Προσδοκῶντος δὲ τοῦ λαοῦ καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ Ἰωάννου, μήποτε αὐτὸς εἴη ὁ Χριστός, \u003cspan class=\"citation\"\u003eLUKE 3.16\u003c/span\u003e ἀπεκρίνατο λέγων πᾶσιν ὁ Ἰωάννης· "],["proiel:20180408:greek-nt:20308","ἐγὼ μὲν ὕδατι βαπτίζω ὑμᾶς· "],["proiel:20180408:greek-nt:48347","ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ, "],["proiel:20180408:greek-nt:48348","αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί· "],["proiel:20180408:greek-nt:48349","\u003cspan class=\"citation\"\u003eLUKE 3.17\u003c/span\u003e οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ διακαθᾶραι τὴν ἅλωνα αὐτοῦ καὶ συναγαγεῖν τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ, "],["proiel:20180408:greek-nt:48350","τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ. "],["proiel:20180408:greek-nt:20311","\u003cspan class=\"citation\"\u003eLUKE 3.18\u003c/span\u003e Πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν· "],["proiel:20180408:greek-nt:20312","\u003cspan class=\"citation\"\u003eLUKE 3.19\u003c/span\u003e ὁ δὲ Ἡρώδης ὁ τετραάρχης, ἐλεγχόμενος ὑπ’ αὐτοῦ περὶ Ἡρῳδιάδος τῆς γυναικὸς τοῦ ἀδελφοῦ αὐτοῦ καὶ περὶ πάντων ὧν ἐποίησεν πονηρῶν ὁ Ἡρώδης, \u003cspan class=\"citation\"\u003eLUKE 3.20\u003c/span\u003e προσέθηκεν καὶ τοῦτο ἐπὶ πᾶσιν, κατέκλεισεν τὸν Ἰωάννην ἐν φυλακῇ. "],["proiel:20180408:greek-nt:20313","\u003cspan class=\"citation\"\u003eLUKE 3.21\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαὸν καὶ Ἰησοῦ βαπτισθέντος καὶ προσευχομένου ἀνεῳχθῆναι τὸν οὐρανόν, \u003cspan class=\"citation\"\u003eLUKE 3.22\u003c/span\u003e καὶ καταβῆναι τὸ πνεῦμα τὸ ἅγιον σωματικῷ εἴδει ὡς περιστερὰν ἐπ’ αὐτόν, καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι,  "],["proiel:20180408:greek-nt:55125","σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, "],["proiel:20180408:greek-nt:55126","ἐν σοὶ εὐδόκησα. "],["proiel:20180408:greek-nt:20314","\u003cspan class=\"citation\"\u003eLUKE 3.23\u003c/span\u003e Καὶ αὐτὸς ἦν Ἰησοῦς ἀρχόμενος ὡσεὶ ἐτῶν τριάκοντα, ὢν υἱός, ὡς ἐνομίζετο, Ἰωσὴφ τοῦ Ἡλεὶ \u003cspan class=\"citation\"\u003eLUKE 3.24\u003c/span\u003e τοῦ Μαθθὰθ τοῦ Λευεὶ τοῦ Μελχεὶ τοῦ Ἰανναὶ τοῦ Ἰωσὴφ \u003cspan class=\"citation\"\u003eLUKE 3.25\u003c/span\u003e τοῦ Ματταθίου τοῦ Ἀμὼς τοῦ Ναοὺμ τοῦ Ἐσλεὶ τοῦ Ναγγαὶ \u003cspan class=\"citation\"\u003eLUKE 3.26\u003c/span\u003e τοῦ Μάαθ τοῦ Ματταθίου τοῦ Σεμεεὶν τοῦ Ἰωσὴχ τοῦ Ἰωδὰ \u003cspan class=\"citation\"\u003eLUKE 3.27\u003c/span\u003e τοῦ Ἰωανὰν τοῦ Ῥησὰ τοῦ Ζοροβαβὲλ τοῦ Σαλαθιὴλ τοῦ Νηρεὶ \u003cspan class=\"citation\"\u003eLUKE 3.28\u003c/span\u003e τοῦ Μελχεὶ τοῦ Ἀδδεὶ τοῦ Κωσὰμ τοῦ Ἐλμαδὰμ τοῦ Ἢρ \u003cspan class=\"citation\"\u003eLUKE 3.29\u003c/span\u003e τοῦ Ἰησοῦ τοῦ Ἐλιέζερ τοῦ Ἰωρεὶμ τοῦ Μαθθὰθ τοῦ Λευεὶ \u003cspan class=\"citation\"\u003eLUKE 3.30\u003c/span\u003e τοῦ Συμεὼν τοῦ Ἰούδα τοῦ Ἰωσὴφ τοῦ Ἰωνὰμ τοῦ Ἐλιακεὶμ \u003cspan class=\"citation\"\u003eLUKE 3.31\u003c/span\u003e τοῦ Μελεὰ τοῦ Μεννὰ τοῦ Ματταθὰ τοῦ Ναθὰμ τοῦ Δαυεὶδ \u003cspan class=\"citation\"\u003eLUKE 3.32\u003c/span\u003e τοῦ Ἰεσσαὶ τοῦ Ἰωβὴδ τοῦ Βόος τοῦ Σαλὰ τοῦ Ναασσὼν \u003cspan class=\"citation\"\u003eLUKE 3.33\u003c/span\u003e τοῦ Ἀμιναδὰβ τοῦ Ἀδμεὶν τοῦ Ἀρνεὶ τοῦ Ἐσρὼμ τοῦ Φάρες τοῦ Ἰούδα \u003cspan class=\"citation\"\u003eLUKE 3.34\u003c/span\u003e τοῦ Ἰακὼβ τοῦ Ἰσαὰκ τοῦ Ἀβραὰμ τοῦ Θάρα τοῦ Ναχὼρ \u003cspan class=\"citation\"\u003eLUKE 3.35\u003c/span\u003e τοῦ Σεροὺχ τοῦ Ραγαῦ τοῦ Φαλὲκ τοῦ Ἔβερ τοῦ Σαλὰ \u003cspan class=\"citation\"\u003eLUKE 3.36\u003c/span\u003e τοῦ Καϊνὰμ τοῦ Ἀρφαξὰδ τοῦ Σὴμ τοῦ Νῶε τοῦ Λάμεχ \u003cspan class=\"citation\"\u003eLUKE 3.37\u003c/span\u003e τοῦ Μαθουσαλὰ τοῦ Ἐνὼχ τοῦ Ἰάρετ τοῦ Μελελεὴλ τοῦ Καϊνὰμ \u003cspan class=\"citation\"\u003eLUKE 3.38\u003c/span\u003e τοῦ Ἐνὼς τοῦ Σὴθ τοῦ Ἀδὰμ τοῦ θεοῦ."]]