[["proiel:20180408:greek-nt:20315","\u003cspan class=\"citation\"\u003eLUKE 4.1\u003c/span\u003e Ἰησοῦς δὲ πλήρης πνεύματος ἁγίου ὑπέστρεψεν ἀπὸ τοῦ Ἰορδάνου, καὶ ἤγετο ἐν τῷ πνεύματι ἐν τῇ ἐρήμῳ \u003cspan class=\"citation\"\u003eLUKE 4.2\u003c/span\u003e ἡμέρας τεσσεράκοντα πειραζόμενος ὑπὸ τοῦ διαβόλου. "],["proiel:20180408:greek-nt:20316","καὶ οὐκ ἔφαγεν οὐδὲν ἐν ταῖς ἡμέραις ἐκείναις, καὶ συντελεσθεισῶν αὐτῶν ἐπείνασεν. "],["proiel:20180408:greek-nt:20317","\u003cspan class=\"citation\"\u003eLUKE 4.3\u003c/span\u003e εἶπεν δὲ αὐτῷ ὁ διάβολος· "],["proiel:20180408:greek-nt:20318","εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὲ τῷ λίθῳ τούτῳ ἵνα γένηται ἄρτος. "],["proiel:20180408:greek-nt:20319","\u003cspan class=\"citation\"\u003eLUKE 4.4\u003c/span\u003e καὶ ἀπεκρίθη πρὸς αὐτὸν ὁ Ἰησοῦς· "],["proiel:20180408:greek-nt:20320","γέγραπται ὅτι οὐκ ἐπ’ ἄρτῳ μόνῳ ζήσεται ὁ ἄνθρωπος. "],["proiel:20180408:greek-nt:20321","\u003cspan class=\"citation\"\u003eLUKE 4.5\u003c/span\u003e καὶ ἀναγαγὼν αὐτὸν ἔδειξεν αὐτῷ πάσας τὰς βασιλείας τῆς οἰκουμένης ἐν στιγμῇ χρόνου· "],["proiel:20180408:greek-nt:20322","\u003cspan class=\"citation\"\u003eLUKE 4.6\u003c/span\u003e καὶ εἶπεν αὐτῷ ὁ διάβολος· "],["proiel:20180408:greek-nt:20323","σοὶ δώσω τὴν ἐξουσίαν ταύτην ἅπασαν καὶ τὴν δόξαν αὐτῶν, ὅτι ἐμοὶ παραδέδοται καὶ ᾧ ἐὰν θέλω δίδωμι αὐτήν· "],["proiel:20180408:greek-nt:20324","\u003cspan class=\"citation\"\u003eLUKE 4.7\u003c/span\u003e σὺ οὖν ἐὰν προσκυνήσῃς ἐνώπιον ἐμοῦ, ἔσται σοῦ πᾶσα. "],["proiel:20180408:greek-nt:20325","\u003cspan class=\"citation\"\u003eLUKE 4.8\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ· "],["proiel:20180408:greek-nt:20326","γέγραπται· "],["proiel:20180408:greek-nt:20327","προσκυνήσεις κύριον τὸν θεόν σου καὶ αὐτῷ μόνῳ λατρεύσεις. "],["proiel:20180408:greek-nt:20328","\u003cspan class=\"citation\"\u003eLUKE 4.9\u003c/span\u003e ἤγαγεν δὲ αὐτὸν εἰς Ἱερουσαλὴμ καὶ ἔστησεν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ, καὶ εἶπεν αὐτῷ· "],["proiel:20180408:greek-nt:20329","εἰ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν ἐντεῦθεν κάτω· "],["proiel:20180408:greek-nt:20330","\u003cspan class=\"citation\"\u003eLUKE 4.10\u003c/span\u003e γέγραπται γὰρ ὅτι τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ τοῦ διαφυλάξαι σε, \u003cspan class=\"citation\"\u003eLUKE 4.11\u003c/span\u003e καὶ ὅτι ἐπὶ χειρῶν ἀροῦσίν σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου. "],["proiel:20180408:greek-nt:20331","\u003cspan class=\"citation\"\u003eLUKE 4.12\u003c/span\u003e καὶ ἀποκριθεὶς εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι εἴρηται· "],["proiel:20180408:greek-nt:20332","οὐκ ἐκπειράσεις κύριον τὸν θεόν σου. "],["proiel:20180408:greek-nt:20333","\u003cspan class=\"citation\"\u003eLUKE 4.13\u003c/span\u003e καὶ συντελέσας πάντα πειρασμὸν ὁ διάβολος ἀπέστη ἀπ’ αὐτοῦ ἄχρι καιροῦ. "],["proiel:20180408:greek-nt:20334","\u003cspan class=\"citation\"\u003eLUKE 4.14\u003c/span\u003e Καὶ ὑπέστρεψεν ὁ Ἰησοῦς ἐν τῇ δυνάμει τοῦ πνεύματος εἰς τὴν Γαλιλαίαν· "],["proiel:20180408:greek-nt:20335","καὶ φήμη ἐξῆλθεν καθ’ ὅλης τῆς περιχώρου περὶ αὐτοῦ. "],["proiel:20180408:greek-nt:20336","\u003cspan class=\"citation\"\u003eLUKE 4.15\u003c/span\u003e καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν, δοξαζόμενος ὑπὸ πάντων. "],["proiel:20180408:greek-nt:20337","\u003cspan class=\"citation\"\u003eLUKE 4.16\u003c/span\u003e Καὶ ἦλθεν εἰς Ναζαρά, οὗ ἦν ἀνατεθραμμένος, καὶ εἰσῆλθεν κατὰ τὸ εἰωθὸς αὐτῷ ἐν τῇ ἡμέρᾳ τῶν σαββάτων εἰς τὴν συναγωγήν, καὶ ἀνέστη ἀναγνῶναι. "],["proiel:20180408:greek-nt:20338","\u003cspan class=\"citation\"\u003eLUKE 4.17\u003c/span\u003e καὶ ἐπεδόθη αὐτῷ βιβλίον τοῦ προφήτου Ἡσαΐου, καὶ ἀναπτύξας τὸ βιβλίον εὗρεν τόπον οὗ ἦν γεγραμμένον· "],["proiel:20180408:greek-nt:20339","\u003cspan class=\"citation\"\u003eLUKE 4.18\u003c/span\u003e πνεῦμα κυρίου ἐπ’ ἐμέ, οὗ εἵνεκεν ἔχρισέν με εὐαγγελίσασθαι πτωχοῖς,  "],["proiel:20180408:greek-nt:56875","ἀπέσταλκέν με \u003cspan class=\"citation\"\u003eLUKE 4.19\u003c/span\u003e κηρύξαι αἰχμαλώτοις ἄφεσιν καὶ τυφλοῖς ἀνάβλεψιν, ἀποστεῖλαι τεθραυσμένους ἐν ἀφέσει, κηρύξαι ἐνιαυτὸν κυρίου δεκτόν. "],["proiel:20180408:greek-nt:20340","\u003cspan class=\"citation\"\u003eLUKE 4.20\u003c/span\u003e καὶ πτύξας τὸ βιβλίον ἀποδοὺς τῷ ὑπηρέτῃ ἐκάθισεν, καὶ πάντων οἱ ὀφθαλμοὶ ἐν τῇ συναγωγῇ ἦσαν ἀτενίζοντες αὐτῷ. "],["proiel:20180408:greek-nt:20341","\u003cspan class=\"citation\"\u003eLUKE 4.21\u003c/span\u003e ἤρξατο δὲ λέγειν πρὸς αὐτοὺς ὅτι  "],["proiel:20180408:greek-nt:56876","σήμερον πεπλήρωται ἡ γραφὴ αὕτη ἐν τοῖς ὠσὶν ὑμῶν. "],["proiel:20180408:greek-nt:20342","\u003cspan class=\"citation\"\u003eLUKE 4.22\u003c/span\u003e καὶ πάντες ἐμαρτύρουν αὐτῷ καὶ ἐθαύμαζον ἐπὶ τοῖς λόγοις τῆς χάριτος τοῖς ἐκπορευομένοις ἐκ τοῦ στόματος αὐτοῦ, καὶ ἔλεγον· "],["proiel:20180408:greek-nt:20343","οὐχὶ υἱός ἐστιν Ἰωσὴφ οὗτος; "],["proiel:20180408:greek-nt:20344","\u003cspan class=\"citation\"\u003eLUKE 4.23\u003c/span\u003e καὶ εἶπεν πρὸς αὐτούς· "],["proiel:20180408:greek-nt:20345","πάντως ἐρεῖτέ μοι τὴν παραβολὴν ταύτην· "],["proiel:20180408:greek-nt:20346","ἰατρέ, θεράπευσον σεαυτόν· "],["proiel:20180408:greek-nt:20347","ὅσα ἠκούσαμεν γενόμενα εἰς τὴν Καφαρναοὺμ ποίησον καὶ ὧδε ἐν τῇ πατρίδι σου. "],["proiel:20180408:greek-nt:20348","\u003cspan class=\"citation\"\u003eLUKE 4.24\u003c/span\u003e εἶπεν δέ· "],["proiel:20180408:greek-nt:20349","ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς προφήτης δεκτός ἐστιν ἐν τῇ πατρίδι ἑαυτοῦ. "],["proiel:20180408:greek-nt:20350","\u003cspan class=\"citation\"\u003eLUKE 4.25\u003c/span\u003e ἐπ’ ἀληθείας δὲ λέγω ὑμῖν ὅτι πολλαὶ χῆραι ἦσαν ἐν ταῖς ἡμέραις Ἡλείου ἐν τῷ Ἰσραήλ, ὅτε ἐκλείσθη ὁ οὐρανὸς ἐπὶ ἔτη τρία καὶ μῆνας ἕξ, ὡς ἐγένετο λιμὸς μέγας ἐπὶ πᾶσαν τὴν γῆν, \u003cspan class=\"citation\"\u003eLUKE 4.26\u003c/span\u003e καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη Ἡλείας εἰ μὴ εἰς Σάρεπτα τῆς Σιδωνίας πρὸς γυναῖκα χήραν. "],["proiel:20180408:greek-nt:20351","\u003cspan class=\"citation\"\u003eLUKE 4.27\u003c/span\u003e καὶ πολλοὶ λεπροὶ ἦσαν ἐν τῷ Ἰσραὴλ ἐπὶ Ἐλισαίου τοῦ προφήτου, καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη εἰ μὴ Ναιμὰν ὁ Σύρος. "],["proiel:20180408:greek-nt:20352","\u003cspan class=\"citation\"\u003eLUKE 4.28\u003c/span\u003e καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ ἀκούοντες ταῦτα, \u003cspan class=\"citation\"\u003eLUKE 4.29\u003c/span\u003e καὶ ἀναστάντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως, καὶ ἤγαγον αὐτὸν ἕως ὀφρύος τοῦ ὄρους ἐφ’ οὗ ἡ πόλις ᾠκοδόμητο αὐτῶν, ὥστε κατακρημνίσαι αὐτόν· "],["proiel:20180408:greek-nt:20353","\u003cspan class=\"citation\"\u003eLUKE 4.30\u003c/span\u003e αὐτὸς δὲ διελθὼν διὰ μέσου αὐτῶν ἐπορεύετο. "],["proiel:20180408:greek-nt:20354","\u003cspan class=\"citation\"\u003eLUKE 4.31\u003c/span\u003e Καὶ κατῆλθεν εἰς Καφαρναοὺμ πόλιν τῆς Γαλιλαίας, καὶ ἦν διδάσκων αὐτοὺς ἐν τοῖς σάββασιν· "],["proiel:20180408:greek-nt:20355","\u003cspan class=\"citation\"\u003eLUKE 4.32\u003c/span\u003e καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ὅτι ἐν ἐξουσίᾳ ἦν ὁ λόγος αὐτοῦ. "],["proiel:20180408:greek-nt:20356","\u003cspan class=\"citation\"\u003eLUKE 4.33\u003c/span\u003e Καὶ ἐν τῇ συναγωγῇ ἦν ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξεν φωνῇ μεγάλῃ· "],["proiel:20180408:greek-nt:20357","\u003cspan class=\"citation\"\u003eLUKE 4.34\u003c/span\u003e ἔα, τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ; "],["proiel:20180408:greek-nt:20358","ἦλθες ἀπολέσαι ἡμᾶς; "],["proiel:20180408:greek-nt:20359","οἶδά σε τίς εἶ,  "],["proiel:20180408:greek-nt:56877","ὁ ἅγιος τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20360","\u003cspan class=\"citation\"\u003eLUKE 4.35\u003c/span\u003e καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς λέγων· "]]