[["proiel:20180408:greek-nt:20361","φιμώθητι καὶ ἔξελθε ἀπ’ αὐτοῦ. "],["proiel:20180408:greek-nt:20362","καὶ ῥίψαν αὐτὸν τὸ δαιμόνιον εἰς τὸ μέσον ἐξῆλθεν ἀπ’ αὐτοῦ μηδὲν βλάψαν αὐτόν. "],["proiel:20180408:greek-nt:20363","\u003cspan class=\"citation\"\u003eLUKE 4.36\u003c/span\u003e καὶ ἐγένετο θάμβος ἐπὶ πάντας, καὶ συνελάλουν πρὸς ἀλλήλους λέγοντες· "],["proiel:20180408:greek-nt:20364","τίς ὁ λόγος οὗτος, ὅτι ἐν ἐξουσίᾳ καὶ δυνάμει ἐπιτάσσει τοῖς ἀκαθάρτοις πνεύμασιν, καὶ ἐξέρχονται; "],["proiel:20180408:greek-nt:20365","\u003cspan class=\"citation\"\u003eLUKE 4.37\u003c/span\u003e καὶ ἐξεπορεύετο ἦχος περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου. "],["proiel:20180408:greek-nt:20366","\u003cspan class=\"citation\"\u003eLUKE 4.38\u003c/span\u003e Ἀναστὰς δὲ ἀπὸ τῆς συναγωγῆς εἰσῆλθεν εἰς τὴν οἰκίαν Σίμωνος. "],["proiel:20180408:greek-nt:20367","πενθερὰ δὲ τοῦ Σίμωνος ἦν συνεχομένη πυρετῷ μεγάλῳ, καὶ ἠρώτησαν αὐτὸν περὶ αὐτῆς. "],["proiel:20180408:greek-nt:20368","\u003cspan class=\"citation\"\u003eLUKE 4.39\u003c/span\u003e καὶ ἐπιστὰς ἐπάνω αὐτῆς ἐπετίμησεν τῷ πυρετῷ, καὶ ἀφῆκεν αὐτήν· "],["proiel:20180408:greek-nt:20369","παραχρῆμα δὲ ἀναστᾶσα διηκόνει αὐτοῖς. "],["proiel:20180408:greek-nt:20370","\u003cspan class=\"citation\"\u003eLUKE 4.40\u003c/span\u003e Δύνοντος δὲ τοῦ ἡλίου πάντες ὅσοι εἶχον ἀσθενοῦντας νόσοις ποικίλαις ἤγαγον αὐτοὺς πρὸς αὐτόν· "],["proiel:20180408:greek-nt:20371","ὁ δὲ ἑνὶ ἑκάστῳ αὐτῶν τὰς χεῖρας ἐπιτιθεὶς ἐθεράπευεν αὐτούς. "],["proiel:20180408:greek-nt:20372","\u003cspan class=\"citation\"\u003eLUKE 4.41\u003c/span\u003e ἐξήρχοντο δὲ καὶ δαιμόνια ἀπὸ πολλῶν, κραυγάζοντα καὶ λέγοντα ὅτι "],["proiel:20180408:greek-nt:56879","σὺ εἶ ὁ υἱὸς τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20373","καὶ ἐπιτιμῶν οὐκ εἴα αὐτὰ λαλεῖν, ὅτι ᾔδεισαν τὸν Χριστὸν αὐτὸν εἶναι. "],["proiel:20180408:greek-nt:20374","\u003cspan class=\"citation\"\u003eLUKE 4.42\u003c/span\u003e Γενομένης δὲ ἡμέρας ἐξελθὼν ἐπορεύθη εἰς ἔρημον τόπον, καὶ οἱ ὄχλοι ἐπεζήτουν αὐτόν· "],["proiel:20180408:greek-nt:20375","καὶ ἦλθον ἕως αὐτοῦ, καὶ κατεῖχον αὐτὸν τοῦ μὴ πορεύεσθαι ἀπ’ αὐτῶν. "],["proiel:20180408:greek-nt:20376","\u003cspan class=\"citation\"\u003eLUKE 4.43\u003c/span\u003e ὁ δὲ εἶπεν πρὸς αὐτοὺς ὅτι "],["proiel:20180408:greek-nt:56880","καὶ ταῖς ἑτέραις πόλεσιν εὐαγγελίσασθαί με δεῖ τὴν βασιλείαν τοῦ θεοῦ, ὅτι ἐπὶ τοῦτο ἀπεστάλην. "],["proiel:20180408:greek-nt:20377","\u003cspan class=\"citation\"\u003eLUKE 4.44\u003c/span\u003e καὶ ἦν κηρύσσων εἰς τὰς συναγωγὰς τῆς Γαλιλαίας."],["proiel:20180408:greek-nt:20378","\u003cspan class=\"citation\"\u003eLUKE 5.1\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ τὸν ὄχλον ἐπικεῖσθαι αὐτῷ καὶ ἀκούειν τὸν λόγον τοῦ θεοῦ, καὶ αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ, \u003cspan class=\"citation\"\u003eLUKE 5.2\u003c/span\u003e καὶ ἴδεν δύο πλοιάρια ἑστῶτα παρὰ τὴν λίμνην· "],["proiel:20180408:greek-nt:20379","οἱ δὲ ἁλεεῖς ἀπ’ αὐτῶν ἀποβάντες ἔπλυναν τὰ δίκτυα. "],["proiel:20180408:greek-nt:20380","\u003cspan class=\"citation\"\u003eLUKE 5.3\u003c/span\u003e ἐμβὰς δὲ εἰς ἓν τῶν πλοίων, ὃ ἦν Σίμωνος, ἠρώτησεν αὐτὸν ἀπὸ τῆς γῆς ἐπαναγαγεῖν ὀλίγον,  "],["proiel:20180408:greek-nt:56955","καθίσας δὲ ἐν τῷ πλοίῳ ἐδίδασκεν τοὺς ὄχλους. "],["proiel:20180408:greek-nt:20381","\u003cspan class=\"citation\"\u003eLUKE 5.4\u003c/span\u003e ὡς δὲ ἐπαύσατο λαλῶν, εἶπεν πρὸς τὸν Σίμωνα· "],["proiel:20180408:greek-nt:20382","ἐπανάγαγε εἰς τὸ βάθος καὶ χαλάσατε τὰ δίκτυα ὑμῶν εἰς ἄγραν. "],["proiel:20180408:greek-nt:20383","\u003cspan class=\"citation\"\u003eLUKE 5.5\u003c/span\u003e καὶ ἀποκριθεὶς Σίμων εἶπεν· "],["proiel:20180408:greek-nt:20384","ἐπιστάτα, δι’ ὅλης νυκτὸς κοπιάσαντες οὐδὲν ἐλάβομεν· "],["proiel:20180408:greek-nt:20385","ἐπὶ δὲ τῷ ῥήματί σου χαλάσω τὰ δίκτυα. "],["proiel:20180408:greek-nt:20386","\u003cspan class=\"citation\"\u003eLUKE 5.6\u003c/span\u003e καὶ τοῦτο ποιήσαντες συνέκλεισαν πλῆθος ἰχθύων πολύ· "],["proiel:20180408:greek-nt:20387","διερρήσσετο δὲ τὰ δίκτυα αὐτῶν. "],["proiel:20180408:greek-nt:20388","\u003cspan class=\"citation\"\u003eLUKE 5.7\u003c/span\u003e καὶ κατένευσαν τοῖς μετόχοις ἐν τῷ ἑτέρῳ πλοίῳ τοῦ ἐλθόντας συλλαβέσθαι αὐτοῖς· "],["proiel:20180408:greek-nt:20389","καὶ ἦλθαν, καὶ ἔπλησαν ἀμφότερα τὰ πλοῖα, ὥστε βυθίζεσθαι αὐτά. "],["proiel:20180408:greek-nt:20390","\u003cspan class=\"citation\"\u003eLUKE 5.8\u003c/span\u003e ἰδὼν δὲ Σίμων Πέτρος προσέπεσεν τοῖς γόνασιν Ἰησοῦ λέγων· "],["proiel:20180408:greek-nt:20391","ἔξελθε ἀπ’ ἐμοῦ, ὅτι ἀνὴρ ἁμαρτωλός εἰμι, κύριε. "],["proiel:20180408:greek-nt:20392","\u003cspan class=\"citation\"\u003eLUKE 5.9\u003c/span\u003e θάμβος γὰρ περιέσχεν αὐτὸν καὶ πάντας τοὺς σὺν αὐτῷ ἐπὶ τῇ ἄγρᾳ τῶν ἰχθύων ᾗ συνέλαβον, \u003cspan class=\"citation\"\u003eLUKE 5.10\u003c/span\u003e ὁμοίως δὲ καὶ Ἰάκωβον καὶ Ἰωάννην υἱοὺς Ζεβεδαίου, οἳ ἦσαν κοινωνοὶ τῷ Σίμωνι. "],["proiel:20180408:greek-nt:20393","καὶ εἶπεν πρὸς τὸν Σίμωνα ὁ Ἰησοῦς· "],["proiel:20180408:greek-nt:20394","μὴ φοβοῦ· "],["proiel:20180408:greek-nt:20395","ἀπὸ τοῦ νῦν ἀνθρώπους ἔσῃ ζωγρῶν. "],["proiel:20180408:greek-nt:20396","\u003cspan class=\"citation\"\u003eLUKE 5.11\u003c/span\u003e καὶ καταγαγόντες τὰ πλοῖα ἐπὶ τὴν γῆν, ἀφέντες πάντα ἠκολούθησαν αὐτῷ. "],["proiel:20180408:greek-nt:20397","\u003cspan class=\"citation\"\u003eLUKE 5.12\u003c/span\u003e Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν μιᾷ τῶν πόλεων, καὶ ἰδοὺ ἀνὴρ πλήρης λέπρας· "],["proiel:20180408:greek-nt:20398","ἰδὼν δὲ τὸν Ἰησοῦν, πεσὼν ἐπὶ πρόσωπον ἐδεήθη αὐτοῦ λέγων· "],["proiel:20180408:greek-nt:20399","κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι. "],["proiel:20180408:greek-nt:20400","\u003cspan class=\"citation\"\u003eLUKE 5.13\u003c/span\u003e καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ εἰπών· "],["proiel:20180408:greek-nt:48351","θέλω, "],["proiel:20180408:greek-nt:48352","καθαρίσθητι. "],["proiel:20180408:greek-nt:20402","καὶ εὐθέως ἡ λέπρα ἀπῆλθεν ἀπ’ αὐτοῦ. "],["proiel:20180408:greek-nt:48353","\u003cspan class=\"citation\"\u003eLUKE 5.14\u003c/span\u003e καὶ αὐτὸς παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν, "],["proiel:20180408:greek-nt:48354","ἀλλὰ ἀπελθὼν δεῖξον σεαυτὸν τῷ ἱερεῖ, καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου καθὼς προσέταξεν Μωϋσῆς, εἰς μαρτύριον αὐτοῖς. "],["proiel:20180408:greek-nt:20404","\u003cspan class=\"citation\"\u003eLUKE 5.15\u003c/span\u003e διήρχετο δὲ μᾶλλον ὁ λόγος περὶ αὐτοῦ, καὶ συνήρχοντο ὄχλοι πολλοὶ ἀκούειν καὶ θεραπεύεσθαι ἀπὸ τῶν ἀσθενειῶν αὐτῶν· "],["proiel:20180408:greek-nt:20405","\u003cspan class=\"citation\"\u003eLUKE 5.16\u003c/span\u003e αὐτὸς δὲ ἦν ὑποχωρῶν ἐν ταῖς ἐρήμοις καὶ προσευχόμενος. "],["proiel:20180408:greek-nt:20406","\u003cspan class=\"citation\"\u003eLUKE 5.17\u003c/span\u003e Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἦν διδάσκων, καὶ ἦσαν καθήμενοι Φαρισαῖοι καὶ νομοδιδάσκαλοι, οἳ ἦσαν ἐληλυθότες ἐκ πάσης κώμης τῆς Γαλιλαίας καὶ Ἰουδαίας καὶ Ἱερουσαλήμ· "],["proiel:20180408:greek-nt:20407","καὶ δύναμις κυρίου ἦν εἰς τὸ ἰᾶσθαι αὐτόν. "],["proiel:20180408:greek-nt:20408","\u003cspan class=\"citation\"\u003eLUKE 5.18\u003c/span\u003e καὶ ἰδοὺ ἄνδρες φέροντες ἐπὶ κλίνης ἄνθρωπον ὃς ἦν παραλελυμένος, καὶ ἐζήτουν αὐτὸν εἰσενεγκεῖν καὶ θεῖναι ἐνώπιον αὐτοῦ. "],["proiel:20180408:greek-nt:20409","\u003cspan class=\"citation\"\u003eLUKE 5.19\u003c/span\u003e καὶ μὴ εὑρόντες ποίας εἰσενέγκωσιν αὐτὸν διὰ τὸν ὄχλον, ἀναβάντες ἐπὶ τὸ δῶμα διὰ τῶν κεράμων καθῆκαν αὐτὸν σὺν τῷ κλινιδίῳ εἰς τὸ μέσον ἔμπροσθεν τοῦ Ἰησοῦ. "],["proiel:20180408:greek-nt:20410","\u003cspan class=\"citation\"\u003eLUKE 5.20\u003c/span\u003e καὶ ἰδὼν τὴν πίστιν αὐτῶν εἶπεν· "],["proiel:20180408:greek-nt:20411","ἄνθρωπε, ἀφέωνταί σοι αἱ ἁμαρτίαι σου. "],["proiel:20180408:greek-nt:20412","\u003cspan class=\"citation\"\u003eLUKE 5.21\u003c/span\u003e καὶ ἤρξαντο διαλογίζεσθαι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι λέγοντες· "]]