[["proiel:20180408:greek-nt:20735","Ἰωάννην τὸν βαπτιστήν, ἄλλοι δὲ Ἡλείαν, ἄλλοι δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη. "],["proiel:20180408:greek-nt:20736","\u003cspan class=\"citation\"\u003eLUKE 9.20\u003c/span\u003e εἶπεν δὲ αὐτοῖς· "],["proiel:20180408:greek-nt:20737","ὑμεῖς δὲ τίνα με λέγετε εἶναι; "],["proiel:20180408:greek-nt:20738","Πέτρος δὲ ἀποκριθεὶς εἶπεν· "],["proiel:20180408:greek-nt:20739","τὸν Χριστὸν τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20740","\u003cspan class=\"citation\"\u003eLUKE 9.21\u003c/span\u003e ὁ δὲ ἐπιτιμήσας αὐτοῖς παρήγγειλεν μηδενὶ λέγειν τοῦτο, \u003cspan class=\"citation\"\u003eLUKE 9.22\u003c/span\u003e εἰπὼν ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων καὶ ἀποκτανθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι. "],["proiel:20180408:greek-nt:20741","\u003cspan class=\"citation\"\u003eLUKE 9.23\u003c/span\u003e Ἔλεγεν δὲ πρὸς πάντας· "],["proiel:20180408:greek-nt:20742","εἴ τις θέλει ὀπίσω μου ἔρχεσθαι, ἀρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καθ’ ἡμέραν, καὶ ἀκολουθείτω μοι. "],["proiel:20180408:greek-nt:20743","\u003cspan class=\"citation\"\u003eLUKE 9.24\u003c/span\u003e ὃς γὰρ ἐὰν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· "],["proiel:20180408:greek-nt:20744","ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ, οὗτος σώσει αὐτήν. "],["proiel:20180408:greek-nt:20745","\u003cspan class=\"citation\"\u003eLUKE 9.25\u003c/span\u003e τί γὰρ ὠφελεῖται ἄνθρωπος κερδήσας τὸν κόσμον ὅλον, ἑαυτὸν δὲ ἀπολέσας ἢ ζημιωθείς; "],["proiel:20180408:greek-nt:20746","\u003cspan class=\"citation\"\u003eLUKE 9.26\u003c/span\u003e ὃς γὰρ ἂν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους, τοῦτον ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται, ὅταν ἔλθῃ ἐν τῇ δόξῃ αὐτοῦ καὶ τοῦ πατρὸς καὶ τῶν ἁγίων ἀγγέλων. "],["proiel:20180408:greek-nt:48411","\u003cspan class=\"citation\"\u003eLUKE 9.27\u003c/span\u003e λέγω δὲ ὑμῖν ἀληθῶς, "],["proiel:20180408:greek-nt:48412","εἰσίν τινες τῶν αὐτοῦ ἑστηκότων οἳ οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὴν βασιλείαν τοῦ θεοῦ. "],["proiel:20180408:greek-nt:48413","\u003cspan class=\"citation\"\u003eLUKE 9.28\u003c/span\u003e Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους, ὡσεὶ ἡμέραι ὀκτώ, "],["proiel:20180408:greek-nt:48414","καὶ παραλαβὼν Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον ἀνέβη εἰς τὸ ὄρος προσεύξασθαι. "],["proiel:20180408:greek-nt:20749","\u003cspan class=\"citation\"\u003eLUKE 9.29\u003c/span\u003e καὶ ἐγένετο ἐν τῷ προσεύχεσθαι αὐτὸν τὸ εἶδος τοῦ προσώπου αὐτοῦ ἕτερον καὶ ὁ ἱματισμὸς αὐτοῦ λευκὸς ἐξαστράπτων. "],["proiel:20180408:greek-nt:20750","\u003cspan class=\"citation\"\u003eLUKE 9.30\u003c/span\u003e καὶ ἰδοὺ ἄνδρες δύο συνελάλουν αὐτῷ, οἵτινες ἦσαν Μωϋσῆς καὶ Ἡλείας, \u003cspan class=\"citation\"\u003eLUKE 9.31\u003c/span\u003e οἳ ὀφθέντες ἐν δόξῃ ἔλεγον τὴν ἔξοδον αὐτοῦ, ἣν ἤμελλεν πληροῦν ἐν Ἱερουσαλήμ. "],["proiel:20180408:greek-nt:20751","\u003cspan class=\"citation\"\u003eLUKE 9.32\u003c/span\u003e ὁ δὲ Πέτρος καὶ οἱ σὺν αὐτῷ ἦσαν βεβαρημένοι ὕπνῳ· "],["proiel:20180408:greek-nt:20752","διαγρηγορήσαντες δὲ εἶδαν τὴν δόξαν αὐτοῦ καὶ τοὺς δύο ἄνδρας τοὺς συνεστῶτας αὐτῷ. "],["proiel:20180408:greek-nt:20753","\u003cspan class=\"citation\"\u003eLUKE 9.33\u003c/span\u003e καὶ ἐγένετο ἐν τῷ διαχωρίζεσθαι αὐτοὺς ἀπ’ αὐτοῦ εἶπεν ὁ Πέτρος πρὸς τὸν Ἰησοῦν· ἐπιστάτα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι, καὶ ποιήσωμεν σκηνὰς τρεῖς, μίαν σοὶ καὶ μίαν Μωϋσεῖ καὶ μίαν Ἡλείᾳ, μὴ εἰδὼς ὃ λέγει. "],["proiel:20180408:greek-nt:20755","\u003cspan class=\"citation\"\u003eLUKE 9.34\u003c/span\u003e ταῦτα δὲ αὐτοῦ λέγοντος ἐγένετο νεφέλη καὶ ἐπεσκίαζεν αὐτούς· "],["proiel:20180408:greek-nt:20756","ἐφοβήθησαν δὲ ἐν τῷ εἰσελθεῖν αὐτοὺς εἰς τὴν νεφέλην. "],["proiel:20180408:greek-nt:20757","\u003cspan class=\"citation\"\u003eLUKE 9.35\u003c/span\u003e καὶ φωνὴ ἐγένετο ἐκ τῆς νεφέλης λέγουσα· "],["proiel:20180408:greek-nt:48417","οὗτός ἐστιν ὁ υἱός μου ὁ ἐκλελεγμένος, "],["proiel:20180408:greek-nt:48418","αὐτοῦ ἀκούετε. "],["proiel:20180408:greek-nt:20759","\u003cspan class=\"citation\"\u003eLUKE 9.36\u003c/span\u003e καὶ ἐν τῷ γενέσθαι τὴν φωνὴν εὑρέθη Ἰησοῦς μόνος. "],["proiel:20180408:greek-nt:20760","καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ὧν ἑώρακαν. "],["proiel:20180408:greek-nt:20761","\u003cspan class=\"citation\"\u003eLUKE 9.37\u003c/span\u003e Ἐγένετο δὲ τῇ ἑξῆς ἡμέρᾳ κατελθόντων αὐτῶν ἀπὸ τοῦ ὄρους συνήντησεν αὐτῷ ὄχλος πολύς. "],["proiel:20180408:greek-nt:20762","\u003cspan class=\"citation\"\u003eLUKE 9.38\u003c/span\u003e καὶ ἰδοὺ ἀνὴρ ἀπὸ τοῦ ὄχλου ἐβόησεν λέγων· "],["proiel:20180408:greek-nt:48419","διδάσκαλε, δέομαί σου ἐπιβλέψαι ἐπὶ τὸν υἱόν μου, ὅτι μονογενής μοί ἐστιν, "],["proiel:20180408:greek-nt:48420","\u003cspan class=\"citation\"\u003eLUKE 9.39\u003c/span\u003e καὶ ἰδοὺ πνεῦμα λαμβάνει αὐτόν καὶ ἐξαίφνης κράζει καὶ σπαράσσει αὐτὸν μετὰ ἀφροῦ, καὶ μόγις ἀποχωρεῖ ἀπ’ αὐτοῦ συντρῖβον αὐτόν. "],["proiel:20180408:greek-nt:20764","\u003cspan class=\"citation\"\u003eLUKE 9.40\u003c/span\u003e καὶ ἐδεήθην τῶν μαθητῶν σου ἵνα ἐκβάλωσιν αὐτό, καὶ οὐκ ἠδυνήθησαν. "],["proiel:20180408:greek-nt:20765","\u003cspan class=\"citation\"\u003eLUKE 9.41\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· "],["proiel:20180408:greek-nt:20766","ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι πρὸς ὑμᾶς καὶ ἀνέξομαι ὑμῶν; "],["proiel:20180408:greek-nt:20767","προσάγαγε ὧδε τὸν υἱόν σου. "],["proiel:20180408:greek-nt:20768","\u003cspan class=\"citation\"\u003eLUKE 9.42\u003c/span\u003e ἔτι δὲ προσερχομένου αὐτοῦ ἔρρηξεν αὐτὸν τὸ δαιμόνιον καὶ συνεσπάραξεν· "],["proiel:20180408:greek-nt:20769","ἐπετίμησεν δὲ ὁ Ἰησοῦς τῷ πνεύματι τῷ ἀκαθάρτῳ, καὶ ἰάσατο τὸν παῖδα καὶ ἀπέδωκεν αὐτὸν τῷ πατρὶ αὐτοῦ. "],["proiel:20180408:greek-nt:20770","\u003cspan class=\"citation\"\u003eLUKE 9.43\u003c/span\u003e ἐξεπλήσσοντο δὲ πάντες ἐπὶ τῇ μεγαλειότητι τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20771","Πάντων δὲ θαυμαζόντων ἐπὶ πᾶσιν οἷς ἐποίει, εἶπεν πρὸς τοὺς μαθητὰς αὐτοῦ· "],["proiel:20180408:greek-nt:20772","\u003cspan class=\"citation\"\u003eLUKE 9.44\u003c/span\u003e θέσθε ὑμεῖς εἰς τὰ ὦτα ὑμῶν τοὺς λόγους τούτους· "],["proiel:20180408:greek-nt:20773","ὁ γὰρ υἱὸς τοῦ ἀνθρώπου μέλλει παραδίδοσθαι εἰς χεῖρας ἀνθρώπων. "],["proiel:20180408:greek-nt:20774","\u003cspan class=\"citation\"\u003eLUKE 9.45\u003c/span\u003e οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο, καὶ ἦν παρακεκαλυμμένον ἀπ’ αὐτῶν ἵνα μὴ αἴσθωνται αὐτό, καὶ ἐφοβοῦντο ἐρωτῆσαι αὐτὸν περὶ τοῦ ῥήματος τούτου. "],["proiel:20180408:greek-nt:20775","\u003cspan class=\"citation\"\u003eLUKE 9.46\u003c/span\u003e Εἰσῆλθεν δὲ διαλογισμὸς ἐν αὐτοῖς, τὸ τίς ἂν εἴη μείζων αὐτῶν. "],["proiel:20180408:greek-nt:20776","\u003cspan class=\"citation\"\u003eLUKE 9.47\u003c/span\u003e ὁ δὲ Ἰησοῦς εἰδὼς τὸν διαλογισμὸν τῆς καρδίας αὐτῶν, ἐπιλαβόμενος παιδίου ἔστησεν αὐτὸ παρ’ ἑαυτῷ, \u003cspan class=\"citation\"\u003eLUKE 9.48\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],["proiel:20180408:greek-nt:20777","ὃς ἐὰν δέξηται τοῦτο τὸ παιδίον ἐπὶ τῷ ὀνόματί μου, ἐμὲ δέχεται· "],["proiel:20180408:greek-nt:20778","καὶ ὃς ἂν ἐμὲ δέξηται, δέχεται τὸν ἀποστείλαντά με· "],["proiel:20180408:greek-nt:20779","ὁ γὰρ μικρότερος ἐν πᾶσιν ὑμῖν ὑπάρχων οὗτός ἐστιν μέγας. "],["proiel:20180408:greek-nt:20780","\u003cspan class=\"citation\"\u003eLUKE 9.49\u003c/span\u003e Ἀποκριθεὶς δὲ ὁ Ἰωάννης εἶπεν· "],["proiel:20180408:greek-nt:20781","ἐπιστάτα, εἴδομέν τινα ἐπὶ τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια, καὶ ἐκωλύσαμεν αὐτόν, ὅτι οὐκ ἀκολουθεῖ μεθ’ ἡμῶν. "]]