[[20782,"\u003cspan class=\"citation\"\u003eLUKE 9.50\u003c/span\u003e εἶπεν δὲ πρὸς αὐτὸν Ἰησοῦς· "],[20783,"μὴ κωλύετε· "],[20784,"ὃς γὰρ οὐκ ἔστιν καθ’ ὑμῶν, ὑπὲρ ὑμῶν ἐστιν. "],[20785,"\u003cspan class=\"citation\"\u003eLUKE 9.51\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ συμπληροῦσθαι τὰς ἡμέρας τῆς ἀναλήμψεως αὐτοῦ καὶ αὐτὸς τὸ πρόσωπον αὐτοῦ ἐστήρισεν τοῦ πορεύεσθαι εἰς Ἱερουσαλήμ, \u003cspan class=\"citation\"\u003eLUKE 9.52\u003c/span\u003e καὶ ἀπέστειλεν ἀγγέλους πρὸ προσώπου αὐτοῦ. "],[20786,"καὶ πορευθέντες εἰσῆλθον εἰς πόλιν Σαμαριτῶν, ὥστε ἑτοιμάσαι αὐτῷ· "],[20787,"\u003cspan class=\"citation\"\u003eLUKE 9.53\u003c/span\u003e καὶ οὐκ ἐδέξαντο αὐτόν, ὅτι τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον εἰς Ἱερουσαλήμ. "],[20788,"\u003cspan class=\"citation\"\u003eLUKE 9.54\u003c/span\u003e ἰδόντες δὲ οἱ μαθηταὶ Ἰάκωβος καὶ Ἰωάννης εἶπαν· "],[20789,"κύριε, θέλεις εἴπωμεν πῦρ καταβῆναι ἀπὸ τοῦ οὐρανοῦ καὶ ἀναλῶσαι αὐτούς; "],[20790,"\u003cspan class=\"citation\"\u003eLUKE 9.55\u003c/span\u003e στραφεὶς δὲ ἐπετίμησεν αὐτοῖς. "],[20791,"\u003cspan class=\"citation\"\u003eLUKE 9.56\u003c/span\u003e καὶ ἐπορεύθησαν εἰς ἑτέραν κώμην. "],[48421,"\u003cspan class=\"citation\"\u003eLUKE 9.57\u003c/span\u003e Καὶ πορευομένων αὐτῶν ἐν τῇ ὁδῷ εἶπέν τις πρὸς αὐτόν, "],[48422,"ἀκολουθήσω σοι ὅπου ἂν ἀπέρχῃ. "],[20793,"\u003cspan class=\"citation\"\u003eLUKE 9.58\u003c/span\u003e καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς· "],[48423,"αἱ ἀλώπεκες φωλεοὺς ἔχουσιν καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, "],[48424,"ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ. "],[20795,"\u003cspan class=\"citation\"\u003eLUKE 9.59\u003c/span\u003e εἶπεν δὲ πρὸς ἕτερον· "],[20796,"ἀκολούθει μοι. "],[20797,"ὁ δὲ εἶπεν· "],[20798,"ἐπίτρεψόν μοι πρῶτον ἀπελθόντι θάψαι τὸν πατέρα μου. "],[20799,"\u003cspan class=\"citation\"\u003eLUKE 9.60\u003c/span\u003e εἶπεν δὲ αὐτῷ· "],[48425,"ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς, "],[48426,"σὺ δὲ ἀπελθὼν διάγγελλε τὴν βασιλείαν τοῦ θεοῦ. "],[20801,"\u003cspan class=\"citation\"\u003eLUKE 9.61\u003c/span\u003e εἶπεν δὲ καὶ ἕτερος· "],[20802,"ἀκολουθήσω σοι, κύριε· "],[20803,"πρῶτον δὲ ἐπίτρεψόν μοι ἀποτάξασθαι τοῖς εἰς τὸν οἶκόν μου. "],[20804,"\u003cspan class=\"citation\"\u003eLUKE 9.62\u003c/span\u003e εἶπεν δὲ πρὸς αὐτὸν ὁ Ἰησοῦς· "],[20805,"οὐδεὶς ἐπιβαλὼν τὴν χεῖρα αὐτοῦ ἐπ’ ἄροτρον καὶ βλέπων εἰς τὰ ὀπίσω εὔθετός ἐστιν τῇ βασιλείᾳ τοῦ θεοῦ."],[20806,"\u003cspan class=\"citation\"\u003eLUKE 10.1\u003c/span\u003e Μετὰ δὲ ταῦτα ἀνέδειξεν ὁ κύριος καὶ ἑτέρους ἑβδομήκοντα, καὶ ἀπέστειλεν αὐτοὺς ἀνὰ δύο πρὸ προσώπου αὐτοῦ εἰς πᾶσαν πόλιν καὶ τόπον οὗ ἤμελλεν αὐτὸς ἔρχεσθαι. "],[20807,"\u003cspan class=\"citation\"\u003eLUKE 10.2\u003c/span\u003e ἔλεγεν δὲ πρὸς αὐτούς· "],[48427,"ὁ μὲν θερισμὸς πολύς, "],[48428,"οἱ δὲ ἐργάται ὀλίγοι· "],[20809,"δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ ὅπως ἐργάτας ἐκβάλῃ εἰς τὸν θερισμὸν αὐτοῦ. "],[20810,"\u003cspan class=\"citation\"\u003eLUKE 10.3\u003c/span\u003e ὑπάγετε· "],[20811,"ἰδοὺ ἀποστέλλω ὑμᾶς ὡς ἄρνας ἐν μέσῳ λύκων. "],[20812,"\u003cspan class=\"citation\"\u003eLUKE 10.4\u003c/span\u003e μὴ βαστάζετε βαλλάντιον, μὴ πήραν, μὴ ὑποδήματα· "],[20813,"μηδένα κατὰ τὴν ὁδὸν ἀσπάσησθε. "],[20814,"\u003cspan class=\"citation\"\u003eLUKE 10.5\u003c/span\u003e εἰς ἣν δ’ ἂν εἰσέλθητε οἰκίαν, πρῶτον λέγετε· "],[20815,"εἰρήνη τῷ οἴκῳ τούτῳ. "],[20816,"\u003cspan class=\"citation\"\u003eLUKE 10.6\u003c/span\u003e καὶ ἐὰν ᾖ ἐκεῖ υἱὸς εἰρήνης, ἐπαναπαήσεται ἐπ’ αὐτὸν ἡ εἰρήνη ὑμῶν· "],[20817,"εἰ δὲ μήγε, ἐφ’ ὑμᾶς ἀνακάμψει. "],[20818,"\u003cspan class=\"citation\"\u003eLUKE 10.7\u003c/span\u003e ἐν αὐτῇ δὲ τῇ οἰκίᾳ μένετε, ἔσθοντες καὶ πίνοντες τὰ παρ’ αὐτῶν· "],[20819,"ἄξιος γὰρ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ. "],[20820,"μὴ μεταβαίνετε ἐξ οἰκίας εἰς οἰκίαν. "],[20821,"\u003cspan class=\"citation\"\u003eLUKE 10.8\u003c/span\u003e καὶ εἰς ἣν ἂν πόλιν εἰσέρχησθε καὶ δέχωνται ὑμᾶς, ἐσθίετε τὰ παρατιθέμενα ὑμῖν, \u003cspan class=\"citation\"\u003eLUKE 10.9\u003c/span\u003e καὶ θεραπεύετε τοὺς ἐν αὐτῇ ἀσθενεῖς, καὶ λέγετε αὐτοῖς· "],[20822,"ἤγγικεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ. "],[20823,"\u003cspan class=\"citation\"\u003eLUKE 10.10\u003c/span\u003e εἰς ἣν δ’ ἂν πόλιν εἰσέλθητε καὶ μὴ δέχωνται ὑμᾶς, ἐξελθόντες εἰς τὰς πλατείας αὐτῆς εἴπατε· "],[20824,"\u003cspan class=\"citation\"\u003eLUKE 10.11\u003c/span\u003e καὶ τὸν κονιορτὸν τον κολληθέντα ἡμῖν ἐκ τῆς πόλεως ὑμῶν εἰς τοὺς πόδας ἀπομασσόμεθα ὑμῖν· "],[20825,"πλὴν τοῦτο γινώσκετε ὅτι ἤγγικεν ἡ βασιλεία τοῦ θεοῦ. "],[20826,"\u003cspan class=\"citation\"\u003eLUKE 10.12\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι Σοδόμοις ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεκτότερον ἔσται ἢ τῇ πόλει ἐκείνῃ. "],[20827,"\u003cspan class=\"citation\"\u003eLUKE 10.13\u003c/span\u003e Οὐαί σοι, Χοραζείν, οὐαί σοι Βηθσαϊδά· "],[20828,"ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγενήθησαν αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ καθήμενοι μετενόησαν. "],[20829,"\u003cspan class=\"citation\"\u003eLUKE 10.14\u003c/span\u003e πλὴν Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν τῇ κρίσει ἢ ὑμῖν. "],[20830,"\u003cspan class=\"citation\"\u003eLUKE 10.15\u003c/span\u003e καὶ σύ, Καφαρναούμ, μὴ ἕως οὐρανοῦ ὑψωθήσῃ; "],[20831,"ἕως ᾅδου καταβιβασθήσῃ. "],[20832,"\u003cspan class=\"citation\"\u003eLUKE 10.16\u003c/span\u003e Ὁ ἀκούων ὑμῶν ἐμοῦ ἀκούει, καὶ ὁ ἀθετῶν ὑμᾶς ἐμὲ ἀθετεῖ· "],[20833,"ὁ δὲ ἐμὲ ἀθετῶν ἀθετεῖ τὸν ἀποστείλαντά με. "],[20834,"\u003cspan class=\"citation\"\u003eLUKE 10.17\u003c/span\u003e Ὑπέστρεψαν δὲ οἱ ἑβδομήκοντα μετὰ χαρᾶς λέγοντες· "],[20835,"κύριε, καὶ τὰ δαιμόνια ὑποτάσσεται ἡμῖν ἐν τῷ ὀνόματί σου. "],[20836,"\u003cspan class=\"citation\"\u003eLUKE 10.18\u003c/span\u003e εἶπεν δὲ αὐτοῖς· "],[20837,"ἐθεώρουν τὸν σατανᾶν ὡς ἀστραπὴν ἐκ τοῦ οὐρανοῦ πεσόντα. "],[20838,"\u003cspan class=\"citation\"\u003eLUKE 10.19\u003c/span\u003e ἰδοὺ δέδωκα ὑμῖν τὴν ἐξουσίαν τοῦ πατεῖν ἐπάνω ὄφεων καὶ σκορπίων, καὶ ἐπὶ πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ, καὶ οὐδὲν ἡμᾶς οὐ μὴ ἀδικήσει. "],[48429,"\u003cspan class=\"citation\"\u003eLUKE 10.20\u003c/span\u003e πλὴν ἐν τούτῳ μὴ χαίρετε ὅτι τὰ πνεύματα ὑμῖν ὑποτάσσεται, "],[48430,"χαίρετε δὲ ὅτι τὰ ὀνόματα ὑμῶν ἐνγέγραπται ἐν τοῖς οὐρανοῖς. "],[20840,"\u003cspan class=\"citation\"\u003eLUKE 10.21\u003c/span\u003e Ἐν αὐτῇ τῇ ὥρᾳ ἠγαλλιάσατο ἐν τῷ πνεύματι τῷ ἁγίῳ καὶ εἶπεν· "],[20841,"ἐξομολογοῦμαί σοι πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις· "]]