[["proiel:20180408:greek-nt:48439","ἢ καὶ ἰχθύν, μὴ ἀντὶ ἰχθύος ὄφιν αὐτῷ ἐπιδώσει; "],["proiel:20180408:greek-nt:48441","\u003cspan class=\"citation\"\u003eLUKE 11.12\u003c/span\u003e ἢ καὶ αἰτήσει ᾠόν, μὴ ἐπιδώσει αὐτῷ σκορπίον; "],["proiel:20180408:greek-nt:20907","\u003cspan class=\"citation\"\u003eLUKE 11.13\u003c/span\u003e εἰ οὖν ὑμεῖς πονηροὶ ὑπάρχοντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὁ ἐξ οὐρανοῦ δώσει πνεῦμα ἅγιον τοῖς αἰτοῦσιν αὐτόν. "],["proiel:20180408:greek-nt:20908","\u003cspan class=\"citation\"\u003eLUKE 11.14\u003c/span\u003e Καὶ ἦν ἐκβάλλων δαιμόνιον, καὶ αὐτὸ ἦν κωφόν· "],["proiel:20180408:greek-nt:48443","ἐγένετο δὲ τοῦ δαιμονίου ἐξελθόντος ἐλάλησεν ὁ κωφός. "],["proiel:20180408:greek-nt:20910","καὶ ἐθαύμασαν οἱ ὄχλοι· "],["proiel:20180408:greek-nt:20911","\u003cspan class=\"citation\"\u003eLUKE 11.15\u003c/span\u003e τινὲς δὲ ἐξ αὐτῶν εἶπον· "],["proiel:20180408:greek-nt:20912","ἐν Βεελζεβοὺλ τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια· "],["proiel:20180408:greek-nt:20913","\u003cspan class=\"citation\"\u003eLUKE 11.16\u003c/span\u003e ἕτεροι δὲ πειράζοντες σημεῖον ἐξ οὐρανοῦ ἐζήτουν παρ’ αὐτοῦ. "],["proiel:20180408:greek-nt:20914","\u003cspan class=\"citation\"\u003eLUKE 11.17\u003c/span\u003e αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς· "],["proiel:20180408:greek-nt:20915","πᾶσα βασιλεία διαμερισθεῖσα ἐφ’ ἑαυτὴν ἐρημοῦται, καὶ οἶκος ἐπὶ οἶκον πίπτει. "],["proiel:20180408:greek-nt:20916","\u003cspan class=\"citation\"\u003eLUKE 11.18\u003c/span\u003e εἰ δὲ καὶ ὁ σατανᾶς ἐφ’ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ; "],["proiel:20180408:greek-nt:20917","ὅτι λέγετε ἐν Βεελζεβοὺλ ἐκβάλλειν με τὰ δαιμόνια. "],["proiel:20180408:greek-nt:20918","\u003cspan class=\"citation\"\u003eLUKE 11.19\u003c/span\u003e εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; "],["proiel:20180408:greek-nt:20919","διὰ τοῦτο αὐτοὶ κριταὶ ἔσονται ὑμῶν. "],["proiel:20180408:greek-nt:20920","\u003cspan class=\"citation\"\u003eLUKE 11.20\u003c/span\u003e εἰ δὲ ἐν δακτύλῳ θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ. "],["proiel:20180408:greek-nt:20921","\u003cspan class=\"citation\"\u003eLUKE 11.21\u003c/span\u003e Ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶν τὰ ὑπάρχοντα αὐτοῦ· "],["proiel:20180408:greek-nt:20922","\u003cspan class=\"citation\"\u003eLUKE 11.22\u003c/span\u003e ἐπὰν δὲ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρει ἐφ’ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν. "],["proiel:20180408:greek-nt:20923","\u003cspan class=\"citation\"\u003eLUKE 11.23\u003c/span\u003e ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν, καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει. "],["proiel:20180408:greek-nt:20924","\u003cspan class=\"citation\"\u003eLUKE 11.24\u003c/span\u003e Ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων ζητοῦν ἀνάπαυσιν, καὶ μὴ εὑρίσκον, λέγει· "],["proiel:20180408:greek-nt:20925","ὑποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον· "],["proiel:20180408:greek-nt:20926","\u003cspan class=\"citation\"\u003eLUKE 11.25\u003c/span\u003e καὶ ἐλθὸν εὑρίσκει σεσαρωμένον καὶ κεκοσμημένον. "],["proiel:20180408:greek-nt:20927","\u003cspan class=\"citation\"\u003eLUKE 11.26\u003c/span\u003e τότε πορεύεται καὶ παραλαμβάνει ἕτερα πνεύματα πονηρότερα ἑαυτοῦ ἑπτά, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ, καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων. "],["proiel:20180408:greek-nt:20928","\u003cspan class=\"citation\"\u003eLUKE 11.27\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα ἐπάρασά τις φωνὴν γυνὴ ἐκ τοῦ ὄχλου εἶπεν αὐτῷ· "],["proiel:20180408:greek-nt:20929","μακαρία ἡ κοιλία ἡ βαστάσασά σε καὶ μαστοὶ οὓς ἐθήλασας. "],["proiel:20180408:greek-nt:20930","\u003cspan class=\"citation\"\u003eLUKE 11.28\u003c/span\u003e αὐτὸς δὲ εἶπεν· "],["proiel:20180408:greek-nt:20931","μενοῦν μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ θεοῦ καὶ φυλάσσοντες. "],["proiel:20180408:greek-nt:20932","\u003cspan class=\"citation\"\u003eLUKE 11.29\u003c/span\u003e Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν· "],["proiel:20180408:greek-nt:20933","ἡ γενεὰ αὕτη γενεὰ πονηρά ἐστιν· "],["proiel:20180408:greek-nt:20934","σημεῖον ζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ. "],["proiel:20180408:greek-nt:20935","\u003cspan class=\"citation\"\u003eLUKE 11.30\u003c/span\u003e καθὼς γὰρ ἐγένετο Ἰωνᾶς τοῖς Νινευείταις σημεῖον, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ. "],["proiel:20180408:greek-nt:20936","\u003cspan class=\"citation\"\u003eLUKE 11.31\u003c/span\u003e βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτούς· "],["proiel:20180408:greek-nt:20937","ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος, καὶ ἰδοὺ πλεῖον Σολομῶνος ὧδε. "],["proiel:20180408:greek-nt:20938","\u003cspan class=\"citation\"\u003eLUKE 11.32\u003c/span\u003e ἄνδρες Νινευεῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· "],["proiel:20180408:greek-nt:20939","ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδοὺ πλεῖον Ἰωνᾶ ὧδε. "],["proiel:20180408:greek-nt:20940","\u003cspan class=\"citation\"\u003eLUKE 11.33\u003c/span\u003e Οὐδεὶς λύχνον ἅψας εἰς κρύπτην τίθησιν οὐδὲ ὑπὸ τὸν μόδιον, ἀλλ’ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φέγγος βλέπωσιν. "],["proiel:20180408:greek-nt:20941","\u003cspan class=\"citation\"\u003eLUKE 11.34\u003c/span\u003e ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός σου. "],["proiel:20180408:greek-nt:20942","ὅταν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτεινόν ἐστιν· "],["proiel:20180408:greek-nt:20943","ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτεινόν. "],["proiel:20180408:greek-nt:20944","\u003cspan class=\"citation\"\u003eLUKE 11.35\u003c/span\u003e σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν. "],["proiel:20180408:greek-nt:20945","\u003cspan class=\"citation\"\u003eLUKE 11.36\u003c/span\u003e εἰ οὖν τὸ σῶμά σου ὅλον φωτεινόν, μὴ ἔχον τι μέρος σκοτεινόν, ἔσται φωτεινὸν ὅλον ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε. "],["proiel:20180408:greek-nt:20946","\u003cspan class=\"citation\"\u003eLUKE 11.37\u003c/span\u003e Ἐν δὲ τῷ λαλῆσαι ἐρωτᾷ αὐτὸν Φαρισαῖος ὅπως ἀριστήσῃ παρ’ αὐτῷ· "],["proiel:20180408:greek-nt:20947","εἰσελθὼν δὲ ἀνέπεσεν. "],["proiel:20180408:greek-nt:20948","\u003cspan class=\"citation\"\u003eLUKE 11.38\u003c/span\u003e ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου. "],["proiel:20180408:greek-nt:20949","\u003cspan class=\"citation\"\u003eLUKE 11.39\u003c/span\u003e εἶπεν δὲ ὁ κύριος πρὸς αὐτόν· "],["proiel:20180408:greek-nt:48445","νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, "],["proiel:20180408:greek-nt:48446","τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας. "],["proiel:20180408:greek-nt:20951","\u003cspan class=\"citation\"\u003eLUKE 11.40\u003c/span\u003e ἄφρονες, οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησεν; "],["proiel:20180408:greek-nt:20952","\u003cspan class=\"citation\"\u003eLUKE 11.41\u003c/span\u003e πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην, καὶ ἰδοὺ πάντα καθαρὰ ὑμῖν ἐστιν. "],["proiel:20180408:greek-nt:20953","\u003cspan class=\"citation\"\u003eLUKE 11.42\u003c/span\u003e ἀλλὰ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ θεοῦ· "],["proiel:20180408:greek-nt:20954","ταῦτα ἔδει ποιῆσαι καὶ ἐκεῖνα μὴ παρεῖναι. "],["proiel:20180408:greek-nt:20955","\u003cspan class=\"citation\"\u003eLUKE 11.43\u003c/span\u003e οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς. "]]