[[48546,"ἀμὴν λέγω ὑμῖν, "],[48547,"οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν ἢ γυναῖκα ἢ ἀδελφοὺς ἢ γονεῖς ἢ τέκνα ἕνεκεν τῆς βασιλείας τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eLUKE 18.30\u003c/span\u003e ὃς οὐχὶ μὴ ἀπολάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον. "],[21385,"\u003cspan class=\"citation\"\u003eLUKE 18.31\u003c/span\u003e Παραλαβὼν δὲ τοὺς δώδεκα εἶπεν πρὸς αὐτούς· "],[21386,"ἰδοὺ ἀναβαίνομεν εἰς Ἱερουσαλήμ, καὶ τελεσθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου· "],[21387,"\u003cspan class=\"citation\"\u003eLUKE 18.32\u003c/span\u003e παραδοθήσεται γὰρ τοῖς ἔθνεσιν καὶ ἐμπαιχθήσεται καὶ ὑβρισθήσεται καὶ ἐμπτυσθήσεται, \u003cspan class=\"citation\"\u003eLUKE 18.33\u003c/span\u003e καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν, καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται. "],[21388,"\u003cspan class=\"citation\"\u003eLUKE 18.34\u003c/span\u003e καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπ’ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα. "],[21389,"\u003cspan class=\"citation\"\u003eLUKE 18.35\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἱερειχὼ τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν ἐπαιτῶν. "],[21390,"\u003cspan class=\"citation\"\u003eLUKE 18.36\u003c/span\u003e ἀκούσας δὲ ὄχλου διαπορευομένου ἐπυνθάνετο τί εἴη τοῦτο· "],[21391,"\u003cspan class=\"citation\"\u003eLUKE 18.37\u003c/span\u003e ἀπήγγειλαν δὲ αὐτῷ ὅτι Ἰησοῦς ὁ Ναζωραῖος παρέρχεται. "],[21392,"\u003cspan class=\"citation\"\u003eLUKE 18.38\u003c/span\u003e καὶ ἐβόησεν λέγων· "],[21393,"Ἰησοῦ υἱὲ Δαυείδ, ἐλέησόν με. "],[21394,"\u003cspan class=\"citation\"\u003eLUKE 18.39\u003c/span\u003e καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιγήσῃ· "],[21395,"αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν· "],[21396,"υἱὲ Δαυείδ, ἐλέησόν με. "],[21397,"\u003cspan class=\"citation\"\u003eLUKE 18.40\u003c/span\u003e σταθεὶς δὲ ὁ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν. "],[21398,"ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτόν· "],[21399,"\u003cspan class=\"citation\"\u003eLUKE 18.41\u003c/span\u003e τί σοι θέλεις ποιήσω; "],[21400,"ὁ δὲ εἶπεν· "],[21401,"κύριε, ἵνα ἀναβλέψω. "],[21402,"\u003cspan class=\"citation\"\u003eLUKE 18.42\u003c/span\u003e καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ· "],[21403,"ἀνάβλεψον· "],[21404,"ἡ πίστις σου σέσωκέν σε. "],[21405,"\u003cspan class=\"citation\"\u003eLUKE 18.43\u003c/span\u003e καὶ παραχρῆμα ἀνέβλεψεν, καὶ ἠκολούθει αὐτῷ δοξάζων τὸν θεόν. "],[21406,"καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ θεῷ."],[21407,"\u003cspan class=\"citation\"\u003eLUKE 19.1\u003c/span\u003e Καὶ εἰσελθὼν διήρχετο τὴν Ἱερειχώ. "],[48548,"\u003cspan class=\"citation\"\u003eLUKE 19.2\u003c/span\u003e καὶ ἰδοὺ ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, "],[48549,"καὶ αὐτὸς ἦν ἀρχιτελώνης καὶ ἦν πλούσιος. "],[21409,"\u003cspan class=\"citation\"\u003eLUKE 19.3\u003c/span\u003e καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστιν, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου, ὅτι τῇ ἡλικίᾳ μικρὸς ἦν. "],[21410,"\u003cspan class=\"citation\"\u003eLUKE 19.4\u003c/span\u003e καὶ προδραμὼν εἰς τὸ ἔμπροσθεν ἀνέβη ἐπὶ συκομορέαν, ἵνα ἴδῃ αὐτόν, ὅτι ἐκείνης ἤμελλεν διέρχεσθαι. "],[21411,"\u003cspan class=\"citation\"\u003eLUKE 19.5\u003c/span\u003e καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν· "],[21412,"Ζακχαῖε, σπεύσας κατάβηθι· "],[21413,"σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι. "],[21414,"\u003cspan class=\"citation\"\u003eLUKE 19.6\u003c/span\u003e καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων. "],[21415,"\u003cspan class=\"citation\"\u003eLUKE 19.7\u003c/span\u003e καὶ ἰδόντες πάντες διεγόγγυζον, λέγοντες ὅτι παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθεν καταλῦσαι. "],[21416,"\u003cspan class=\"citation\"\u003eLUKE 19.8\u003c/span\u003e σταθεὶς δὲ Ζακχαῖος εἶπεν πρὸς τὸν κύριον· "],[21417,"ἰδοὺ τὰ ἡμίσειά μου τῶν ὑπαρχόντων, κύριε, τοῖς πτωχοῖς δίδωμι, καὶ εἴ τινός τι ἐσυκοφάντησα ἀποδίδωμι τετραπλοῦν. "],[21418,"\u003cspan class=\"citation\"\u003eLUKE 19.9\u003c/span\u003e εἶπεν δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι "],[58768,"σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ· "],[21419,"\u003cspan class=\"citation\"\u003eLUKE 19.10\u003c/span\u003e ἦλθεν γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός. "],[21420,"\u003cspan class=\"citation\"\u003eLUKE 19.11\u003c/span\u003e Ἀκουόντων δὲ αὐτῶν ταῦτα προσθεὶς εἶπεν παραβολήν, διὰ τὸ ἐγγὺς εἶναι Ἱερουσαλὴμ αὐτὸν καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ θεοῦ ἀναφαίνεσθαι. "],[21421,"\u003cspan class=\"citation\"\u003eLUKE 19.12\u003c/span\u003e εἶπεν οὖν· "],[21422,"ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακράν, λαβεῖν ἑαυτῷ βασιλείαν καὶ ὑποστρέψαι. "],[21423,"\u003cspan class=\"citation\"\u003eLUKE 19.13\u003c/span\u003e καλέσας δὲ δέκα δούλους ἑαυτοῦ ἔδωκεν αὐτοῖς δέκα μνᾶς, καὶ εἶπεν πρὸς αὐτούς· "],[21424,"πραγματεύσασθε ἐν ᾧ ἔρχομαι. "],[21425,"\u003cspan class=\"citation\"\u003eLUKE 19.14\u003c/span\u003e οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ λέγοντες· "],[21426,"οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφ’ ἡμᾶς. "],[21427,"\u003cspan class=\"citation\"\u003eLUKE 19.15\u003c/span\u003e καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν, καὶ εἶπεν φωνηθῆναι αὐτῷ τοὺς δούλους τούτους οἷς δεδώκει τὸ ἀργύριον, ἵνα γνοῖ τίς τί διεπραγματεύσαντο. "],[21428,"\u003cspan class=\"citation\"\u003eLUKE 19.16\u003c/span\u003e παρεγένετο δὲ ὁ πρῶτος λέγων· "],[21429,"κύριε, ἡ μνᾶ σου δέκα προσηργάσατο μνᾶς. "],[21430,"\u003cspan class=\"citation\"\u003eLUKE 19.17\u003c/span\u003e καὶ εἶπεν αὐτῷ· "],[21431,"εὖγε, ἀγαθὲ δοῦλε, ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων. "],[21432,"\u003cspan class=\"citation\"\u003eLUKE 19.18\u003c/span\u003e καὶ ἦλθεν ὁ δεύτερος λέγων· "],[21433,"ἡ μνᾶ σου, κύριε, ἐποίησεν πέντε μνᾶς. "],[21434,"\u003cspan class=\"citation\"\u003eLUKE 19.19\u003c/span\u003e εἶπεν δὲ καὶ τούτῳ· "],[21435,"καὶ σὺ ἐπάνω γίνου πέντε πόλεων. "],[21436,"\u003cspan class=\"citation\"\u003eLUKE 19.20\u003c/span\u003e καὶ ὁ ἕτερος ἦλθεν λέγων· "],[21437,"κύριε, ἰδοὺ ἡ μνᾶ σου, ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ· "],[48550,"\u003cspan class=\"citation\"\u003eLUKE 19.21\u003c/span\u003e ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ, "],[48551,"αἴρεις ὃ οὐκ ἔθηκας, καὶ θερίζεις ὃ οὐκ ἔσπειρας. "],[21439,"\u003cspan class=\"citation\"\u003eLUKE 19.22\u003c/span\u003e λέγει αὐτῷ· "],[21440,"ἐκ τοῦ στόματός σου κρίνω σε, πονηρὲ δοῦλε. "],[21441,"ᾔδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα, καὶ θερίζων ὃ οὐκ ἔσπειρα; "]]