[[48577,"\u003cspan class=\"citation\"\u003eLUKE 21.37\u003c/span\u003e Ἦν δὲ τὰς ἡμέρας ἐν τῷ ἱερῷ διδάσκων, "],[48578,"τὰς δὲ νύκτας ἐξερχόμενος ηὐλίζετο εἰς τὸ ὄρος τὸ καλούμενον ἐλαιῶν. "],[21601,"\u003cspan class=\"citation\"\u003eLUKE 21.38\u003c/span\u003e καὶ πᾶς ὁ λαὸς ὤρθριζεν πρὸς αὐτὸν ἐν τῷ ἱερῷ ἀκούειν αὐτοῦ."],[21602,"\u003cspan class=\"citation\"\u003eLUKE 22.1\u003c/span\u003e Ἤγγιζεν δὲ ἡ ἑορτὴ τῶν ἀζύμων ἡ λεγομένη πάσχα, \u003cspan class=\"citation\"\u003eLUKE 22.2\u003c/span\u003e καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὸ πῶς ἀνέλωσιν αὐτόν· "],[21603,"ἐφοβοῦντο γὰρ τὸν λαόν. "],[21604,"\u003cspan class=\"citation\"\u003eLUKE 22.3\u003c/span\u003e Εἰσῆλθεν δὲ σατανᾶς εἰς Ἰούδαν τὸν καλούμενον Ἰσκαριώτην, ὄντα ἐκ τοῦ ἀριθμοῦ τῶν δώδεκα· "],[21605,"\u003cspan class=\"citation\"\u003eLUKE 22.4\u003c/span\u003e καὶ ἀπελθὼν συνελάλησεν τοῖς ἀρχιερεῦσιν καὶ στρατηγοῖς τὸ πῶς αὐτοῖς παραδῷ αὐτόν. "],[21606,"\u003cspan class=\"citation\"\u003eLUKE 22.5\u003c/span\u003e καὶ ἐχάρησαν, καὶ συνέθεντο αὐτῷ ἀργύριον δοῦναι· "],[21607,"\u003cspan class=\"citation\"\u003eLUKE 22.6\u003c/span\u003e καὶ ἐξωμολόγησεν, καὶ ἐζήτει εὐκαιρίαν τοῦ παραδοῦναι αὐτὸν ἄτερ ὄχλου αὐτοῖς. "],[21608,"\u003cspan class=\"citation\"\u003eLUKE 22.7\u003c/span\u003e Ἦλθεν δὲ ἡ ἡμέρα τῶν ἀζύμων, ἐν ᾗ ἔδει θύεσθαι τὸ πάσχα, \u003cspan class=\"citation\"\u003eLUKE 22.8\u003c/span\u003e καὶ ἀπέστειλεν Πέτρον καὶ Ἰωάννην εἰπών· "],[21609,"πορευθέντες ἑτοιμάσατε ἡμῖν τὸ πάσχα ἵνα φάγωμεν. "],[21610,"\u003cspan class=\"citation\"\u003eLUKE 22.9\u003c/span\u003e οἱ δὲ εἶπαν αὐτῷ· "],[21611,"ποῦ θέλεις ἑτοιμάσωμεν; "],[21612,"\u003cspan class=\"citation\"\u003eLUKE 22.10\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[21613,"ἰδοὺ εἰσελθόντων ὑμῶν εἰς τὴν πόλιν συναντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· "],[21614,"ἀκολουθήσατε αὐτῷ εἰς τὴν οἰκίαν εἰς ἣν εἰσπορεύεται. "],[21615,"\u003cspan class=\"citation\"\u003eLUKE 22.11\u003c/span\u003e καὶ ἐρεῖτε τῷ οἰκοδεσπότῃ τῆς οἰκίας· "],[21616,"λέγει σοι ὁ διδάσκαλος· "],[21617,"ποῦ ἔστιν τὸ κατάλυμα ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω; "],[21618,"\u003cspan class=\"citation\"\u003eLUKE 22.12\u003c/span\u003e καὶ ἐκεῖνος ὑμῖν δείξει ἀνάγαιον μέγα ἐστρωμένον· "],[21619,"ἐκεῖ ἑτοιμάσατε. "],[21620,"\u003cspan class=\"citation\"\u003eLUKE 22.13\u003c/span\u003e ἀπελθόντες δὲ εὗρον καθὼς εἰρήκει αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα. "],[21621,"\u003cspan class=\"citation\"\u003eLUKE 22.14\u003c/span\u003e Καὶ ὅτε ἐγένετο ἡ ὥρα, ἀνέπεσεν, καὶ οἱ ἀπόστολοι σὺν αὐτῷ. "],[21622,"\u003cspan class=\"citation\"\u003eLUKE 22.15\u003c/span\u003e καὶ εἶπεν πρὸς αὐτούς· "],[21623,"ἐπιθυμίᾳ ἐπεθύμησα τοῦτο τὸ πάσχα φαγεῖν μεθ’ ὑμῶν πρὸ τοῦ με παθεῖν· "],[21624,"\u003cspan class=\"citation\"\u003eLUKE 22.16\u003c/span\u003e λέγω γὰρ ὑμῖν ὅτι οὐκέτι οὐ μὴ φάγω αὐτὸ ἕως ὅτου πληρωθῇ ἐν τῇ βασιλείᾳ τοῦ θεοῦ. "],[21625,"\u003cspan class=\"citation\"\u003eLUKE 22.17\u003c/span\u003e καὶ δεξάμενος ποτήριον εὐχαριστήσας εἶπεν· "],[21626,"λάβετε τοῦτο καὶ διαμερίσατε εἰς ἑαυτούς· "],[21627,"\u003cspan class=\"citation\"\u003eLUKE 22.18\u003c/span\u003e λέγω γὰρ ὑμῖν ὅτι οὐ μὴ πίω ἀπὸ τοῦ νῦν ἀπὸ τοῦ γενήματος τῆς ἀμπέλου ἕως ὅτου ἡ βασιλεία τοῦ θεοῦ ἔλθῃ. "],[21628,"\u003cspan class=\"citation\"\u003eLUKE 22.19\u003c/span\u003e Καὶ λαβὼν ἄρτον εὐχαριστήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς λέγων· "],[21629,"τοῦτό ἐστιν τὸ σῶμά μου τὸ ὑπὲρ ὑμῶν διδόμενον· "],[21630,"τοῦτο ποιεῖτε εἰς ἐμὴν ἀνάμνησιν. "],[21631,"\u003cspan class=\"citation\"\u003eLUKE 22.20\u003c/span\u003e καὶ τὸ ποτήριον ὡσαύτως μετὰ τὸ δειπνῆσαι, λέγων· "],[21632,"τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐν τῷ αἵματί μου, τὸ ὑπὲρ ὑμῶν ἐκχυννόμενον. "],[21633,"\u003cspan class=\"citation\"\u003eLUKE 22.21\u003c/span\u003e Πλὴν ἰδοὺ ἡ χεὶρ τοῦ παραδιδόντος με μετ’ ἐμοῦ ἐπὶ τῆς τραπέζης· "],[21634,"\u003cspan class=\"citation\"\u003eLUKE 22.22\u003c/span\u003e ὅτι ὁ υἱὸς μὲν τοῦ ἀνθρώπου κατὰ τὸ ὡρισμένον πορεύεται, πλὴν οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ παραδίδοται. "],[21635,"\u003cspan class=\"citation\"\u003eLUKE 22.23\u003c/span\u003e καὶ αὐτοὶ ἤρξαντο συζητεῖν πρὸς ἑαυτοὺς τὸ τίς ἄρα εἴη ἐξ αὐτῶν ὁ τοῦτο μέλλων πράσσειν. "],[21636,"\u003cspan class=\"citation\"\u003eLUKE 22.24\u003c/span\u003e Ἐγένετο δὲ καὶ φιλονεικία ἐν αὐτοῖς, τὸ τίς αὐτῶν δοκεῖ εἶναι μείζων. "],[21637,"\u003cspan class=\"citation\"\u003eLUKE 22.25\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[21638,"οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν, καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται. "],[48579,"\u003cspan class=\"citation\"\u003eLUKE 22.26\u003c/span\u003e ὑμεῖς δὲ οὐχ οὕτως, "],[48580,"ἀλλ’ ὁ μείζων ἐν ὑμῖν γινέσθω ὡς ὁ νεώτερος, καὶ ὁ ἡγούμενος ὡς ὁ διακονῶν. "],[21640,"\u003cspan class=\"citation\"\u003eLUKE 22.27\u003c/span\u003e τίς γὰρ μείζων, ὁ ἀνακείμενος ἢ ὁ διακονῶν; "],[21641,"οὐχὶ ὁ ἀνακείμενος; "],[21642,"ἐγὼ δὲ ἐν μέσῳ ὑμῶν εἰμι ὡς ὁ διακονῶν. "],[21643,"\u003cspan class=\"citation\"\u003eLUKE 22.28\u003c/span\u003e ὑμεῖς δέ ἐστε οἱ διαμεμενηκότες μετ’ ἐμοῦ ἐν τοῖς πειρασμοῖς μου· "],[21644,"\u003cspan class=\"citation\"\u003eLUKE 22.29\u003c/span\u003e καὶ ἐγώ διατίθεμαι ὑμῖν καθὼς διέθετό μοι ὁ πατήρ μου βασιλείαν, \u003cspan class=\"citation\"\u003eLUKE 22.30\u003c/span\u003e ἵνα ἔσθητε καὶ πίνητε ἐπὶ τῆς τραπέζης μου ἐν τῇ βασιλείᾳ μου, καὶ καθήσεσθε ἐπὶ θρόνων κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ. "],[21645,"\u003cspan class=\"citation\"\u003eLUKE 22.31\u003c/span\u003e Σίμων Σίμων, ἰδοὺ ὁ σατανᾶς ἐξῃτήσατο ὑμᾶς τοῦ σινιάσαι ὡς τὸν σῖτον· "],[21646,"\u003cspan class=\"citation\"\u003eLUKE 22.32\u003c/span\u003e ἐγὼ δὲ ἐδεήθην περὶ σοῦ ἵνα μὴ ἐκλίπῃ ἡ πίστις σου. "],[21647,"καὶ σύ ποτε ἐπιστρέψας στήρισον τοὺς ἀδελφούς σου. "],[21648,"\u003cspan class=\"citation\"\u003eLUKE 22.33\u003c/span\u003e ὁ δὲ εἶπεν αὐτῷ· "],[21649,"κύριε, μετὰ σοῦ ἕτοιμός εἰμι καὶ εἰς φυλακὴν καὶ εἰς θάνατον πορεύεσθαι. "],[21650,"\u003cspan class=\"citation\"\u003eLUKE 22.34\u003c/span\u003e ὁ δὲ εἶπεν· "],[48581,"λέγω σοι, "],[48582,"Πέτρε, οὐ φωνήσει σήμερον ἀλέκτωρ ἕως τρίς ἀπαρνήσῃ μὴ εἰδέναι με. "],[21652,"\u003cspan class=\"citation\"\u003eLUKE 22.35\u003c/span\u003e Καὶ εἶπεν αὐτοῖς· "],[21653,"ὅτε ἀπέστειλα ὑμᾶς ἄτερ βαλλαντίου καὶ πήρας καὶ ὑποδημάτων, μή τινος ὑστερήσατε; "],[21654,"οἱ δὲ εἶπαν· "],[21655,"οὐθενός. "],[21656,"\u003cspan class=\"citation\"\u003eLUKE 22.36\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "]]