[[21783,"ὁ βασιλεὺς τῶν Ἰουδαίων οὗτος. "],[21784,"\u003cspan class=\"citation\"\u003eLUKE 23.39\u003c/span\u003e Εἷς δὲ τῶν κρεμασθέντων κακούργων ἐβλασφήμει αὐτόν· "],[21785,"οὐχὶ σὺ εἶ ὁ Χριστός; "],[21786,"σῶσον σεαυτὸν καὶ ἡμᾶς. "],[21787,"\u003cspan class=\"citation\"\u003eLUKE 23.40\u003c/span\u003e ἀποκριθεὶς δὲ ὁ ἕτερος ἐπιτιμῶν αὐτῷ ἔφη· "],[21788,"οὐδὲ φοβῇ σὺ τὸν θεόν, ὅτι ἐν τῷ αὐτῷ κρίματι εἶ; "],[48595,"\u003cspan class=\"citation\"\u003eLUKE 23.41\u003c/span\u003e καὶ ἡμεῖς μὲν δικαίως, "],[48596,"ἄξια γὰρ ὧν ἐπράξαμεν ἀπολαμβάνομεν· "],[21790,"οὗτος δὲ οὐδὲν ἄτοπον ἔπραξεν. "],[21791,"\u003cspan class=\"citation\"\u003eLUKE 23.42\u003c/span\u003e καὶ ἔλεγεν· "],[21792,"Ἰησοῦ, μνήσθητί μου ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου. "],[21793,"\u003cspan class=\"citation\"\u003eLUKE 23.43\u003c/span\u003e καὶ εἶπεν αὐτῷ· "],[48597,"ἀμήν σοι λέγω, "],[48598,"σήμερον μετ’ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ. "],[21795,"\u003cspan class=\"citation\"\u003eLUKE 23.44\u003c/span\u003e Καὶ ἦν ἤδη ὡσεὶ ὥρα ἕκτη καὶ σκότος ἐγένετο ἐφ’ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης, \u003cspan class=\"citation\"\u003eLUKE 23.45\u003c/span\u003e τοῦ ἡλίου ἐκλιπόντος· "],[21796,"ἐσχίσθη δὲ τὸ καταπέτασμα τοῦ ναοῦ μέσον. "],[21797,"\u003cspan class=\"citation\"\u003eLUKE 23.46\u003c/span\u003e καὶ φωνήσας φωνῇ μεγάλῃ ὁ Ἰησοῦς εἶπεν· "],[21798,"πάτερ, εἰς χεῖράς σου παρατίθεμαι τὸ πνεῦμά μου. "],[21799,"τοῦτο δὲ εἰπὼν ἐξέπνευσεν. "],[21800,"\u003cspan class=\"citation\"\u003eLUKE 23.47\u003c/span\u003e ἰδὼν δὲ ὁ ἑκατοντάρχης τὸ γενόμενον ἐδόξαζεν τὸν θεὸν λέγων· "],[21801,"ὄντως ὁ ἄνθρωπος οὗτος δίκαιος ἦν. "],[21802,"\u003cspan class=\"citation\"\u003eLUKE 23.48\u003c/span\u003e καὶ πάντες οἱ συνπαραγενόμενοι ὄχλοι ἐπὶ τὴν θεωρίαν ταύτην, θεωρήσαντες τὰ γενόμενα, τύπτοντες τὰ στήθη ὑπέστρεφον. "],[21803,"\u003cspan class=\"citation\"\u003eLUKE 23.49\u003c/span\u003e εἱστήκεισαν δὲ πάντες οἱ γνωστοὶ αὐτῷ ἀπὸ μακρόθεν, καὶ γυναῖκες αἱ συνακολουθοῦσαι αὐτῷ ἀπὸ τῆς Γαλιλαίας, ὁρῶσαι ταῦτα. "],[48599,"\u003cspan class=\"citation\"\u003eLUKE 23.50\u003c/span\u003e Καὶ ἰδοὺ ἀνὴρ ὀνόματι Ἰωσὴφ βουλευτὴς ὑπάρχων, καὶ ἀνὴρ ἀγαθὸς καὶ δίκαιος \u003cspan class=\"citation\"\u003eLUKE 23.51\u003c/span\u003e οὗτος οὐκ ἦν συνκατατιθειμένος τῇ βουλῇ καὶ τῇ πράξει αὐτῶν, ἀπὸ Ἀριμαθαίας πόλεως τῶν Ἰουδαίων, ὃς προσεδέχετο τὴν βασιλείαν τοῦ θεοῦ, "],[48600,"\u003cspan class=\"citation\"\u003eLUKE 23.52\u003c/span\u003e οὗτος προσελθὼν τῷ Πειλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ, \u003cspan class=\"citation\"\u003eLUKE 23.53\u003c/span\u003e καὶ καθελὼν ἐνετύλιξεν αὐτὸ σινδόνι, καὶ ἔθηκεν αὐτὸν ἐν μνήματι λαξευτῷ οὗ οὐκ ἦν οὐδεὶς οὐδέπω κείμενος. "],[21805,"\u003cspan class=\"citation\"\u003eLUKE 23.54\u003c/span\u003e καὶ ἡμέρα ἦν παρασκευῆς, καὶ σάββατον ἐπέφωσκεν. "],[48601,"\u003cspan class=\"citation\"\u003eLUKE 23.55\u003c/span\u003e Κατακολουθήσασαι δὲ γυναῖκες, αἵτινες ἦσαν συνεληλυθυῖαι ἐκ τῆς Γαλιλαίας αὐτῷ, ἐθεάσαντο τὸ μνημεῖον καὶ ὡς ἐτέθη τὸ σῶμα αὐτοῦ, "],[48602,"\u003cspan class=\"citation\"\u003eLUKE 23.56\u003c/span\u003e ὑποστρέψασαι δὲ ἡτοίμασαν ἀρώματα καὶ μύρα· "],[21807,"καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν."],[21808,"\u003cspan class=\"citation\"\u003eLUKE 24.1\u003c/span\u003e Τῇ δὲ μιᾷ τῶν σαββάτων ὄρθρου βαθέως ἐπὶ τὸ μνῆμα ἦλθον φέρουσαι ἃ ἡτοίμασαν ἀρώματα. "],[48603,"\u003cspan class=\"citation\"\u003eLUKE 24.2\u003c/span\u003e εὗρον δὲ τὸν λιθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου, "],[48604,"\u003cspan class=\"citation\"\u003eLUKE 24.3\u003c/span\u003e εἰσελθοῦσαι δὲ οὐχ εὗρον τὸ σῶμα τοῦ κυρίου Ἰησοῦ. "],[48605,"\u003cspan class=\"citation\"\u003eLUKE 24.4\u003c/span\u003e καὶ ἐγένετο ἐν τῷ ἀπορεῖσθαι αὐτὰς περὶ τούτου, "],[48606,"καὶ ἰδοὺ ἄνδρες δύο ἐπέστησαν αὐτοῖς ἐν ἐσθῆτι ἀστραπτούσῃ· "],[21811,"\u003cspan class=\"citation\"\u003eLUKE 24.5\u003c/span\u003e ἐμφόβων δὲ γενομένων αὐτῶν καὶ κλινουσῶν τὰ πρόσωπα εἰς τὴν γῆν εἶπαν πρὸς αὐτάς· "],[21812,"τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν; "],[21813,"\u003cspan class=\"citation\"\u003eLUKE 24.6\u003c/span\u003e οὐκ ἔστιν ὧδε, ἀλλὰ ἠγέρθη. "],[21814,"μνήσθητε ὡς ἐλάλησεν ὑμῖν ἔτι ὢν ἐν τῇ Γαλιλαίᾳ, \u003cspan class=\"citation\"\u003eLUKE 24.7\u003c/span\u003e λέγων τὸν υἱὸν τοῦ ἀνθρώπου ὅτι δεῖ παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν καὶ σταυρωθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι. "],[21815,"\u003cspan class=\"citation\"\u003eLUKE 24.8\u003c/span\u003e καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 24.9\u003c/span\u003e καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου ἀπήγγειλαν πάντα ταῦτα τοῖς ἕνδεκα καὶ πᾶσιν τοῖς λοιποῖς. "],[48607,"\u003cspan class=\"citation\"\u003eLUKE 24.10\u003c/span\u003e ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάννα καὶ Μαρία ἡ Ἰακώβου, καὶ αἱ λοιπαὶ σὺν αὐταῖς "],[58333,"ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα. "],[21817,"\u003cspan class=\"citation\"\u003eLUKE 24.11\u003c/span\u003e καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα ταῦτα, καὶ ἠπίστουν αὐταῖς. "],[21818,"\u003cspan class=\"citation\"\u003eLUKE 24.13\u003c/span\u003e Καὶ ἰδοὺ δύο ἐξ αὐτῶν ἐν αὐτῇ τῇ ἡμέρᾳ ἦσαν πορευόμενοι εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἱερουσαλήμ, ᾗ ὄνομα Ἐμμαοῦς, \u003cspan class=\"citation\"\u003eLUKE 24.14\u003c/span\u003e καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων. "],[21819,"\u003cspan class=\"citation\"\u003eLUKE 24.15\u003c/span\u003e καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συνζητεῖν, καὶ αὐτὸς Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς· "],[21820,"\u003cspan class=\"citation\"\u003eLUKE 24.16\u003c/span\u003e οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν. "],[21821,"\u003cspan class=\"citation\"\u003eLUKE 24.17\u003c/span\u003e εἶπεν δὲ πρὸς αὐτούς· "],[21822,"τίνες οἱ λόγοι οὗτοι, οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες; "],[21823,"καὶ ἐστάθησαν σκυθρωποί. "],[21824,"\u003cspan class=\"citation\"\u003eLUKE 24.18\u003c/span\u003e ἀποκριθεὶς δὲ εἷς, ᾧ ὄνομα Κλεοπᾶς, εἶπεν πρὸς αὐτόν· "],[21825,"σὺ μόνος παροικεῖς Ἱερουσαλὴμ καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις; "],[21826,"\u003cspan class=\"citation\"\u003eLUKE 24.19\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[21827,"ποῖα; "],[21828,"οἱ δὲ εἶπαν αὐτῷ· "],[21829,"τὰ περὶ Ἰησοῦ τοῦ Ναζαρηνοῦ, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ θεοῦ καὶ παντὸς τοῦ λαοῦ, \u003cspan class=\"citation\"\u003eLUKE 24.20\u003c/span\u003e ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρίμα θανάτου καὶ ἐσταύρωσαν αὐτόν. "]]