[[48619,"καὶ λέγει αὐτῷ ὁ Ἰησοῦς, "],[48620,"ἀκολούθει μοι. "],[21940,"\u003cspan class=\"citation\"\u003eJOHN 1.45\u003c/span\u003e ἦν δὲ ὁ Φίλιππος ἀπὸ Βηθσαϊδά, ἐκ τῆς πόλεως Ἀνδρέου καὶ Πέτρου. "],[21941,"\u003cspan class=\"citation\"\u003eJOHN 1.46\u003c/span\u003e εὑρίσκει Φίλιππος τὸν Ναθαναὴλ καὶ λέγει αὐτῷ· "],[21942,"ὃν ἔγραψεν Μωϋσῆς ἐν τῷ νόμῳ καὶ οἱ προφῆται, εὑρήκαμεν, Ἰησοῦν υἱὸν τοῦ Ἰωσὴφ τὸν ἀπὸ Ναζαρέτ. "],[21943,"\u003cspan class=\"citation\"\u003eJOHN 1.47\u003c/span\u003e εἶπεν αὐτῷ Ναθαναήλ· "],[21944,"ἐκ Ναζαρὲτ δύναταί τι ἀγαθὸν εἶναι; "],[21945,"λέγει αὐτῷ Φίλιππος· "],[21946,"ἔρχου καὶ ἴδε. "],[21947,"\u003cspan class=\"citation\"\u003eJOHN 1.48\u003c/span\u003e εἶδεν Ἰησοῦς τὸν Ναθαναὴλ ἐρχόμενον πρὸς αὐτὸν καὶ λέγει περὶ αὐτοῦ· "],[21948,"ἴδε ἀληθῶς Ἰσραηλείτης, ἐν ᾧ δόλος οὐκ ἔστιν. "],[21949,"\u003cspan class=\"citation\"\u003eJOHN 1.49\u003c/span\u003e λέγει αὐτῷ Ναθαναήλ· "],[21950,"πόθεν με γινώσκεις; "],[21951,"ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· "],[21952,"πρὸ τοῦ σε Φίλιππον φωνῆσαι ὄντα ὑπὸ τὴν συκῆν εἶδόν σε. "],[21953,"\u003cspan class=\"citation\"\u003eJOHN 1.50\u003c/span\u003e ἀπεκρίθη αὐτῷ Ναθαναήλ· "],[48621,"ῥαββεί, σὺ εἶ ὁ υἱὸς τοῦ θεοῦ, "],[48622,"σὺ βασιλεὺς εἶ τοῦ Ἰσραήλ. "],[21955,"\u003cspan class=\"citation\"\u003eJOHN 1.51\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· "],[21956,"ὅτι εἶπόν σοι ὅτι εἶδόν σε ὑποκάτω τῆς συκῆς, πιστεύεις; "],[21957,"μείζω τούτων ὄψῃ. "],[21958,"\u003cspan class=\"citation\"\u003eJOHN 1.52\u003c/span\u003e καὶ λέγει αὐτῷ· "],[48623,"ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48624,"ὄψεσθε τὸν οὐρανὸν ἀνεῳγότα καὶ τοὺς ἀγγέλους τοῦ θεοῦ ἀναβαίνοντας καὶ καταβαίνοντας ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου."],[21960,"\u003cspan class=\"citation\"\u003eJOHN 2.1\u003c/span\u003e Καὶ τῇ ἡμέρᾳ τῇ τρίτῃ γάμος ἐγένετο ἐν Κανὰ τῆς Γαλιλαίας, καὶ ἦν ἡ μήτηρ τοῦ Ἰησοῦ ἐκεῖ· "],[21961,"\u003cspan class=\"citation\"\u003eJOHN 2.2\u003c/span\u003e ἐκλήθη δὲ καὶ ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὸν γάμον. "],[21962,"\u003cspan class=\"citation\"\u003eJOHN 2.3\u003c/span\u003e καὶ οἶνον οὐκ εἶχον, ὅτι συνετελέσθη ὁ οἶνος τοῦ γάμου. "],[21963,"εἶτα λέγει ἡ μήτηρ τοῦ Ἰησοῦ πρὸς αὐτόν· "],[21964,"οἶνος οὐκ ἔστιν. "],[21965,"\u003cspan class=\"citation\"\u003eJOHN 2.4\u003c/span\u003e λέγει αὐτῇ ὁ Ἰησοῦς· "],[21966,"τί ἐμοὶ καὶ σοί, γύναι; "],[21967,"οὔπω ἥκει ἡ ὥρα μου. "],[21968,"\u003cspan class=\"citation\"\u003eJOHN 2.5\u003c/span\u003e λέγει ἡ μήτηρ αὐτοῦ τοῖς διακόνοις· "],[21969,"ὅ τι ἂν λέγῃ ὑμῖν, ποιήσατε. "],[21970,"\u003cspan class=\"citation\"\u003eJOHN 2.6\u003c/span\u003e ἦσαν δὲ ἐκεῖ λίθιναι ὑδρίαι ἓξ κατὰ τὸν καθαρισμὸν τῶν Ἰουδαίων κείμεναι, χωροῦσαι ἀνὰ μετρητὰς δύο ἢ τρεῖς. "],[21971,"\u003cspan class=\"citation\"\u003eJOHN 2.7\u003c/span\u003e λέγει αὐτοῖς ὁ Ἰησοῦς· "],[21972,"γεμίσατε τὰς ὑδρίας ὕδατος. "],[21973,"καὶ ἐγέμισαν αὐτὰς ἕως ἄνω. "],[21974,"\u003cspan class=\"citation\"\u003eJOHN 2.8\u003c/span\u003e καὶ λέγει αὐτοῖς· "],[21975,"ἀντλήσατε νῦν καὶ φέρετε τῷ ἀρχιτρικλίνῳ. "],[21976,"οἱ δὲ ἤνεγκαν. "],[21977,"\u003cspan class=\"citation\"\u003eJOHN 2.9\u003c/span\u003e ὡς δὲ ἐγεύσατο ὁ ἀρχιτρίκλινος τὸ ὕδωρ οἶνον γεγενημένον, καὶ οὐκ ᾔδει πόθεν ἐστίν, οἱ δὲ διάκονοι ᾔδεισαν οἱ ἠντληκότες τὸ ὕδωρ, φωνεῖ τὸν νυμφίον ὁ ἀρχιτρίκλινος \u003cspan class=\"citation\"\u003eJOHN 2.10\u003c/span\u003e καὶ λέγει αὐτῷ· "],[21978,"πᾶς ἄνθρωπος πρῶτον τὸν καλὸν οἶνον τίθησιν, καὶ ὅταν μεθυσθῶσιν τὸν ἐλάσσω· "],[21979,"σὺ τετήρηκας τὸν καλὸν οἶνον ἕως ἄρτι. "],[21980,"\u003cspan class=\"citation\"\u003eJOHN 2.11\u003c/span\u003e ταύτην ἐποίησεν ἀρχὴν τῶν σημείων ὁ Ἰησοῦς ἐν Κανὰ τῆς Γαλιλαίας καὶ ἐφανέρωσεν τὴν δόξαν αὐτοῦ, καὶ ἐπίστευσαν εἰς αὐτὸν οἱ μαθηταὶ αὐτοῦ. "],[21981,"\u003cspan class=\"citation\"\u003eJOHN 2.12\u003c/span\u003e Μετὰ τοῦτο κατέβη εἰς Καφαρναοὺμ αὐτὸς καὶ ἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ οἱ μαθηταὶ αὐτοῦ, καὶ ἐκεῖ ἔμειναν οὐ πολλὰς ἡμέρας. "],[21982,"\u003cspan class=\"citation\"\u003eJOHN 2.13\u003c/span\u003e Καὶ ἐγγὺς ἦν τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβη εἰς Ἱεροσόλυμα ὁ Ἰησοῦς. "],[21983,"\u003cspan class=\"citation\"\u003eJOHN 2.14\u003c/span\u003e καὶ εὗρεν ἐν τῷ ἱερῷ τοὺς πωλοῦντας βόας καὶ πρόβατα καὶ περιστερὰς καὶ τοὺς κερματιστὰς καθημένους, \u003cspan class=\"citation\"\u003eJOHN 2.15\u003c/span\u003e καὶ ποιήσας φραγέλλιον ἐκ σχοινίων πάντας ἐξέβαλεν ἐκ τοῦ ἱεροῦ, τά τε πρόβατα καὶ τοὺς βόας, καὶ τῶν κολλυβιστῶν ἐξέχεεν τὸ κέρμα καὶ τὰς τραπέζας ἀνέστρεψεν, \u003cspan class=\"citation\"\u003eJOHN 2.16\u003c/span\u003e καὶ τοῖς τὰς περιστερὰς πωλοῦσιν εἶπεν· "],[48625,"ἄρατε ταῦτα ἐντεῦθεν, "],[48626,"μὴ ποιεῖτε τὸν οἶκον τοῦ πατρός μου οἶκον ἐμπορίου. "],[21985,"\u003cspan class=\"citation\"\u003eJOHN 2.17\u003c/span\u003e ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι γεγραμμένον ἐστίν· "],[21986,"ὁ ζῆλος τοῦ οἴκου σου καταφάγεταί με. "],[21987,"\u003cspan class=\"citation\"\u003eJOHN 2.18\u003c/span\u003e ἀπεκρίθησαν οὖν οἱ Ἰουδαῖοι καὶ εἶπαν αὐτῷ· "],[21988,"τί σημεῖον δεικνύεις ἡμῖν, ὅτι ταῦτα ποιεῖς; "],[21989,"\u003cspan class=\"citation\"\u003eJOHN 2.19\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς· "],[21990,"λύσατε τὸν ναὸν τοῦτον, καὶ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν. "],[21991,"\u003cspan class=\"citation\"\u003eJOHN 2.20\u003c/span\u003e εἶπαν οὖν οἱ Ἰουδαῖοι· "],[21992,"τεσσεράκοντα καὶ ἓξ ἔτεσιν οἰκοδομήθη ὁ ναὸς οὗτος, καὶ σὺ ἐν τρισὶν ἡμέραις ἐγερεῖς αὐτόν; "],[21993,"\u003cspan class=\"citation\"\u003eJOHN 2.21\u003c/span\u003e ἐκεῖνος δὲ ἔλεγεν περὶ τοῦ ναοῦ τοῦ σώματος αὐτοῦ. "],[21994,"\u003cspan class=\"citation\"\u003eJOHN 2.22\u003c/span\u003e ὅτε οὖν ἠγέρθη ἐκ νεκρῶν, ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι τοῦτο ἔλεγεν, καὶ ἐπίστευσαν τῇ γραφῇ καὶ τῷ λόγῳ ὃν εἶπεν ὁ Ἰησοῦς. "],[21995,"\u003cspan class=\"citation\"\u003eJOHN 2.23\u003c/span\u003e Ὡς δὲ ἦν ἐν τοῖς Ἱεροσολύμοις ἐν τῷ πάσχα ἐν τῇ ἑορτῇ, πολλοὶ ἐπίστευσαν εἰς τὸ ὄνομα αὐτοῦ, θεωροῦντες αὐτοῦ τὰ σημεῖα ἃ ἐποίει· "],[21996,"\u003cspan class=\"citation\"\u003eJOHN 2.24\u003c/span\u003e αὐτὸς δὲ Ἰησοῦς οὐκ ἐπίστευεν αὐτὸν αὐτοῖς διὰ τὸ αὐτὸν γινώσκειν πάντας, \u003cspan class=\"citation\"\u003eJOHN 2.25\u003c/span\u003e καὶ ὅτι οὐ χρείαν εἶχεν ἵνα τις μαρτυρήσῃ περὶ τοῦ ἀνθρώπου· "],[21997,"αὐτὸς γὰρ ἐγίνωσκεν τί ἦν ἐν τῷ ἀνθρώπῳ."],[21998,"\u003cspan class=\"citation\"\u003eJOHN 3.1\u003c/span\u003e Ἦν δὲ ἄνθρωπος ἐκ τῶν Φαρισαίων, Νικόδημος ὄνομα αὐτῷ, ἄρχων τῶν Ἰουδαίων· "]]