[[22177,"\u003cspan class=\"citation\"\u003eJOHN 5.19\u003c/span\u003e Ἀπεκρίνατο οὖν ὁ Ἰησοῦς καὶ ἔλεγεν αὐτοῖς· "],[48643,"ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48644,"οὐ δύναται ὁ υἱὸς ποιεῖν ἀφ’ ἑαυτοῦ οὐδέν, ἂν μή τι βλέπῃ τὸν πατέρα ποιοῦντα· "],[22179,"ἃ γὰρ ἂν ἐκεῖνος ποιῇ, ταῦτα καὶ ὁ υἱὸς ποιεῖ ὁμοίως. "],[22180,"\u003cspan class=\"citation\"\u003eJOHN 5.20\u003c/span\u003e ὁ γὰρ πατὴρ φιλεῖ τὸν υἱὸν καὶ πάντα δείκνυσιν αὐτῷ ἃ αὐτὸς ποιεῖ, καὶ μείζονα τούτων δείξει αὐτῷ ἔργα, ἵνα ὑμεῖς θαυμάζετε. "],[22181,"\u003cspan class=\"citation\"\u003eJOHN 5.21\u003c/span\u003e ὥσπερ γὰρ ὁ πατὴρ ἐγείρει τοὺς νεκροὺς καὶ ζῳοποιεῖ, οὕτως καὶ ὁ υἱὸς οὓς θέλει ζῳοποιεῖ. "],[22182,"\u003cspan class=\"citation\"\u003eJOHN 5.22\u003c/span\u003e οὐδὲ γὰρ ὁ πατὴρ κρίνει οὐδένα, ἀλλὰ τὴν κρίσιν πᾶσαν δέδωκεν τῷ υἱῷ, \u003cspan class=\"citation\"\u003eJOHN 5.23\u003c/span\u003e ἵνα πάντες τιμῶσι τὸν υἱὸν καθὼς τιμῶσι τὸν πατέρα. "],[22183,"ὁ μὴ τιμῶν τὸν υἱὸν οὐ τιμᾷ τὸν πατέρα τὸν πέμψαντα αὐτόν. "],[22184,"\u003cspan class=\"citation\"\u003eJOHN 5.24\u003c/span\u003e ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὁ τὸν λόγον μου ἀκούων καὶ πιστεύων τῷ πέμψαντί με ἔχει ζωὴν αἰώνιον, καὶ εἰς κρίσιν οὐκ ἔρχεται ἀλλὰ μεταβέβηκεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν. "],[22185,"\u003cspan class=\"citation\"\u003eJOHN 5.25\u003c/span\u003e ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ἔρχεται ὥρα καὶ νῦν ἐστιν, ὅτε οἱ νεκροὶ ἀκούσουσιν τῆς φωνῆς τοῦ υἱοῦ τοῦ θεοῦ καὶ οἱ ἀκούσαντες ζήσουσιν. "],[22186,"\u003cspan class=\"citation\"\u003eJOHN 5.26\u003c/span\u003e ὥσπερ γὰρ ὁ πατὴρ ἔχει ζωὴν ἐν ἑαυτῷ, οὕτως καὶ τῷ υἱῷ ἔδωκεν ζωὴν ἔχειν ἐν ἑαυτῷ· "],[22187,"\u003cspan class=\"citation\"\u003eJOHN 5.27\u003c/span\u003e καὶ ἐξουσίαν ἔδωκεν αὐτῷ κρίσιν ποιεῖν, ὅτι υἱὸς ἀνθρώπου ἐστίν. "],[22188,"\u003cspan class=\"citation\"\u003eJOHN 5.28\u003c/span\u003e μὴ θαυμάζετε τοῦτο, "],[59959,"ὅτι ἔρχεται ὥρα ἐν ᾗ πάντες οἱ ἐν τοῖς μνημείοις ἀκούσουσιν τῆς φωνῆς αὐτοῦ, \u003cspan class=\"citation\"\u003eJOHN 5.29\u003c/span\u003e καὶ ἐκπορεύσονται οἱ τὰ ἀγαθὰ ποιήσαντες εἰς ἀνάστασιν ζωῆς, οἱ τὰ φαῦλα πράξαντες εἰς ἀνάστασιν κρίσεως. "],[22189,"\u003cspan class=\"citation\"\u003eJOHN 5.30\u003c/span\u003e οὐ δύναμαι ἐγὼ ποιεῖν ἀπ’ ἐμαυτοῦ οὐδέν· "],[48645,"καθὼς ἀκούω κρίνω, καὶ ἡ κρίσις ἡ ἐμὴ δικαία ἐστίν, ὅτι οὐ ζητῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με "],[48646,"\u003cspan class=\"citation\"\u003eJOHN 5.31\u003c/span\u003e ἐὰν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἡ μαρτυρία μου οὐκ ἔστιν ἀληθής· "],[22191,"\u003cspan class=\"citation\"\u003eJOHN 5.32\u003c/span\u003e ἄλλος ἐστὶν ὁ μαρτυρῶν περὶ ἐμοῦ, καὶ οἴδατε ὅτι ἀληθής ἐστιν ἡ μαρτυρία ἣν μαρτυρεῖ περὶ ἐμοῦ. "],[22192,"\u003cspan class=\"citation\"\u003eJOHN 5.33\u003c/span\u003e ὑμεῖς ἀπεστάλκατε πρὸς Ἰωάννην, καὶ μεμαρτύρηκεν τῇ ἀληθείᾳ· "],[22193,"\u003cspan class=\"citation\"\u003eJOHN 5.34\u003c/span\u003e ἐγὼ δὲ οὐ παρὰ ἀνθρώπου τὴν μαρτυρίαν λαμβάνω, ἀλλὰ ταῦτα λέγω ἵνα ὑμεῖς σωθῆτε. "],[48647,"\u003cspan class=\"citation\"\u003eJOHN 5.35\u003c/span\u003e ἐκεῖνος ἦν ὁ λύχνος ὁ καιόμενος καὶ φαίνων, "],[48648,"ὑμεῖς δὲ ἠθελήσατε ἀγαλλιαθῆναι πρὸς ὥραν ἐν τῷ φωτὶ αὐτοῦ. "],[22195,"\u003cspan class=\"citation\"\u003eJOHN 5.36\u003c/span\u003e ἐγὼ δὲ ἔχω τὴν μαρτυρίαν μείζω τοῦ Ἰωάννου· "],[22196,"τὰ γὰρ ἔργα ἃ δέδωκέν μοι ὁ πατὴρ ἵνα τελειώσω αὐτά, αὐτὰ τὰ ἔργα ἃ ποιῶ μαρτυρεῖ περὶ ἐμοῦ ὅτι ὁ πατήρ με ἀπέσταλκεν. "],[22197,"\u003cspan class=\"citation\"\u003eJOHN 5.37\u003c/span\u003e καὶ ὁ πέμψας με πατήρ, ἐκεῖνος μεμαρτύρηκεν περὶ ἐμοῦ. "],[22198,"οὔτε φωνὴν αὐτοῦ πώποτε ἀκηκόατε, οὔτε εἶδος αὐτοῦ ἑωράκατε, \u003cspan class=\"citation\"\u003eJOHN 5.38\u003c/span\u003e καὶ τὸν λόγον αὐτοῦ οὐκ ἔχετε ἐν ὑμῖν μένοντα, ὅτι ὃν ἀπέστειλεν ἐκεῖνος, τούτῳ ὑμεῖς οὐ πιστεύετε. "],[22199,"\u003cspan class=\"citation\"\u003eJOHN 5.39\u003c/span\u003e ἐραυνᾶτε τὰς γραφάς, ὅτι ὑμεῖς δοκεῖτε ἐν αὐταῖς ζωὴν αἰώνιον ἔχειν· "],[22200,"καὶ ἐκεῖναί εἰσίν αἱ μαρτυροῦσαι περὶ ἐμοῦ· "],[22201,"\u003cspan class=\"citation\"\u003eJOHN 5.40\u003c/span\u003e καὶ οὐ θέλετε ἐλθεῖν πρός με ἵνα ζωὴν ἔχητε. "],[22202,"\u003cspan class=\"citation\"\u003eJOHN 5.41\u003c/span\u003e δόξαν παρὰ ἀνθρώπων οὐ λαμβάνω, \u003cspan class=\"citation\"\u003eJOHN 5.42\u003c/span\u003e ἀλλὰ ἔγνωκα ὑμᾶς ὅτι οὐκ ἔχετε τὴν ἀγάπην τοῦ θεοῦ ἐν ἑαυτοῖς. "],[22203,"\u003cspan class=\"citation\"\u003eJOHN 5.43\u003c/span\u003e ἐγὼ ἐλήλυθα ἐν τῷ ὀνόματι τοῦ πατρός μου, καὶ οὐ λαμβάνετέ με· "],[22204,"ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ ἰδίῳ, ἐκεῖνον λήμψεσθε. "],[22205,"\u003cspan class=\"citation\"\u003eJOHN 5.44\u003c/span\u003e πῶς δύνασθε ὑμεῖς πιστεῦσαι, δόξαν παρὰ ἀλλήλων λαμβάνοντες, καὶ τὴν δόξαν τὴν παρὰ τοῦ μόνου θεοῦ οὐ ζητεῖτε; "],[22206,"\u003cspan class=\"citation\"\u003eJOHN 5.45\u003c/span\u003e μὴ δοκεῖτε ὅτι ἐγὼ κατηγορήσω ὑμῶν πρὸς τὸν πατέρα· "],[22207,"ἔστιν ὁ κατηγορῶν ὑμῶν Μωϋσῆς, εἰς ὃν ὑμεῖς ἠλπίκατε. "],[22208,"\u003cspan class=\"citation\"\u003eJOHN 5.46\u003c/span\u003e εἰ γὰρ ἐπιστεύετε Μωϋσεῖ, ἐπιστεύετε ἂν ἐμοί· "],[22209,"περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν. "],[22210,"\u003cspan class=\"citation\"\u003eJOHN 5.47\u003c/span\u003e εἰ δὲ τοῖς ἐκείνου γράμμασιν οὐ πιστεύετε, πῶς τοῖς ἐμοῖς ῥήμασιν πιστεύσετε;"],[22211,"\u003cspan class=\"citation\"\u003eJOHN 6.1\u003c/span\u003e Μετὰ ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς Τιβεριάδος· "],[22212,"\u003cspan class=\"citation\"\u003eJOHN 6.2\u003c/span\u003e ἠκολούθει δὲ αὐτῷ ὄχλος πολύς, ὅτι ἑώρων τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων. "],[22213,"\u003cspan class=\"citation\"\u003eJOHN 6.3\u003c/span\u003e ἀνῆλθεν δὲ εἰς τὸ ὄρος Ἰησοῦς, καὶ ἐκεῖ ἐκαθέζετο μετὰ τῶν μαθητῶν αὐτοῦ. "],[22214,"\u003cspan class=\"citation\"\u003eJOHN 6.4\u003c/span\u003e ἦν δὲ ἐγγὺς τὸ πάσχα, ἡ ἑορτὴ τῶν Ἰουδαίων. "],[22215,"\u003cspan class=\"citation\"\u003eJOHN 6.5\u003c/span\u003e ἐπάρας οὖν τοὺς ὀφθαλμοὺς ὁ Ἰησοῦς καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτὸν λέγει πρὸς Φίλιππον· "],[22216,"πόθεν ἀγοράσωμεν ἄρτους ἵνα φάγωσιν οὗτοι; "],[22217,"\u003cspan class=\"citation\"\u003eJOHN 6.6\u003c/span\u003e τοῦτο δὲ ἔλεγεν πειράζων αὐτόν· "],[22218,"αὐτὸς γὰρ ᾔδει τί ἔμελλεν ποιεῖν. "],[48649,"\u003cspan class=\"citation\"\u003eJOHN 6.7\u003c/span\u003e ἀποκρίνεται αὐτῷ ὁ Φίλιππος, "]]