[[22269,"\u003cspan class=\"citation\"\u003eJOHN 6.41\u003c/span\u003e Ἐγόγγυζον οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ, ὅτι εἶπεν· "],[48659,"ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ, "],[48660,"\u003cspan class=\"citation\"\u003eJOHN 6.42\u003c/span\u003e καὶ ἔλεγον· "],[22271,"οὐχ οὗτός ἐστιν Ἰησοῦς ὁ υἱὸς Ἰωσήφ, οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ τὴν μητέρα; "],[22272,"πῶς νῦν λέγει οὗτος, ὅτι ἐκ τοῦ οὐρανοῦ καταβέβηκα; "],[22273,"\u003cspan class=\"citation\"\u003eJOHN 6.43\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς· "],[22274,"μὴ γογγύζετε μετ’ ἀλλήλων. "],[22275,"\u003cspan class=\"citation\"\u003eJOHN 6.44\u003c/span\u003e οὐδεὶς δύναται ἐλθεῖν πρός με ἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν, καὶ ἐγώ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ. "],[22276,"\u003cspan class=\"citation\"\u003eJOHN 6.45\u003c/span\u003e ἔστιν γεγραμμένον ἐν τοῖς προφήταις· "],[22277,"καὶ ἔσονται πάντες διδακτοὶ θεοῦ· "],[22278,"πᾶς ὁ ἀκούσας παρὰ τοῦ πατρὸς καὶ μαθὼν ἔρχεται πρὸς ἐμέ. "],[22279,"\u003cspan class=\"citation\"\u003eJOHN 6.46\u003c/span\u003e οὐχ ὅτι τὸν πατέρα ἑώρακέν τις, εἰ μὴ ὁ ὢν παρὰ τοῦ θεοῦ, "],[59982,"οὗτος ἑώρακεν τὸν θεόν. "],[48661,"\u003cspan class=\"citation\"\u003eJOHN 6.47\u003c/span\u003e ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48662,"ὁ πιστεύων ἔχει ζωὴν αἰώνιον. "],[22281,"\u003cspan class=\"citation\"\u003eJOHN 6.48\u003c/span\u003e ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς. "],[22282,"\u003cspan class=\"citation\"\u003eJOHN 6.49\u003c/span\u003e οἱ πατέρες ὑμῶν ἔφαγον ἐν τῇ ἐρήμῳ τὸ μάννα καὶ ἀπέθανον· "],[22283,"\u003cspan class=\"citation\"\u003eJOHN 6.50\u003c/span\u003e οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων, ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ. "],[22284,"\u003cspan class=\"citation\"\u003eJOHN 6.51\u003c/span\u003e ἐγώ εἰμι ὁ ἄρτος ὁ ζῶν ὁ ἐκ τοῦ οὐρανοῦ καταβάς· "],[22285,"ἐάν τις φάγῃ ἐκ τοῦ ἐμοῦ ἄρτου, ζήσει εἰς τὸν αἰῶνα· "],[22286,"καὶ ὁ ἄρτος δὲ ὃν ἐγὼ δώσω ὑπὲρ τῆς τοῦ κόσμου ζωῆς, ἡ σάρξ μου ἐστίν. "],[22287,"\u003cspan class=\"citation\"\u003eJOHN 6.52\u003c/span\u003e Ἐμάχοντο οὖν πρὸς ἀλλήλους οἱ Ἰουδαῖοι λέγοντες· "],[22288,"πῶς δύναται ἡμῖν οὗτος δοῦναι τὴν σάρκα φαγεῖν; "],[22289,"\u003cspan class=\"citation\"\u003eJOHN 6.53\u003c/span\u003e εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς· "],[48663,"ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48664,"ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς. "],[22291,"\u003cspan class=\"citation\"\u003eJOHN 6.54\u003c/span\u003e ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον, καὶ ἐγώ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ. "],[22292,"\u003cspan class=\"citation\"\u003eJOHN 6.55\u003c/span\u003e ἡ γὰρ σάρξ μου ἀληθής ἐστιν βρῶσις, καὶ τὸ αἷμά μου ἀληθής ἐστιν πόσις. "],[22293,"\u003cspan class=\"citation\"\u003eJOHN 6.56\u003c/span\u003e ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἐν ἐμοὶ μένει καὶ ἐγώ ἐν αὐτῷ. "],[22294,"\u003cspan class=\"citation\"\u003eJOHN 6.57\u003c/span\u003e καθὼς ἀπέστειλέν με ὁ ζῶν πατὴρ καὶ ἐγώ ζῶ διὰ τὸν πατέρα, καὶ ὁ τρώγων με καὶ ἐκεῖνος ζήσει δι’ ἐμέ. "],[22295,"\u003cspan class=\"citation\"\u003eJOHN 6.58\u003c/span\u003e οὗτός ἐστιν ὁ ἄρτος ὁ ἐξ οὐρανοῦ καταβάς, οὐ καθὼς ἔφαγον οἱ πατέρες καὶ ἀπέθανον· "],[22296,"ὁ τρώγων τοῦτον τὸν ἄρτον ζήσει εἰς τὸν αἰῶνα. "],[22297,"\u003cspan class=\"citation\"\u003eJOHN 6.59\u003c/span\u003e ταῦτα εἶπεν ἐν συναγωγῇ διδάσκων ἐν Καφαρναούμ. "],[22298,"\u003cspan class=\"citation\"\u003eJOHN 6.60\u003c/span\u003e Πολλοὶ οὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπον· "],[22299,"σκληρός ἐστιν ὁ λόγος οὗτος· "],[22300,"τίς δύναται αὐτοῦ ἀκούειν; "],[22301,"\u003cspan class=\"citation\"\u003eJOHN 6.61\u003c/span\u003e εἰδὼς δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσιν περὶ τούτου οἱ μαθηταὶ αὐτοῦ εἶπεν αὐτοῖς· "],[22302,"τοῦτο ὑμᾶς σκανδαλίζει; "],[22303,"\u003cspan class=\"citation\"\u003eJOHN 6.62\u003c/span\u003e ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον; "],[48665,"\u003cspan class=\"citation\"\u003eJOHN 6.63\u003c/span\u003e τὸ πνεῦμά ἐστιν τὸ ζῳοποιοῦν, "],[48666,"ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· "],[22305,"τὰ ῥήματα ἃ ἐγὼ λελάληκα ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν. "],[22306,"\u003cspan class=\"citation\"\u003eJOHN 6.64\u003c/span\u003e ἀλλ’ εἰσὶν ἐξ ὑμῶν τινες οἳ οὐ πιστεύουσιν. "],[22307,"ᾔδει γὰρ ἐξ ἀρχῆς ὁ Ἰησοῦς τίνες εἰσὶν οἱ μὴ πιστεύοντες καὶ τίς ἐστιν ὁ παραδώσων αὐτόν. "],[22308,"\u003cspan class=\"citation\"\u003eJOHN 6.65\u003c/span\u003e καὶ ἔλεγεν· "],[22309,"διὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός ἐμὲ ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός. "],[22310,"\u003cspan class=\"citation\"\u003eJOHN 6.66\u003c/span\u003e Ἐκ τούτου οὖν πολλοὶ τῶν μαθητῶν αὐτοῦ ἀπῆλθον εἰς τὰ ὀπίσω καὶ οὐκέτι μετ’ αὐτοῦ περιεπάτουν. "],[22311,"\u003cspan class=\"citation\"\u003eJOHN 6.67\u003c/span\u003e εἶπεν οὖν ὁ Ἰησοῦς τοῖς δώδεκα· "],[22312,"μὴ καὶ ὑμεῖς θέλετε ὑπάγειν; "],[22313,"\u003cspan class=\"citation\"\u003eJOHN 6.68\u003c/span\u003e ἀπεκρίθη αὐτῷ Σίμων Πέτρος· "],[22314,"κύριε, πρὸς τίνα ἀπελευσόμεθα; "],[22315,"ῥήματα ζωῆς αἰωνίου ἔχεις· "],[22316,"\u003cspan class=\"citation\"\u003eJOHN 6.69\u003c/span\u003e καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν ὅτι σὺ εἶ ὁ ἅγιος τοῦ θεοῦ. "],[22317,"\u003cspan class=\"citation\"\u003eJOHN 6.70\u003c/span\u003e ἀπεκρίθη αὐτοῖς· "],[22318,"οὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην; "],[22319,"καὶ ἐξ ὑμῶν εἷς διάβολός ἐστιν. "],[22320,"\u003cspan class=\"citation\"\u003eJOHN 6.71\u003c/span\u003e ἔλεγεν δὲ τὸν Ἰούδαν Σίμωνος Ἰσκαριώτου· "],[22321,"οὗτος γὰρ ἔμελλεν αὐτὸν παραδιδόναι, εἷς ὢν ἐκ τῶν δώδεκα."],[22322,"\u003cspan class=\"citation\"\u003eJOHN 7.1\u003c/span\u003e Μετὰ ταῦτα περιεπάτει ὁ Ἰησοῦς ἐν τῇ Γαλιλαίᾳ· "],[22323,"οὐ γὰρ ἤθελεν ἐν τῇ Ἰουδαίᾳ περιπατεῖν, ὅτι ἐζήτουν αὐτὸν οἱ Ἰουδαῖοι ἀποκτεῖναι. "],[22324,"\u003cspan class=\"citation\"\u003eJOHN 7.2\u003c/span\u003e ἦν δὲ ἐγγὺς ἡ ἑορτὴ τῶν Ἰουδαίων ἡ σκηνοπηγία. "],[22325,"\u003cspan class=\"citation\"\u003eJOHN 7.3\u003c/span\u003e εἶπον οὖν πρὸς αὐτὸν οἱ ἀδελφοὶ αὐτοῦ· "],[22326,"μετάβηθι ἐντεῦθεν καὶ ὕπαγε εἰς τὴν Ἰουδαίαν, ἵνα καὶ οἱ μαθηταί σου θεωρήσουσιν τὰ ἔργα σου ἃ ποιεῖς· "],[22327,"\u003cspan class=\"citation\"\u003eJOHN 7.4\u003c/span\u003e οὐδεὶς γάρ τι ἐν κρυπτῷ ποιεῖ καὶ ζητεῖ αὐτὸς ἐν παρρησίᾳ εἶναι. "],[22328,"εἰ ταῦτα ποιεῖς, φανέρωσον σεαυτὸν τῷ κόσμῳ. "],[22329,"\u003cspan class=\"citation\"\u003eJOHN 7.5\u003c/span\u003e οὐδὲ γὰρ οἱ ἀδελφοὶ αὐτοῦ ἐπίστευον εἰς αὐτόν. "],[22330,"\u003cspan class=\"citation\"\u003eJOHN 7.6\u003c/span\u003e λέγει αὐτοῖς ὁ Ἰησοῦς· "]]