[[22751,"ἐγώ εἰμι ἡ ἀνάστασις καὶ ἡ ζωή· "],[22752,"ὁ πιστεύων εἰς ἐμὲ καὶ ἄν ἀποθάνῃ ζήσεται, \u003cspan class=\"citation\"\u003eJOHN 11.26\u003c/span\u003e καὶ πᾶς ὁ ζῶν καὶ πιστεύων εἰς ἐμὲ οὐ μὴ ἀποθάνῃ εἰς τὸν αἰῶνα· "],[22753,"πιστεύεις τοῦτο; "],[22754,"\u003cspan class=\"citation\"\u003eJOHN 11.27\u003c/span\u003e λέγει αὐτῷ· "],[22755,"ναί, κύριε· "],[22756,"ἐγὼ πεπίστευκα ὅτι σὺ εἶ ὁ Χριστὸς ὁ υἱὸς τοῦ θεοῦ ὁ εἰς τὸν κόσμον ἐρχόμενος. "],[22757,"\u003cspan class=\"citation\"\u003eJOHN 11.28\u003c/span\u003e καὶ τοῦτο εἰποῦσα ἀπῆλθεν καὶ ἐφώνησεν Μαριὰμ τὴν ἀδελφὴν αὐτῆς λάθρᾳ εἰποῦσα· "],[22758,"ὁ διδάσκαλος πάρεστιν καὶ φωνεῖ σε. "],[22759,"\u003cspan class=\"citation\"\u003eJOHN 11.29\u003c/span\u003e ἐκείνη ὡς ἤκουσεν, ἐγείρεται ταχὺ καὶ ἔρχεται πρὸς αὐτόν· "],[22760,"\u003cspan class=\"citation\"\u003eJOHN 11.30\u003c/span\u003e οὔπω δὲ ἐληλύθει ὁ Ἰησοῦς εἰς τὴν κώμην, ἀλλ’ ἦν ἐν τῷ τόπῳ ὅπου ὑπήντησεν αὐτῷ ἡ Μάρθα. "],[22761,"\u003cspan class=\"citation\"\u003eJOHN 11.31\u003c/span\u003e οἱ οὖν Ἰουδαῖοι οἱ ὄντες μετ’ αὐτῆς ἐν τῇ οἰκίᾳ καὶ παραμυθούμενοι αὐτήν, ἰδόντες τὴν Μαριὰμ ὅτι ταχέως ἀνέστη καὶ ἐξῆλθεν, ἠκολούθησαν αὐτῇ, δόξαντες ὅτι ὑπάγει εἰς τὸ μνημεῖον ἵνα κλαύσῃ ἐκεῖ. "],[22762,"\u003cspan class=\"citation\"\u003eJOHN 11.32\u003c/span\u003e ἡ οὖν Μαριὰμ ὡς ἦλθεν ὅπου ἦν Ἰησοῦς, ἰδοῦσα αὐτὸν ἔπεσεν αὐτοῦ πρὸς τοὺς πόδας, λέγουσα αὐτῷ· "],[22763,"κύριε, εἰ ἦς ὧδε, οὐκ ἄν μου ἀπέθανεν ὁ ἀδελφός. "],[22764,"\u003cspan class=\"citation\"\u003eJOHN 11.33\u003c/span\u003e Ἰησοῦς οὖν ὡς εἶδεν αὐτὴν κλαίουσαν καὶ τοὺς συνελθόντας αὐτῇ Ἰουδαίους κλαίοντας, ἐνεβριμήσατο τῷ πνεύματι καὶ ἐτάραξεν ἑαυτόν, \u003cspan class=\"citation\"\u003eJOHN 11.34\u003c/span\u003e καὶ εἶπεν· "],[22765,"ποῦ τεθείκατε αὐτόν; "],[22766,"λέγουσιν αὐτῷ· "],[22767,"κύριε, ἔρχου καὶ ἴδε. "],[22768,"\u003cspan class=\"citation\"\u003eJOHN 11.35\u003c/span\u003e ἐδάκρυσεν ὁ Ἰησοῦς. "],[22769,"\u003cspan class=\"citation\"\u003eJOHN 11.36\u003c/span\u003e ἔλεγον οὖν οἱ Ἰουδαῖοι· "],[22770,"ἴδε πῶς ἐφίλει αὐτόν. "],[22771,"\u003cspan class=\"citation\"\u003eJOHN 11.37\u003c/span\u003e τινὲς δὲ ἐξ αὐτῶν εἶπον· "],[22772,"οὐκ ἐδύνατο οὗτος ὁ ἀνοίξας τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ ποιῆσαι ἵνα καὶ οὗτος μὴ ἀποθάνῃ; "],[22773,"\u003cspan class=\"citation\"\u003eJOHN 11.38\u003c/span\u003e Ἰησοῦς οὖν πάλιν ἐμβριμώμενος ἐν ἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον· "],[22774,"ἦν δὲ σπήλαιον, καὶ λίθος ἐπέκειτο ἐπ’ αὐτῷ. "],[22775,"\u003cspan class=\"citation\"\u003eJOHN 11.39\u003c/span\u003e λέγει ὁ Ἰησοῦς· "],[22776,"ἄρατε τὸν λίθον. "],[22777,"λέγει αὐτῷ ἡ ἀδελφὴ τοῦ τετελευτηκότος Μάρθα· "],[22778,"κύριε, ἤδη ὄζει· "],[22779,"τεταρταῖος γάρ ἐστιν. "],[22780,"\u003cspan class=\"citation\"\u003eJOHN 11.40\u003c/span\u003e λέγει αὐτῇ ὁ Ἰησοῦς· "],[22781,"οὐκ εἶπόν σοι ὅτι ἐὰν πιστεύσῃς ὄψῃ τὴν δόξαν τοῦ θεοῦ; "],[22782,"\u003cspan class=\"citation\"\u003eJOHN 11.41\u003c/span\u003e ἦραν οὖν τὸν λίθον· "],[22783,"ὁ δὲ Ἰησοῦς ἦρεν τοὺς ὀφθαλμοὺς ἄνω καὶ εἶπεν· "],[22784,"πάτερ, εὐχαριστῶ σοι ὅτι ἤκουσάς μου. "],[22785,"\u003cspan class=\"citation\"\u003eJOHN 11.42\u003c/span\u003e ἐγὼ δὲ ᾔδειν ὅτι πάντοτέ μου ἀκούεις· "],[22786,"ἀλλὰ διὰ τὸν ὄχλον τὸν περιεστῶτα εἶπον, ἵνα πιστεύσωσιν ὅτι σύ με ἀπέστειλας. "],[22787,"\u003cspan class=\"citation\"\u003eJOHN 11.43\u003c/span\u003e καὶ ταῦτα εἰπὼν φωνῇ μεγάλῃ ἐκραύγασεν· "],[22788,"Λάζαρε, δεῦρο ἔξω. "],[22789,"\u003cspan class=\"citation\"\u003eJOHN 11.44\u003c/span\u003e ἐξῆλθεν ὁ τεθνηκὼς δεδεμένος τοὺς πόδας καὶ τὰς χεῖρας κειρίαις, καὶ ἡ ὄψις αὐτοῦ σουδαρίῳ περιεδέδετο. "],[22790,"λέγει αὐτοῖς ὁ Ἰησοῦς· "],[22791,"λύσατε αὐτὸν καὶ ἄφετε αὐτὸν ὑπάγειν. "],[22792,"\u003cspan class=\"citation\"\u003eJOHN 11.45\u003c/span\u003e Πολλοὶ οὖν ἐκ τῶν Ἰουδαίων, οἱ ἐλθόντες πρὸς τὴν Μαριὰμ καὶ θεασάμενοι ἃ ἐποίησεν, ἐπίστευσαν εἰς αὐτόν· "],[22793,"\u003cspan class=\"citation\"\u003eJOHN 11.46\u003c/span\u003e τινὲς δὲ ἐξ αὐτῶν ἀπῆλθον πρὸς τοὺς Φαρισαίους καὶ εἶπαν αὐτοῖς ἃ ἐποίησεν Ἰησοῦς. "],[22794,"\u003cspan class=\"citation\"\u003eJOHN 11.47\u003c/span\u003e Συνήγαγον οὖν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι συνέδριον, καὶ ἔλεγον· "],[22795,"τί ποιοῦμεν, ὅτι οὗτος ὁ ἄνθρωπος πολλὰ ποιεῖ σημεῖα; "],[22796,"\u003cspan class=\"citation\"\u003eJOHN 11.48\u003c/span\u003e ἐὰν ἀφῶμεν αὐτὸν οὕτως, πάντες πιστεύσουσιν εἰς αὐτόν, καὶ ἐλεύσονται οἱ Ῥωμαῖοι καὶ ἀροῦσιν ἡμῶν καὶ τὸν τόπον καὶ τὸ ἔθνος. "],[22797,"\u003cspan class=\"citation\"\u003eJOHN 11.49\u003c/span\u003e εἷς δέ τις ἐξ αὐτῶν Καϊάφας, ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου, εἶπεν αὐτοῖς· "],[22798,"ὑμεῖς οὐκ οἴδατε οὐδέν, \u003cspan class=\"citation\"\u003eJOHN 11.50\u003c/span\u003e οὐδὲ λογίζεσθε ὅτι συμφέρει ὑμῖν ἵνα εἷς ἄνθρωπος ἀποθάνῃ ὑπὲρ τοῦ λαοῦ καὶ μὴ ὅλον τὸ ἔθνος ἀπόληται. "],[22799,"\u003cspan class=\"citation\"\u003eJOHN 11.51\u003c/span\u003e τοῦτο δὲ ἀφ’ ἑαυτοῦ οὐκ εἶπεν, ἀλλὰ ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου ἐπροφήτευσεν ὅτι ἤμελλεν Ἰησοῦς ἀποθνῄσκειν ὑπὲρ τοῦ ἔθνους, \u003cspan class=\"citation\"\u003eJOHN 11.52\u003c/span\u003e καὶ οὐχ ὑπὲρ τοῦ ἔθνους μόνον, ἀλλ’ ἵνα καὶ τὰ τέκνα τοῦ θεοῦ τὰ διεσκορπισμένα συναγάγῃ εἰς ἕν. "],[22800,"\u003cspan class=\"citation\"\u003eJOHN 11.53\u003c/span\u003e ἀπ’ ἐκείνης οὖν τῆς ἡμέρας ἐβουλεύσαντο ἵνα ἀποκτείνωσιν αὐτόν. "],[22801,"\u003cspan class=\"citation\"\u003eJOHN 11.54\u003c/span\u003e Ἰησοῦς οὖν οὐκέτι παρρησίᾳ περιεπάτει ἐν τοῖς Ἰουδαίοις, ἀλλὰ ἀπῆλθεν ἐκεῖθεν εἰς τὴν χώραν ἐγγὺς τῆς ἐρήμου, εἰς Ἐφραὶμ λεγομένην πόλιν, καὶ ἐκεῖ διέτριβεν μετὰ τῶν μαθητῶν. "],[22802,"\u003cspan class=\"citation\"\u003eJOHN 11.55\u003c/span\u003e ἦν δὲ ἐγγὺς τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβησαν πολλοὶ εἰς Ἱεροσόλυμα ἐκ τῆς χώρας πρὸ τοῦ πάσχα, ἵνα ἁγνίσωσιν ἑαυτούς. "],[22803,"\u003cspan class=\"citation\"\u003eJOHN 11.56\u003c/span\u003e ἐζήτουν οὖν τὸν Ἰησοῦν καὶ ἔλεγαν μετ’ ἀλλήλων ἐν τῷ ἱερῷ ἑστηκότες· "],[22804,"τί δοκεῖ ὑμῖν, ὅτι οὐ μὴ ἔλθῃ εἰς τὴν ἑορτήν; "],[22805,"\u003cspan class=\"citation\"\u003eJOHN 11.57\u003c/span\u003e δεδώκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἐντολὰς ἵνα ἐάν τις γνῷ ποῦ ἔστιν μηνύσῃ, ὅπως πιάσωσιν αὐτόν."],[22806,"\u003cspan class=\"citation\"\u003eJOHN 12.1\u003c/span\u003e Ὁ οὖν Ἰησοῦς πρὸ ἓξ ἡμερῶν τοῦ πάσχα ἦλθεν εἰς Βηθανίαν, ὅπου ἦν Λάζαρος, ὃν ἤγειρεν ἐκ νεκρῶν Ἰησοῦς. "]]