[[23032,"εἰ ἐμὲ ἐδίωξαν, καὶ ὑμᾶς διώξουσιν· "],[23033,"εἰ τὸν λόγον μου ἐτήρησαν, καὶ τὸν ὑμέτερον τηρήσουσιν. "],[23034,"\u003cspan class=\"citation\"\u003eJOHN 15.21\u003c/span\u003e ἀλλὰ ταῦτα πάντα ποιήσουσιν εἰς ὑμᾶς διὰ τὸ ὄνομά μου, ὅτι οὐκ οἴδασιν τὸν πέμψαντά με. "],[23035,"\u003cspan class=\"citation\"\u003eJOHN 15.22\u003c/span\u003e εἰ μὴ ἦλθον καὶ ἐλάλησα αὐτοῖς, ἁμαρτίαν οὐκ εἴχοσαν· "],[23036,"νῦν δὲ πρόφασιν οὐκ ἔχουσιν περὶ τῆς ἁμαρτίας αὐτῶν. "],[23037,"\u003cspan class=\"citation\"\u003eJOHN 15.23\u003c/span\u003e ὁ ἐμὲ μισῶν καὶ τὸν πατέρα μου μισεῖ. "],[23038,"\u003cspan class=\"citation\"\u003eJOHN 15.24\u003c/span\u003e εἰ τὰ ἔργα μὴ ἐποίησα ἐν αὐτοῖς ἃ οὐδεὶς ἄλλος ἐποίησεν, ἁμαρτίαν οὐκ εἴχοσαν· "],[23039,"νῦν δὲ καὶ ἑωράκασιν καὶ μεμισήκασιν καὶ ἐμὲ καὶ τὸν πατέρα μου. "],[23040,"\u003cspan class=\"citation\"\u003eJOHN 15.25\u003c/span\u003e ἀλλ’ ἵνα πληρωθῇ ὁ λόγος ὁ ἐν τῷ νόμῳ αὐτῶν γεγραμμένος ὅτι "],[63226,"ἐμίσησάν με δωρεάν. "],[23041,"\u003cspan class=\"citation\"\u003eJOHN 15.26\u003c/span\u003e ὅταν ἔλθῃ ὁ παράκλητος ὃν ἐγὼ πέμψω ὑμῖν παρὰ τοῦ πατρός, τὸ πνεῦμα τῆς ἀληθείας ὃ παρὰ τοῦ πατρὸς ἐκπορεύεται, ἐκεῖνος μαρτυρήσει περὶ ἐμοῦ· "],[23042,"\u003cspan class=\"citation\"\u003eJOHN 15.27\u003c/span\u003e καὶ ὑμεῖς δὲ μαρτυρεῖτε, ὅτι ἀπ’ ἀρχῆς μετ’ ἐμοῦ ἐστε."],[23043,"\u003cspan class=\"citation\"\u003eJOHN 16.1\u003c/span\u003e Ταῦτα λελάληκα ὑμῖν ἵνα μὴ σκανδαλισθῆτε. "],[23044,"\u003cspan class=\"citation\"\u003eJOHN 16.2\u003c/span\u003e ἀποσυναγώγους ποιήσουσιν ὑμᾶς· "],[23045,"ἀλλ’ ἔρχεται ὥρα ἵνα πᾶς ὁ ἀποκτείνας ὑμᾶς δόξῃ λατρείαν προσφέρειν τῷ θεῷ. "],[23046,"\u003cspan class=\"citation\"\u003eJOHN 16.3\u003c/span\u003e καὶ ταῦτα ποιήσουσιν ὅτι οὐκ ἔγνωσαν τὸν πατέρα οὐδὲ ἐμέ. "],[23047,"\u003cspan class=\"citation\"\u003eJOHN 16.4\u003c/span\u003e ἀλλὰ ταῦτα λελάληκα ὑμῖν ἵνα ὅταν ἔλθῃ ἡ ὥρα μνημονεύητε αὐτῶν, ὅτι ἐγὼ εἶπον ὑμῖν. "],[23048,"ταῦτα δὲ ὑμῖν ἐξ ἀρχῆς οὐκ εἶπον, ὅτι μεθ’ ὑμῶν ἤμην. "],[23049,"\u003cspan class=\"citation\"\u003eJOHN 16.5\u003c/span\u003e νῦν δὲ ὑπάγω πρὸς τὸν πέμψαντά με, καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ με· "],[23050,"ποῦ ὑπάγεις; "],[23051,"\u003cspan class=\"citation\"\u003eJOHN 16.6\u003c/span\u003e ἀλλ’ ὅτι ταῦτα λελάληκα ὑμῖν ἡ λύπη πεπλήρωκεν ὑμῶν τὴν καρδίαν. "],[48739,"\u003cspan class=\"citation\"\u003eJOHN 16.7\u003c/span\u003e ἀλλ’ ἐγὼ τὴν ἀλήθειαν λέγω ὑμῖν, "],[48740,"συμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω. "],[23053,"ἐὰν γὰρ μὴ ἀπέλθω, ὁ παράκλητος οὐκ ἐλεύσεται πρὸς ὑμᾶς· "],[23054,"ἐὰν δὲ πορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς. "],[23055,"\u003cspan class=\"citation\"\u003eJOHN 16.8\u003c/span\u003e καὶ ἐλθὼν ἐκεῖνος ἐλέγξει τὸν κόσμον περὶ ἁμαρτίας καὶ περὶ δικαιοσύνης καὶ περὶ κρίσεως· \u003cspan class=\"citation\"\u003eJOHN 16.9\u003c/span\u003e περὶ ἁμαρτίας μέν, ὅτι οὐ πιστεύουσιν εἰς ἐμέ· \u003cspan class=\"citation\"\u003eJOHN 16.10\u003c/span\u003e περὶ δικαιοσύνης δέ, ὅτι πρὸς τὸν πατέρα ὑπάγω καὶ οὐκέτι θεωρεῖτέ με· \u003cspan class=\"citation\"\u003eJOHN 16.11\u003c/span\u003e περὶ δὲ κρίσεως, ὅτι ὁ ἄρχων τοῦ κόσμου τούτου κέκριται. "],[23059,"\u003cspan class=\"citation\"\u003eJOHN 16.12\u003c/span\u003e ἔτι πολλὰ ἔχω ὑμῖν λέγειν, ἀλλ’ οὐ δύνασθε βαστάζειν ἄρτι· "],[23060,"\u003cspan class=\"citation\"\u003eJOHN 16.13\u003c/span\u003e ὅταν δὲ ἔλθῃ ἐκεῖνος, τὸ πνεῦμα τῆς ἀληθείας, ὁδηγήσει ὑμᾶς ἐν τῇ ἀληθείᾳ πάσῃ· "],[23061,"οὐ γὰρ λαλήσει ἀφ’ ἑαυτοῦ, ἀλλ’ ὅσα ἀκούει λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν. "],[23062,"\u003cspan class=\"citation\"\u003eJOHN 16.14\u003c/span\u003e ἐκεῖνος ἐμὲ δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήμψεται καὶ ἀναγγελεῖ ὑμῖν. "],[23063,"\u003cspan class=\"citation\"\u003eJOHN 16.15\u003c/span\u003e πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν· "],[23064,"διὰ τοῦτο εἶπον ὅτι ἐκ τοῦ ἐμοῦ λαμβάνει καὶ ἀναγγελεῖ ὑμῖν. "],[23065,"\u003cspan class=\"citation\"\u003eJOHN 16.16\u003c/span\u003e μικρὸν καὶ οὐκέτι θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με. "],[23066,"\u003cspan class=\"citation\"\u003eJOHN 16.17\u003c/span\u003e Εἶπον οὖν ἐκ τῶν μαθητῶν αὐτοῦ πρὸς ἀλλήλους· "],[23067,"τί ἐστιν τοῦτο ὃ λέγει ἡμῖν· μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με; καί "],[63467,"ὅτι ὑπάγω πρὸς τὸν πατέρα; "],[23070,"\u003cspan class=\"citation\"\u003eJOHN 16.18\u003c/span\u003e ἔλεγον οὖν· "],[23071,"τοῦτο τί ἐστιν ὃ λέγει, τὸ μικρόν; "],[23072,"οὐκ οἴδαμεν τί λαλεῖ. "],[23073,"\u003cspan class=\"citation\"\u003eJOHN 16.19\u003c/span\u003e ἔγνω Ἰησοῦς ὅτι ἤθελον αὐτὸν ἐρωτᾶν, καὶ εἶπεν αὐτοῖς· "],[48741,"περὶ τούτου ζητεῖτε μετ’ ἀλλήλων ὅτι εἶπον, "],[48742,"μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με; "],[48743,"\u003cspan class=\"citation\"\u003eJOHN 16.20\u003c/span\u003e ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι κλαύσετε καὶ θρηνήσετε ὑμεῖς, "],[48744,"ὁ δὲ κόσμος χαρήσεται· "],[23076,"ὑμεῖς λυπηθήσεσθε, ἀλλ’ ἡ λύπη ὑμῶν εἰς χαρὰν γενήσεται. "],[23077,"\u003cspan class=\"citation\"\u003eJOHN 16.21\u003c/span\u003e ἡ γυνὴ ὅταν τίκτῃ λύπην ἔχει, ὅτι ἦλθεν ἡ ὥρα αὐτῆς· "],[23078,"ὅταν δὲ γεννήσῃ τὸ παιδίον, οὐκέτι μνημονεύει τῆς θλίψεως διὰ τὴν χαρὰν ὅτι ἐγεννήθη ἄνθρωπος εἰς τὸν κόσμον. "],[23079,"\u003cspan class=\"citation\"\u003eJOHN 16.22\u003c/span\u003e καὶ ὑμεῖς οὖν νῦν μὲν λύπην ἔχετε· "],[23080,"πάλιν δὲ ὄψομαι ὑμᾶς, καὶ χαρήσεται ὑμῶν ἡ καρδία, καὶ τὴν χαρὰν ὑμῶν οὐδεὶς αἴρει ἀφ’ ὑμῶν. "],[23081,"\u003cspan class=\"citation\"\u003eJOHN 16.23\u003c/span\u003e καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐμὲ οὐκ ἐρωτήσετε οὐδέν. "],[48745,"ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48746,"ἄν τι αἰτήσητε τὸν πατέρα, δώσει ὑμῖν ἐν τῷ ὀνόματί μου. "],[23083,"\u003cspan class=\"citation\"\u003eJOHN 16.24\u003c/span\u003e ἕως ἄρτι οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου· "],[23084,"αἰτεῖτε καὶ λήμψεσθε, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη. "],[23085,"\u003cspan class=\"citation\"\u003eJOHN 16.25\u003c/span\u003e Ταῦτα ἐν παροιμίαις λελάληκα ὑμῖν· "],[23086,"ἔρχεται ὥρα ὅτε οὐκέτι ἐν παροιμίαις λαλήσω ὑμῖν, ἀλλὰ παρρησίᾳ περὶ τοῦ πατρὸς ἀπαγγελῶ ὑμῖν. "],[23087,"\u003cspan class=\"citation\"\u003eJOHN 16.26\u003c/span\u003e ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐν τῷ ὀνόματί μου αἰτήσεσθε, καὶ οὐ λέγω ὑμῖν ὅτι ἐγὼ ἐρωτήσω τὸν πατέρα περὶ ὑμῶν· "],[23088,"\u003cspan class=\"citation\"\u003eJOHN 16.27\u003c/span\u003e αὐτὸς γὰρ ὁ πατὴρ φιλεῖ ὑμᾶς, ὅτι ὑμεῖς ἐμὲ πεφιλήκατε καὶ πεπιστεύκατε ὅτι ἐγὼ παρὰ τοῦ θεοῦ ἐξῆλθον. "]]