[[118793,"Hi toeodon þa mid þisum wordum. "],[118794,"\u003cspan class=\"citation\"\u003eApT 9\u003c/span\u003e And Apollonius sona gemette oðerne cuðne man ongean hine gan þæs nama wæs Stranguilio gehaten. "],[118795,"Hlaford geong Apolloni, hwæt dest ðu þus gedrefedum mode on þisum lande? "],[118796,"Apollonius cwæð: "],[118797,"Ic gehirde secgan þæt ic wære fordemed. "],[118798,"Stranguilio cwæð: "],[118799,"Hwa fordemde þe? "],[118800,"Apollonius cwæð: "],[118801,"Antiochus se cyngc. "],[118802,"Stranguilio cwæð: "],[118803,"For hwilcum intingum? "],[118804,"Apollonius sæde: "],[118805,"Forðam þe ic bæd his dohtor me to gemæccan, be þare ic mæg to soðe secgan þæt heo his agen gemæcca wære. "],[118806,"Forðam gif hit gewurðan mæg, ic wille me bedihlian on eowrum eðle. "],[118807,"Ða cwæð Stranguilio: "],[118808,"Hlaford Apolloni, ure ceaster is þearfende and ne mæg þine æðelborennesse acuman, forðon ðe we þoliað þone heardestan hungor and þone reðestan, "],[118809,"and minre ceasterwaru nis nan hælo hiht, "],[118810,"ac se wælreowesta deað stent ætforan urum eagum. "],[118811,"Ða cwæð Apollonius: "],[118812,"Min se leofesta freond Stranguilio, þanca Gode þæt He me fliman hider to eowrum gemæran gelædde. "],[118813,"Ic sille eowrum geceasterwarum hundteontig þusenda mittan hwætes gif ge minne fleam bedigliað. "],[118814,"Mid þi þe Stranguilio þæt gehirde, he hine astrehte to his fotum and cwæð: "],[118815,"Hlaford Apolloni, gif ðu þissere hungrigan ceasterwaru gehelpest, na þæt an þæt we willað þinne fleam bediglian, ac eac swilce, gif þe neod gebirað, we willað campian for ðinre hælo. "],[118816,"\u003cspan class=\"citation\"\u003eApT 10\u003c/span\u003e Ða astah Apollonius on þæt domsetl on ðare stræte and cwæð to ðam andweardan ceasterwarum: "],[118817,"Ge tharsysce ceasterwaran, ic Apollonius se tirisca ealdorman eow cyðe þæt ic gelife þæt ge willan beon gemindige þissere fremfulnesse and minne fleam bediglian. "],[118818,"Wite ge eac þæt Antiochus se cyngc me aflimed hæfð of minum earde, "],[118819,"ac for eowre gesælðe gefultumigendum Gode ic eom hider cumen. "],[118820,"Ic sille eow soðlice hundteontig þusenda mittan hwætes to ðam wurðe þe ic hit gebohte on minum lande. "],[118821,"Ða ða þæt folc þæt gehirde, hi wæron bliðe gewordene and him georne þancodon and to geflites þone hwæte up bæron. "],[118822,"Hwæt ða Apollonius forlet his þone wurðfullan cynedom and mangeres naman þar genam ma þonne gifendes, "],[118823,"and þæt wyrð þe he mid þam hwæte genam he ageaf sona agean to ðare ceastre bote. "],[118824,"Þæt folc wearð ða swa fagen his cystignessa and swa þancful þæt hig worhton him ane anlicnesse of are. "],[118825,"And on ðare stræte stod and mid þare swiðran hand þone hwæte heold and mid þam winstran fet þa mittan træd, "],[118826,"and þaron þus awriten: "],[118827,"ðas gifu sealde seo ceasterwaru on Tharsum Apollonio þam tiriscan, forðam þe he þæt folc of hungre alesde and heora ceastre gestaðolode. "],[118828,"\u003cspan class=\"citation\"\u003eApT 11\u003c/span\u003e Æfter þisum hit gelamp binnon feawum monðum þæt Stranguilio and Dionisiade his wif gelærdon Apollonium ðæt he ferde on scipe to Pentapolim þare ciriniscan birig, and cwædon þæt he mihte þar bediglad beon and þar wunian. "],[118829,"And þæt folc hine þa mid unasecgendlicre wurðmynte to scipe gelæddon, "],[118830,"and Apollonius hi bæd ealle gretan and on scip astah. "],[118831,"Mid þi þe hig ongunnon þa rowan and hi forðwerd wæron on heora weg, þa wearð ðare sæ smiltnesse awænd færinga betwux twam tidum "],[118832,"and wearð micel reownes aweht, swa þæt seo sæ cnyste þa heofonlican tungla and þæt gewealc þara yða hwaðerode mid windum. "],[118833,"Þartoeacan coman eastnorðerne windas "],[118834,"and se angrislica suðwesterna wind him ongean stod "],[118835,"and þæt scip eal tobærst. "],[118836,"\u003cspan class=\"citation\"\u003eApT 12\u003c/span\u003e On ðissere egeslican reownesse Apollonius geferan ealle forwurdon to deaðe, "],[118837,"and Apollonius ana becom mid sunde to Pentapolim þam ciriniscan lande and þar up eode on ðam strande. "],[118838,"Þa stod he nacod on þam strande and beheold þa sæ and cwæð: "],[118839,"Eala þu sæ Neptune, manna bereafigend and unscæððigra beswicend, þu eart wælreowra þonne Antiochus se cyngc. "],[118840,"For minum þingum þu geheolde þas wælreownesse þæt ic þurh ðe gewurde wædla and þearfa, and þæt se wælreowesta cyngc me þy eað fordon mihte. "],[118841,"Hwider mæg ic nu faran? "],[118842,"Hwæs mæg ic biddan "],[118843,"oððe hwa gifð þam uncuðan lifes fultum? "],[118844,"Mid þi þe he þas þingc wæs sprecende to him silfum, þa færinga geseah he sumne fiscere gan. "],[118845,"To þam he beseah and þus sarlice cwæð: "],[118846,"Gemiltsa me, þu ealda man, "],[118847,"sy þæt þu sy; "],[118848,"gemildsa me nacodum, forlidenum. "],[118849,"Næs na of earmlicum birdum geborenum. "],[118850,"And ðæs ðe ðu gearo forwite hwam ðu gemiltsige, ic eom Apollonius se tirisca ealdorman. "],[118851,"Ða sona swa se fiscere geseah þæt se iunga man æt his fotum læg, he mid mildheortnesse hine up ahof and lædde hine mid him to his huse and ða estas him beforan legde þe he him to beodenne hæfde. "],[118852,"Þa git he wolde be his mihte maran arfæstnesse him gecyðan, "],[118853,"toslat þa his wæfels on twa and sealde Apollonige þone healfan dæl þus cweðende: "],[118854,"Nim þæt ic þe to sillenne habbe and ga into ðare ceastre. "],[118855,"Wen is þæt þu gemete sumne þe þe gemiltsige. "],[118856,"Gif ðu ne finde nænne þe þe gemiltsian wille, wænd þonne hider ongean "],[118857,"and genihtsumige unc bam mine litlan æhta "],[118858,"and far ðe on fiscnoð mid me. "],[118859,"Þeahhwæðre ic mynegie þe, gif ðu fultumiendum Gode becymst to ðinum ærran wurðmynte, þæt þu ne forgite mine þearfendlican gegirlan. "],[118860,"Ða cwæð Apollonius: "],[118861,"Gif ic þe ne geþence þonne me bet bið, ic wisce þæt ic eft forlidennesse gefare and þinne gelican eft ne gemete. "]]