[["proiel:20170214:armenian-nt:55227","\u003cspan class=\"citation\"\u003eLUKE 1.80\u003c/span\u003e Ew manowkn ačēr ew zawranayr hogwov. ew ēr yanapáts minčʻew yawr ereweloyn nora Israyełi:.:.:. "],["proiel:20170214:armenian-nt:55228","\u003cspan class=\"citation\"\u003eLUKE 2.1\u003c/span\u003e ełew ənd awowrsn ənd aynosik; él hraman yAwgostos kayserē. ašxaragir ar̄nel ənd amenayn tiezers; "],["proiel:20170214:armenian-nt:55229","\u003cspan class=\"citation\"\u003eLUKE 2.2\u003c/span\u003e ays ar̄aǰin ašxaragir ełew i dataworowtʻean asorwocʻ Kiwreneay:. "],["proiel:20170214:armenian-nt:55230","\u003cspan class=\"citation\"\u003eLUKE 2.3\u003c/span\u003e Ew ertʻayin amenekʻean mtanel yašxaragir yiwrakʻančʻiwr kʻałakʻi:. "],["proiel:20170214:armenian-nt:55231","\u003cspan class=\"citation\"\u003eLUKE 2.4\u003c/span\u003e Él ew Yovsēpʻ ı̈ Gałiłeē̈ ı̈ kʻałakʻē Nazaretʻē, ı̈ Hrēastan ı̈ kʻałakʻ Dawtʻi or kočʻi Betʻłeem vasn lineloy nora ı̈ tanē ew yazgē Dawtʻi, \u003cspan class=\"citation\"\u003eLUKE 2.5\u003c/span\u003e mtanel yašxaragir Maremaw handerj zor xawsealn ēr nma. ew ēr yłí:.  "],["proiel:20170214:armenian-nt:55232","\u003cspan class=\"citation\"\u003eLUKE 2.6\u003c/span\u003e Ew ełew ı̈ hasaneln nocʻa andr. lcʻan awowrkʻ cnaneloy norá; \u003cspan class=\"citation\"\u003eLUKE 2.7\u003c/span\u003e ew cnáw zordin iwr zandranik . ew pateacʻ ı̈ xanjarowrs, ew ed zna ı̈ msowr. zi očʻ goyr nocʻa tełi yiǰavanin :.  "],["proiel:20170214:armenian-nt:55233","\u003cspan class=\"citation\"\u003eLUKE 2.8\u003c/span\u003e Ew hovíwkʻ ein ı̈ tełwoǰn yaynmik bacʻawtʻeagkʻ or parhein zparhpanowtʻiwns gišerwoy hawticʻ iwreancʻ:. "],["proiel:20170214:armenian-nt:55234","\u003cspan class=\"citation\"\u003eLUKE 2.9\u003c/span\u003e Ew hreštak Tear̄n erewecʻaw nocʻa. ew pʻar̄kʻ Tear̄n cagecʻín ar̄ nosa. ew erkeán erkiwł mec:.  "],["proiel:20170214:armenian-nt:55235","\u003cspan class=\"citation\"\u003eLUKE 2.10\u003c/span\u003e Ew asē cʻnosa hreštakn ; "],["proiel:20170214:armenian-nt:55236","mí erknčʻikʻ;  "],["proiel:20170214:armenian-nt:55237","zi ahawasik awetaraném jez owraxowtʻiwn mec. or ełicʻi amenayn žołovrdeann ;  "],["proiel:20170214:armenian-nt:55238","\u003cspan class=\"citation\"\u003eLUKE 2.11\u003c/span\u003e zi cnaw jez aysawr pʻrkičʻ or ē awceal Tear̄n i kʻałakʻi Dawtʻi; "],["proiel:20170214:armenian-nt:55239","\u003cspan class=\"citation\"\u003eLUKE 2.12\u003c/span\u003e ew áys nšanak jez;  "],["proiel:20170214:armenian-nt:58454","gtanicʻēkʻ manowk pateal i xanjarowrs. ew edeál ı̈ msowr:.  "],["proiel:20170214:armenian-nt:55240","\u003cspan class=\"citation\"\u003eLUKE 2.13\u003c/span\u003e Ew yankarcaki ełew ənd hreštakin ənd aynmik bazmowtʻiwn zawracʻ erknaworacʻ, or awhrnein zAstowác ew asein; "],["proiel:20170214:armenian-nt:55241","\u003cspan class=\"citation\"\u003eLUKE 2.14\u003c/span\u003e pʻar̄kʻ ı̈ barjowns Astowacoy. ew yerkir xałałowtʻiwn. ı̈ mardik hačowtʻiwn:.  "],["proiel:20170214:armenian-nt:55242","\u003cspan class=\"citation\"\u003eLUKE 2.15\u003c/span\u003e Ew ełew ibrew veracʻan ı̈ nocʻanē hreštakkʻn yerkins . asen cʻmimeans hoviwkʻn ; "],["proiel:20170214:armenian-nt:55243","ekaykʻ ertʻicʻówkʻ minčʻew cʻBetʻłeem , ew tescʻowkʻ zinčʻ ē bans ays or ełew zor Tēr ecʻoycʻ mez:.  "],["proiel:20170214:armenian-nt:55244","\u003cspan class=\"citation\"\u003eLUKE 2.16\u003c/span\u003e Ew ekin pʻowtʻanaki ew gtín zMariam ew zYovsēpʻ . ew zmanowkn edeal ı̈ msowr;  "],["proiel:20170214:armenian-nt:55245","\u003cspan class=\"citation\"\u003eLUKE 2.17\u003c/span\u003e ew canean vasn banin or asacʻaw nocʻa zmankanēn :.  "],["proiel:20170214:armenian-nt:55246","\u003cspan class=\"citation\"\u003eLUKE 2.18\u003c/span\u003e Ew amenekʻin or lsein zarmanayín vasn banicʻn zor xawsecʻan ənd nosa hoviwkʻn :. "],["proiel:20170214:armenian-nt:55247","\u003cspan class=\"citation\"\u003eLUKE 2.19\u003c/span\u003e Ew Mariam zamenayn zbans zaysosik parhēr. ew xelamówt linēr ı̈ srti iwrowm:.  "],["proiel:20170214:armenian-nt:55248","\u003cspan class=\"citation\"\u003eLUKE 2.20\u003c/span\u003e Ew darjan hoviwkʻn pʻar̄awór ar̄nein ew awhrnein zAstowác ; vasn amenayni zor lowan ew tesin. orpēs patmecʻaw nocʻa:.:.:.:.  "],["proiel:20170214:armenian-nt:55249","\u003cspan class=\"citation\"\u003eLUKE 2.21\u003c/span\u003e Ew ibrew lcʻan awowrkʻ owtʻ tʻlpʻatel zna . ew kočʻecʻaw anown nora Yisóws; or kočʻecʻeal ēr ı̈ hreštakēn minčʻčʻew yłacʻeal ēr zna yorovayni :.  "],["proiel:20170214:armenian-nt:55250","\u003cspan class=\"citation\"\u003eLUKE 2.22\u003c/span\u003e Ew ibrew lcʻan awowrkʻ srbowtʻean nocʻa; əst awrinacʻn Movsēsi. acín zna yErowsałém yandiman ar̄nel Tear̄n; \u003cspan class=\"citation\"\u003eLUKE 2.23\u003c/span\u003e orpēs ew greal ē yawrēns Tear̄n; tʻe amenayn arow or banay zargand . sowrb Tear̄n kočʻescʻi:. \u003cspan class=\"citation\"\u003eLUKE 2.24\u003c/span\u003e Ew tál patarags əst asacʻeloyn yawrēns Tear̄n zoygs tatrakacʻ. kam erkows jags aławneacʻ:.  "],["proiel:20170214:armenian-nt:55251","\u003cspan class=\"citation\"\u003eLUKE 2.25\u003c/span\u003e Ew aha ēr ayr mi yErowsałém oro anown ēr Simeovn ew ēr ayrn ayn ardar ew erkiwłac, ew ákn ownēr mxitʻarowtʻeann Israyełi; ew hogi sowrb ēr i nma. "],["proiel:20170214:armenian-nt:55252","\u003cspan class=\"citation\"\u003eLUKE 2.26\u003c/span\u003e ew ēr nora hraman ar̄eal ı̈ hogwoyn srboy mí tesanel zmah . minčʻew tescʻē zawcealn Tear̄n:.  "],["proiel:20170214:armenian-nt:55253","\u003cspan class=\"citation\"\u003eLUKE 2.27\u003c/span\u003e Ew ekn hogwovn ı̈ tačarn ;  "],["proiel:20170214:armenian-nt:55254","ew ibrew acin cnawłkʻn zmanowkn Yisows; ar̄nel nocʻa əst sovorowtʻean awrinacʻn ı̈ veray nora. \u003cspan class=\"citation\"\u003eLUKE 2.28\u003c/span\u003e ew na ar̄ ənkalaw zna ı̈ girks iwr. ew awhrneacʻ zAstowác ew asē:.  "],["proiel:20170214:armenian-nt:55256","\u003cspan class=\"citation\"\u003eLUKE 2.29\u003c/span\u003e Ard arjakés zcar̄ay kʻo Tēr əst bani kʻowm ı̈ xałałowtʻiwn;  "],["proiel:20170214:armenian-nt:55257","\u003cspan class=\"citation\"\u003eLUKE 2.30\u003c/span\u003e zi tesin ačʻkʻ im zpʻrkowtʻiwn kʻo. \u003cspan class=\"citation\"\u003eLUKE 2.31\u003c/span\u003e zor patrastecʻer ar̄aǰi amenayn žołovrdocʻ; \u003cspan class=\"citation\"\u003eLUKE 2.32\u003c/span\u003e lóys ı̈ yaytnowtʻiwn hetʻanosacʻ. ew pʻar̄s žołovrdean kʻowm Israyełi:.  "],["proiel:20170214:armenian-nt:55258","\u003cspan class=\"citation\"\u003eLUKE 2.33\u003c/span\u003e Ew ein hayrn ew mayr nora zarmacʻeál ı̈ veray banicʻn or xawsein znmanē :. "],["proiel:20170214:armenian-nt:55259","\u003cspan class=\"citation\"\u003eLUKE 2.34\u003c/span\u003e Ew awhrneacʻ znosa Simeovn; ew asē cʻMariam mayrn nora;  "],["proiel:20170214:armenian-nt:55260","aha sa káy ı̈ glorowmn ew ı̈ kangnowmn bazmacʻ ı̈ mēǰ Israyełi; ew ı̈ nšan hakar̄akowtʻean; "],["proiel:20170214:armenian-nt:55261","\u003cspan class=\"citation\"\u003eLUKE 2.35\u003c/span\u003e ew ənd kʻo isk anjn ancʻcʻē sówr; zi yaytnescʻin ı̈ bazowm srticʻ xohowrdkʻ:. "],["proiel:20170214:armenian-nt:55262","\u003cspan class=\"citation\"\u003eLUKE 2.36\u003c/span\u003e Ew ánd ēr Anna margarē dowstr Pʻanowēłi yazgē Asēra; "]]