[["proiel:20180408:greek-nt:25056","\u003cspan class=\"citation\"\u003eACTS 3.13\u003c/span\u003e ὁ θεὸς Ἀβραὰμ καὶ ὁ θεὸς Ἰσαὰκ καὶ ὁ θεὸς Ἰακώβ, ὁ θεὸς τῶν πατέρων ἡμῶν, ἐδόξασεν τὸν παῖδα αὐτοῦ Ἰησοῦν, ὃν ὑμεῖς μὲν παρεδώκατε καὶ ἠρνήσασθε κατὰ πρόσωπον Πειλάτου, κρίναντος ἐκείνου ἀπολύειν· "],["proiel:20180408:greek-nt:25057","\u003cspan class=\"citation\"\u003eACTS 3.14\u003c/span\u003e ὑμεῖς δὲ τὸν ἅγιον καὶ δίκαιον ἠρνήσασθε, καὶ ᾐτήσασθε ἄνδρα φονέα χαρισθῆναι ὑμῖν, \u003cspan class=\"citation\"\u003eACTS 3.15\u003c/span\u003e τὸν δὲ ἀρχηγὸν τῆς ζωῆς ἀπεκτείνατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, οὗ ἡμεῖς μάρτυρές ἐσμεν. "],["proiel:20180408:greek-nt:25058","\u003cspan class=\"citation\"\u003eACTS 3.16\u003c/span\u003e καὶ ἐπὶ τῇ πίστει τοῦ ὀνόματος αὐτοῦ τοῦτον ὃν θεωρεῖτε καὶ οἴδατε ἐστερέωσεν τὸ ὄνομα αὐτοῦ, καὶ ἡ πίστις ἡ δι’ αὐτοῦ ἔδωκεν αὐτῷ τὴν ὁλοκληρίαν ταύτην ἀπέναντι πάντων ὑμῶν. "],["proiel:20180408:greek-nt:25059","\u003cspan class=\"citation\"\u003eACTS 3.17\u003c/span\u003e καὶ νῦν, ἀδελφοί, οἶδα ὅτι κατὰ ἄγνοιαν ἐπράξατε, ὥσπερ καὶ οἱ ἄρχοντες ὑμῶν· "],["proiel:20180408:greek-nt:25060","\u003cspan class=\"citation\"\u003eACTS 3.18\u003c/span\u003e ὁ δὲ θεὸς ἃ προκατήγγειλεν διὰ στόματος πάντων τῶν προφητῶν παθεῖν τὸν Χριστὸν αὐτοῦ ἐπλήρωσεν οὕτως. "],["proiel:20180408:greek-nt:25061","\u003cspan class=\"citation\"\u003eACTS 3.19\u003c/span\u003e μετανοήσατε οὖν καὶ ἐπιστρέψατε πρὸς τὸ ἐξαλειφθῆναι ὑμῶν τὰς ἁμαρτίας, ὅπως ἂν ἔλθωσιν καιροὶ ἀναψύξεως ἀπὸ προσώπου τοῦ κυρίου \u003cspan class=\"citation\"\u003eACTS 3.20\u003c/span\u003e καὶ ἀποστείλῃ τὸν προκεχειρισμένον ὑμῖν Χριστόν, Ἰησοῦν, \u003cspan class=\"citation\"\u003eACTS 3.21\u003c/span\u003e ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως πάντων ὧν ἐλάλησεν ὁ θεὸς διὰ στόματος τῶν ἁγίων ἀπ’ αἰῶνος αὐτοῦ προφητῶν. "],["proiel:20180408:greek-nt:25062","\u003cspan class=\"citation\"\u003eACTS 3.22\u003c/span\u003e Μωϋσῆς μὲν εἶπεν ὅτι "],["proiel:20180408:greek-nt:74736","προφήτην ὑμῖν ἀναστήσει κύριος ὁ θεὸς ἡμῶν ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμέ· "],["proiel:20180408:greek-nt:25063","αὐτοῦ ἀκούσεσθε κατὰ πάντα ὅσα ἂν λαλήσῃ πρὸς ὑμᾶς. "],["proiel:20180408:greek-nt:25064","\u003cspan class=\"citation\"\u003eACTS 3.23\u003c/span\u003e ἔσται δὲ "],["proiel:20180408:greek-nt:74737","πᾶσα ψυχὴ ἥτις ἐὰν μὴ ἀκούσῃ τοῦ προφήτου ἐκείνου ἐξολεθρευθήσεται ἐκ τοῦ λαοῦ. "],["proiel:20180408:greek-nt:25065","\u003cspan class=\"citation\"\u003eACTS 3.24\u003c/span\u003e καὶ πάντες δὲ οἱ προφῆται ἀπὸ Σαμουὴλ καὶ τῶν καθεξῆς ὅσοι ἐλάλησαν καὶ κατήγγειλαν τὰς ἡμέρας ταύτας. "],["proiel:20180408:greek-nt:25066","\u003cspan class=\"citation\"\u003eACTS 3.25\u003c/span\u003e ὑμεῖς ἐστε οἱ υἱοὶ τῶν προφητῶν καὶ τῆς διαθήκης ἧς διέθετο ὁ θεὸς πρὸς τοὺς πατέρας ἡμῶν, λέγων πρὸς Ἀβραάμ, "],["proiel:20180408:greek-nt:74738","καὶ ἐν τῷ σπέρματί σου ἐνευλογηθήσονται πᾶσαι αἱ πατριαὶ τῆς γῆς. "],["proiel:20180408:greek-nt:25067","\u003cspan class=\"citation\"\u003eACTS 3.26\u003c/span\u003e ὑμῖν πρῶτον ἀναστήσας ὁ θεὸς τὸν παῖδα αὐτοῦ ἀπέστειλεν αὐτὸν εὐλογοῦντα ὑμᾶς ἐν τῷ ἀποστρέφειν ἕκαστον ἀπὸ τῶν πονηριῶν ὑμῶν."],["proiel:20180408:greek-nt:25068","\u003cspan class=\"citation\"\u003eACTS 4.1\u003c/span\u003e Λαλούντων δὲ αὐτῶν πρὸς τὸν λαὸν ἐπέστησαν αὐτοῖς οἱ ἱερεῖς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ Σαδδουκαῖοι, \u003cspan class=\"citation\"\u003eACTS 4.2\u003c/span\u003e διαπονούμενοι διὰ τὸ διδάσκειν αὐτοὺς τὸν λαὸν καὶ καταγγέλλειν ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν τὴν ἐκ νεκρῶν, \u003cspan class=\"citation\"\u003eACTS 4.3\u003c/span\u003e καὶ ἐπέβαλον αὐτοῖς τὰς χεῖρας καὶ ἔθεντο εἰς τήρησιν εἰς τὴν αὔριον· "],["proiel:20180408:greek-nt:25069","ἦν γὰρ ἑσπέρα ἤδη. "],["proiel:20180408:greek-nt:25070","\u003cspan class=\"citation\"\u003eACTS 4.4\u003c/span\u003e πολλοὶ δὲ τῶν ἀκουσάντων τὸν λόγον ἐπίστευσαν, καὶ ἐγενήθη ἀριθμὸς τῶν ἀνδρῶν χιλιάδες πέντε. "],["proiel:20180408:greek-nt:25071","\u003cspan class=\"citation\"\u003eACTS 4.5\u003c/span\u003e Ἐγένετο δὲ ἐπὶ τὴν αὔριον συναχθῆναι αὐτῶν τοὺς ἄρχοντας καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς εἰς Ἱερουσαλήμ \u003cspan class=\"citation\"\u003eACTS 4.6\u003c/span\u003e καὶ Ἄννας ὁ ἀρχιερεὺς καὶ Καϊάφας καὶ Ἰωάννης καὶ Ἀλέξανδρος καὶ ὅσοι ἦσαν ἐκ γένους ἀρχιερατικοῦ \u003cspan class=\"citation\"\u003eACTS 4.7\u003c/span\u003e καὶ στήσαντες αὐτοὺς ἐν τῷ μέσῳ ἐπυνθάνοντο, "],["proiel:20180408:greek-nt:74739","ἐν ποίᾳ δυνάμει ἢ ἐν ποίῳ ὀνόματι τοῦτο ἐποιήσατε ὑμεῖς; "],["proiel:20180408:greek-nt:25072","\u003cspan class=\"citation\"\u003eACTS 4.8\u003c/span\u003e τότε Πέτρος πλησθεὶς πνεύματος ἁγίου εἶπεν πρὸς αὐτούς, "],["proiel:20180408:greek-nt:74740","ἄρχοντες τοῦ λαοῦ καὶ πρεσβύτεροι, \u003cspan class=\"citation\"\u003eACTS 4.9\u003c/span\u003e εἰ ἡμεῖς σήμερον ἀνακρινόμεθα ἐπὶ εὐεργεσίᾳ ἀνθρώπου ἀσθενοῦς, ἐν τίνι οὗτος σέσωται, \u003cspan class=\"citation\"\u003eACTS 4.10\u003c/span\u003e γνωστὸν ἔστω πᾶσιν ὑμῖν καὶ παντὶ τῷ λαῷ Ἰσραὴλ ὅτι ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου, ὃν ὑμεῖς ἐσταυρώσατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, ἐν τούτῳ οὗτος παρέστηκεν ἐνώπιον ὑμῶν ὑγιής. "],["proiel:20180408:greek-nt:25073","\u003cspan class=\"citation\"\u003eACTS 4.11\u003c/span\u003e οὗτός ἐστιν ὁ λίθος ὁ ἐξουθενηθεὶς ὑφ’ ὑμῶν τῶν οἰκοδόμων, ὁ γενόμενος εἰς κεφαλὴν γωνίας. "],["proiel:20180408:greek-nt:25074","\u003cspan class=\"citation\"\u003eACTS 4.12\u003c/span\u003e καὶ οὐκ ἔστιν ἐν ἄλλῳ οὐδενὶ ἡ σωτηρία, οὐδὲ γὰρ ὄνομά ἐστιν ἕτερον ὑπὸ τὸν οὐρανὸν τὸ δεδομένον ἐν ἀνθρώποις ἐν ᾧ δεῖ σωθῆναι ἡμᾶς. "],["proiel:20180408:greek-nt:25075","\u003cspan class=\"citation\"\u003eACTS 4.13\u003c/span\u003e Θεωροῦντες δὲ τὴν τοῦ Πέτρου παρρησίαν καὶ Ἰωάννου, καὶ καταλαβόμενοι ὅτι ἄνθρωποι ἀγράμματοί εἰσιν καὶ ἰδιῶται, ἐθαύμαζον ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν· "],["proiel:20180408:greek-nt:25076","\u003cspan class=\"citation\"\u003eACTS 4.14\u003c/span\u003e τόν τε ἄνθρωπον βλέποντες σὺν αὐτοῖς ἑστῶτα τὸν τεθεραπευμένον οὐδὲν εἶχον ἀντειπεῖν. "],["proiel:20180408:greek-nt:25077","\u003cspan class=\"citation\"\u003eACTS 4.15\u003c/span\u003e κελεύσαντες δὲ αὐτοὺς ἔξω τοῦ συνεδρίου ἀπελθεῖν συνέβαλλον πρὸς ἀλλήλους \u003cspan class=\"citation\"\u003eACTS 4.16\u003c/span\u003e λέγοντες, "],["proiel:20180408:greek-nt:74741","τί ποιήσωμεν τοῖς ἀνθρώποις τούτοις; "],["proiel:20180408:greek-nt:25078","ὅτι μὲν γὰρ γνωστὸν σημεῖον γέγονεν δι’ αὐτῶν πᾶσιν τοῖς κατοικοῦσιν Ἱερουσαλὴμ φανερόν, καὶ οὐ δυνάμεθα ἀρνεῖσθαι· "],["proiel:20180408:greek-nt:25079","\u003cspan class=\"citation\"\u003eACTS 4.17\u003c/span\u003e ἀλλ’ ἵνα μὴ ἐπὶ πλεῖον διανεμηθῇ εἰς τὸν λαόν, ἀπειλησώμεθα αὐτοῖς μηκέτι λαλεῖν ἐπὶ τῷ ὀνόματι τούτῳ μηδενὶ ἀνθρώπων. "],["proiel:20180408:greek-nt:25080","\u003cspan class=\"citation\"\u003eACTS 4.18\u003c/span\u003e καὶ καλέσαντες αὐτοὺς παρήγγειλαν καθόλου μὴ φθέγγεσθαι μηδὲ διδάσκειν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ. "]]