[[25081,"\u003cspan class=\"citation\"\u003eACTS 4.19\u003c/span\u003e ὁ δὲ Πέτρος καὶ Ἰωάννης ἀποκριθέντες εἶπον πρὸς αὐτούς· "],[25082,"εἰ δίκαιόν ἐστιν ἐνώπιον τοῦ θεοῦ ὑμῶν ἀκούειν μᾶλλον ἢ τοῦ θεοῦ, κρίνατε· "],[25083,"\u003cspan class=\"citation\"\u003eACTS 4.20\u003c/span\u003e οὐ δυνάμεθα γὰρ ἡμεῖς ἃ εἴδαμεν καὶ ἠκούσαμεν μὴ λαλεῖν. "],[25084,"\u003cspan class=\"citation\"\u003eACTS 4.21\u003c/span\u003e οἱ δὲ προσαπειλησάμενοι ἀπέλυσαν αὐτούς, μηδὲν εὑρίσκοντες τὸ πῶς κολάσωνται αὐτούς, διὰ τὸν λαόν, ὅτι πάντες ἐδόξαζον τὸν θεὸν ἐπὶ τῷ γεγονότι· "],[25085,"\u003cspan class=\"citation\"\u003eACTS 4.22\u003c/span\u003e ἐτῶν γὰρ ἦν πλειόνων τεσσεράκοντα ὁ ἄνθρωπος ἐφ’ ὃν γεγόνει τὸ σημεῖον τοῦτο τῆς ἰάσεως. "],[25086,"\u003cspan class=\"citation\"\u003eACTS 4.23\u003c/span\u003e Ἀπολυθέντες δὲ ἦλθον πρὸς τοὺς ἰδίους καὶ ἀπήγγειλαν ὅσα πρὸς αὐτοὺς οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι εἶπαν. "],[25087,"\u003cspan class=\"citation\"\u003eACTS 4.24\u003c/span\u003e οἱ δὲ ἀκούσαντες ὁμοθυμαδὸν ἦραν φωνὴν πρὸς τὸν θεὸν καὶ εἶπαν, "],[74774,"δέσποτα, σὺ ὁ ποιήσας τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς, \u003cspan class=\"citation\"\u003eACTS 4.25\u003c/span\u003e ὁ τοῦ πατρὸς ἡμῶν διὰ πνεύματος ἁγίου στόματος Δαυεὶδ παιδός σου εἰπών, "],[74775,"ἱνατί ἐφρύαξαν ἔθνη καὶ λαοὶ ἐμελέτησαν κενά; "],[25088,"\u003cspan class=\"citation\"\u003eACTS 4.26\u003c/span\u003e παρέστησαν οἱ βασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ κατὰ τοῦ κυρίου καὶ κατὰ τοῦ Χριστοῦ αὐτοῦ. "],[25089,"\u003cspan class=\"citation\"\u003eACTS 4.27\u003c/span\u003e συνήχθησαν γὰρ ἐπ’ ἀληθείας ἐν τῇ πόλει ταύτῃ ἐπὶ τὸν ἅγιον παῖδά σου Ἰησοῦν, ὃν ἔχρισας, Ἡρῴδης τε καὶ Πόντιος Πειλᾶτος σὺν ἔθνεσιν καὶ λαοῖς Ἰσραήλ, \u003cspan class=\"citation\"\u003eACTS 4.28\u003c/span\u003e ποιῆσαι ὅσα ἡ χείρ σου καὶ ἡ βουλή σου προώρισεν γενέσθαι. "],[25090,"\u003cspan class=\"citation\"\u003eACTS 4.29\u003c/span\u003e καὶ τὰ νῦν, κύριε, ἔπιδε ἐπὶ τὰς ἀπειλὰς αὐτῶν, καὶ δὸς τοῖς δούλοις σου μετὰ παρρησίας πάσης λαλεῖν τὸν λόγον σου, \u003cspan class=\"citation\"\u003eACTS 4.30\u003c/span\u003e ἐν τῷ τὴν χεῖρά σου ἐκτείνειν σε εἰς ἴασιν καὶ σημεῖα καὶ τέρατα γίνεσθαι διὰ τοῦ ὀνόματος τοῦ ἁγίου παιδός σου Ἰησοῦ. "],[25091,"\u003cspan class=\"citation\"\u003eACTS 4.31\u003c/span\u003e καὶ δεηθέντων αὐτῶν ἐσαλεύθη ὁ τόπος ἐν ᾧ ἦσαν συνηγμένοι, καὶ ἐπλήσθησαν ἅπαντες τοῦ ἁγίου πνεύματος, καὶ ἐλάλουν τὸν λόγον τοῦ θεοῦ μετὰ παρρησίας. "],[25092,"\u003cspan class=\"citation\"\u003eACTS 4.32\u003c/span\u003e Τοῦ δὲ πλήθους τῶν πιστευσάντων ἦν καρδία καὶ ψυχὴ μία, καὶ οὐδὲ εἷς τι τῶν ὑπαρχόντων αὐτῷ ἔλεγεν ἴδιον εἶναι, ἀλλ’ ἦν αὐτοῖς ἅπαντα κοινά. "],[25093,"\u003cspan class=\"citation\"\u003eACTS 4.33\u003c/span\u003e καὶ δυνάμει μεγάλῃ ἀπεδίδουν τὸ μαρτύριον οἱ ἀπόστολοι τῆς ἀναστάσεως Ἰησοῦ Χριστοῦ τοῦ κυρίου, χάρις τε μεγάλη ἦν ἐπὶ πάντας αὐτούς. "],[25094,"\u003cspan class=\"citation\"\u003eACTS 4.34\u003c/span\u003e οὐδὲ γὰρ ἐνδεής τις ἦν ἐν αὐτοῖς· "],[25095,"ὅσοι γὰρ κτήτορες χωρίων ἢ οἰκιῶν ὑπῆρχον, πωλοῦντες ἔφερον τὰς τιμὰς τῶν πιπρασκομένων \u003cspan class=\"citation\"\u003eACTS 4.35\u003c/span\u003e καὶ ἐτίθουν παρὰ τοὺς πόδας τῶν ἀποστόλων· "],[25096,"διεδίδετο δὲ ἑκάστῳ καθότι ἄν τις χρείαν εἶχεν. "],[25097,"\u003cspan class=\"citation\"\u003eACTS 4.36\u003c/span\u003e Ἰωσὴφ δὲ ὁ ἐπικληθεὶς Βαρναβᾶς ἀπὸ τῶν ἀποστόλων, ὅ ἐστιν μεθερμηνευόμενον υἱὸς παρακλήσεως, Λευείτης, Κύπριος τῷ γένει, \u003cspan class=\"citation\"\u003eACTS 4.37\u003c/span\u003e ὑπάρχοντος αὐτῷ ἀγροῦ πωλήσας ἤνεγκεν τὸ χρῆμα καὶ ἔθηκεν πρὸς τοὺς πόδας τῶν ἀποστόλων."],[25098,"\u003cspan class=\"citation\"\u003eACTS 5.1\u003c/span\u003e Ἀνὴρ δέ τις Ἀνανίας ὀνόματι σὺν Σαπφείρῃ τῇ γυναικὶ αὐτοῦ ἐπώλησεν κτῆμα \u003cspan class=\"citation\"\u003eACTS 5.2\u003c/span\u003e καὶ ἐνοσφίσατο ἀπὸ τῆς τιμῆς, συνειδυίης καὶ τῆς γυναικός, καὶ ἐνέγκας μέρος τι παρὰ τοὺς πόδας τῶν ἀποστόλων ἔθηκεν. "],[25099,"\u003cspan class=\"citation\"\u003eACTS 5.3\u003c/span\u003e εἶπεν δὲ ὁ Πέτρος· "],[25100,"Ἀνανία, διά τί ἐπλήρωσεν ὁ σατανᾶς τὴν καρδίαν σου, ψεύσασθαί σε τὸ πνεῦμα τὸ ἅγιον καὶ νοσφίσασθαι ἀπὸ τῆς τιμῆς τοῦ χωρίου; "],[25101,"\u003cspan class=\"citation\"\u003eACTS 5.4\u003c/span\u003e οὐχὶ μένον σοὶ ἔμενεν καὶ πραθὲν ἐν τῇ σῇ ἐξουσίᾳ ὑπῆρχεν; "],[25102,"τί ὅτι ἔθου ἐν τῇ καρδίᾳ σου τὸ πρᾶγμα τοῦτο; "],[25103,"οὐκ ἐψεύσω ἀνθρώποις ἀλλὰ τῷ θεῷ. "],[25104,"\u003cspan class=\"citation\"\u003eACTS 5.5\u003c/span\u003e ἀκούων δὲ ὁ Ἀνανίας τοὺς λόγους τούτους πεσὼν ἐξέψυξεν· "],[25105,"καὶ ἐγένετο φόβος μέγας ἐπὶ πάντας τοὺς ἀκούοντας. "],[25106,"\u003cspan class=\"citation\"\u003eACTS 5.6\u003c/span\u003e ἀναστάντες δὲ οἱ νεώτεροι συνέστειλαν αὐτὸν καὶ ἐξενέγκαντες ἔθαψαν. "],[25107,"\u003cspan class=\"citation\"\u003eACTS 5.7\u003c/span\u003e Ἐγένετο δὲ ὡς ὡρῶν τριῶν διάστημα καὶ ἡ γυνὴ αὐτοῦ μὴ εἰδυῖα τὸ γεγονὸς εἰσῆλθεν. "],[48832,"\u003cspan class=\"citation\"\u003eACTS 5.8\u003c/span\u003e ἀπεκρίθη δὲ πρὸς αὐτὴν Πέτρος, "],[48833,"εἰπέ μοι, εἰ τοσούτου τὸ χωρίον ἀπέδοσθε; "],[48834,"ἡ δὲ εἶπεν, "],[48835,"ναί, τοσούτου. "],[48836,"\u003cspan class=\"citation\"\u003eACTS 5.9\u003c/span\u003e ὁ δὲ Πέτρος πρὸς αὐτήν, "],[48837,"τί ὅτι συνεφωνήθη ὑμῖν πειράσαι τὸ πνεῦμα κυρίου; "],[25111,"ἰδοὺ οἱ πόδες τῶν θαψάντων τὸν ἄνδρα σου ἐπὶ τῇ θύρᾳ καὶ ἐξοίσουσίν σε. "],[25112,"\u003cspan class=\"citation\"\u003eACTS 5.10\u003c/span\u003e ἔπεσεν δὲ παραχρῆμα πρὸς τοὺς πόδας αὐτοῦ καὶ ἐξέψυξεν· "],[25113,"εἰσελθόντες δὲ οἱ νεανίσκοι εὗρον αὐτὴν νεκράν, καὶ ἐξενέγκαντες ἔθαψαν πρὸς τὸν ἄνδρα αὐτῆς. "],[25114,"\u003cspan class=\"citation\"\u003eACTS 5.11\u003c/span\u003e καὶ ἐγένετο φόβος μέγας ἐφ’ ὅλην τὴν ἐκκλησίαν καὶ ἐπὶ πάντας τοὺς ἀκούοντας ταῦτα. "],[25115,"\u003cspan class=\"citation\"\u003eACTS 5.12\u003c/span\u003e Διὰ δὲ τῶν χειρῶν τῶν ἀποστόλων ἐγίνετο σημεῖα καὶ τέρατα πολλὰ ἐν τῷ λαῷ· "],[25116,"καὶ ἦσαν ὁμοθυμαδὸν ἅπαντες ἐν τῇ στοᾷ Σολομῶντος· "],[25117,"\u003cspan class=\"citation\"\u003eACTS 5.13\u003c/span\u003e τῶν δὲ λοιπῶν οὐδεὶς ἐτόλμα κολλᾶσθαι αὐτοῖς, ἀλλ’ ἐμεγάλυνεν αὐτοὺς ὁ λαός· "]]