[["proiel:20180408:greek-nt:25298","Ἐγένετο δὲ μετὰ τῶν ἐν Δαμασκῷ μαθητῶν ἡμέρας τινάς, \u003cspan class=\"citation\"\u003eACTS 9.20\u003c/span\u003e καὶ εὐθέως ἐν ταῖς συναγωγαῖς ἐκήρυσσεν τὸν Ἰησοῦν ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ θεοῦ. "],["proiel:20180408:greek-nt:48933","\u003cspan class=\"citation\"\u003eACTS 9.21\u003c/span\u003e ἐξίσταντο δὲ πάντες οἱ ἀκούοντες καὶ ἔλεγον, "],["proiel:20180408:greek-nt:48934","οὐχ οὗτός ἐστιν ὁ πορθήσας εἰς Ἱερουσαλὴμ τοὺς ἐπικαλουμένους τὸ ὄνομα τοῦτο, καὶ ὧδε εἰς τοῦτο ἐληλύθει ἵνα δεδεμένους αὐτοὺς ἀγάγῃ ἐπὶ τοὺς ἀρχιερεῖς; "],["proiel:20180408:greek-nt:25300","\u003cspan class=\"citation\"\u003eACTS 9.22\u003c/span\u003e Σαῦλος δὲ μᾶλλον ἐνεδυναμοῦτο καὶ συνέχυννεν Ἰουδαίους τοὺς κατοικοῦντας ἐν Δαμασκῷ, συμβιβάζων ὅτι οὗτός ἐστιν ὁ Χριστός. "],["proiel:20180408:greek-nt:25301","\u003cspan class=\"citation\"\u003eACTS 9.23\u003c/span\u003e Ὡς δὲ ἐπληροῦντο ἡμέραι ἱκαναί, συνεβουλεύσαντο οἱ Ἰουδαῖοι ἀνελεῖν αὐτόν· "],["proiel:20180408:greek-nt:25302","\u003cspan class=\"citation\"\u003eACTS 9.24\u003c/span\u003e ἐγνώσθη δὲ τῷ Σαύλῳ ἡ ἐπιβουλὴ αὐτῶν. "],["proiel:20180408:greek-nt:25303","παρετηροῦντο δὲ καὶ τὰς πύλας ἡμέρας τε καὶ νυκτὸς ὅπως αὐτὸν ἀνέλωσιν· "],["proiel:20180408:greek-nt:25304","\u003cspan class=\"citation\"\u003eACTS 9.25\u003c/span\u003e λαβόντες δὲ οἱ μαθηταὶ αὐτοῦ νυκτὸς διὰ τοῦ τείχους καθῆκαν αὐτὸν χαλάσαντες ἐν σπυρίδι. "],["proiel:20180408:greek-nt:25305","\u003cspan class=\"citation\"\u003eACTS 9.26\u003c/span\u003e Παραγενόμενος δὲ εἰς Ἱερουσαλὴμ ἐπείραζεν κολλᾶσθαι τοῖς μαθηταῖς· "],["proiel:20180408:greek-nt:25306","καὶ πάντες ἐφοβοῦντο αὐτόν, μὴ πιστεύοντες ὅτι ἐστὶν μαθητής. "],["proiel:20180408:greek-nt:25307","\u003cspan class=\"citation\"\u003eACTS 9.27\u003c/span\u003e Βαρναβᾶς δὲ ἐπιλαβόμενος αὐτὸν ἤγαγεν πρὸς τοὺς ἀποστόλους, καὶ διηγήσατο αὐτοῖς πῶς ἐν τῇ ὁδῷ εἶδεν τὸν κύριον καὶ ὅτι ἐλάλησεν αὐτῷ, καὶ πῶς ἐν Δαμασκῷ ἐπαρρησιάσατο ἐν τῷ ὀνόματι Ἰησοῦ. "],["proiel:20180408:greek-nt:48935","\u003cspan class=\"citation\"\u003eACTS 9.28\u003c/span\u003e καὶ ἦν μετ’ αὐτῶν εἰσπορευόμενος καὶ ἐκπορευόμενος εἰς Ἱερουσαλήμ, παρρησιαζόμενος ἐν τῷ ὀνόματι τοῦ κυρίου, "],["proiel:20180408:greek-nt:48936","\u003cspan class=\"citation\"\u003eACTS 9.29\u003c/span\u003e ἐλάλει τε καὶ συνεζήτει πρὸς τοὺς Ἑλληνιστάς· "],["proiel:20180408:greek-nt:25309","οἱ δὲ ἐπεχείρουν ἀνελεῖν αὐτόν. "],["proiel:20180408:greek-nt:25310","\u003cspan class=\"citation\"\u003eACTS 9.30\u003c/span\u003e ἐπιγνόντες δὲ οἱ ἀδελφοὶ κατήγαγον αὐτὸν εἰς Καισάριαν καὶ ἐξαπέστειλαν αὐτὸν εἰς Ταρσόν. "],["proiel:20180408:greek-nt:25311","\u003cspan class=\"citation\"\u003eACTS 9.31\u003c/span\u003e Ἡ μὲν οὖν ἐκκλησία καθ’ ὅλης τῆς Ἰουδαίας καὶ Γαλιλαίας καὶ Σαμαρίας εἶχεν εἰρήνην, οἰκοδομουμένη καὶ πορευομένη τῷ φόβῳ τοῦ κυρίου, καὶ τῇ παρακλήσει τοῦ ἁγίου πνεύματος ἐπληθύνετο. "],["proiel:20180408:greek-nt:25312","\u003cspan class=\"citation\"\u003eACTS 9.32\u003c/span\u003e ἐγένετο δὲ Πέτρον διερχόμενον διὰ πάντων κατελθεῖν καὶ πρὸς τοὺς ἁγίους τοὺς κατοικοῦντας Λύδδα. "],["proiel:20180408:greek-nt:25313","\u003cspan class=\"citation\"\u003eACTS 9.33\u003c/span\u003e εὗρεν δὲ ἐκεῖ ἄνθρωπόν τινα ὀνόματι Αἰνέαν ἐξ ἐτῶν ὀκτὼ κατακείμενον ἐπὶ κραβάττου, ὃς ἦν παραλελυμένος. "],["proiel:20180408:greek-nt:48937","\u003cspan class=\"citation\"\u003eACTS 9.34\u003c/span\u003e καὶ εἶπεν αὐτῷ ὁ Πέτρος, "],["proiel:20180408:greek-nt:48938","Αἰνέα, ἰᾶταί σε Ἰησοῦς Χριστός· "],["proiel:20180408:greek-nt:25315","ἀνάστηθι καὶ στρῶσον σεαυτῷ. "],["proiel:20180408:greek-nt:25316","καὶ εὐθέως ἀνέστη. "],["proiel:20180408:greek-nt:25317","\u003cspan class=\"citation\"\u003eACTS 9.35\u003c/span\u003e καὶ εἶδαν αὐτὸν πάντες οἱ κατοικοῦντες Λύδδα καὶ τὸν Σαρῶνα, οἵτινες ἐπέστρεψαν ἐπὶ τὸν κύριον. "],["proiel:20180408:greek-nt:25318","\u003cspan class=\"citation\"\u003eACTS 9.36\u003c/span\u003e ἐν Ἰόππῃ δέ τις ἦν μαθήτρια ὀνόματι Ταβιθά, ἣ διερμηνευομένη λέγεται Δορκάς· "],["proiel:20180408:greek-nt:25319","αὕτη ἦν πλήρης ἀγαθῶν ἔργων καὶ ἐλεημοσυνῶν ὧν ἐποίει. "],["proiel:20180408:greek-nt:25320","\u003cspan class=\"citation\"\u003eACTS 9.37\u003c/span\u003e ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἀσθενήσασαν αὐτὴν ἀποθανεῖν· "],["proiel:20180408:greek-nt:25321","λούσαντες δὲ ἔθηκαν αὐτὴν ἐν ὑπερῴῳ. "],["proiel:20180408:greek-nt:48939","\u003cspan class=\"citation\"\u003eACTS 9.38\u003c/span\u003e ἐγγὺς δὲ οὔσης Λύδδας τῇ Ἰόππῃ οἱ μαθηταὶ ἀκούσαντες ὅτι Πέτρος ἐστὶν ἐν αὐτῇ ἀπέστειλαν δύο ἄνδρας πρὸς αὐτὸν παρακαλοῦντες, "],["proiel:20180408:greek-nt:48940","μὴ ὀκνήσῃς διελθεῖν ἕως ἡμῶν. "],["proiel:20180408:greek-nt:25323","\u003cspan class=\"citation\"\u003eACTS 9.39\u003c/span\u003e ἀναστὰς δὲ Πέτρος συνῆλθεν αὐτοῖς· "],["proiel:20180408:greek-nt:25324","ὃν παραγενόμενον ἀνήγαγον εἰς τὸ ὑπερῷον, καὶ παρέστησαν αὐτῷ πᾶσαι αἱ χῆραι κλαίουσαι καὶ ἐπιδεικνύμεναι χιτῶνας καὶ ἱμάτια ὅσα ἐποίει μετ’ αὐτῶν οὖσα ἡ Δορκάς. "],["proiel:20180408:greek-nt:48941","\u003cspan class=\"citation\"\u003eACTS 9.40\u003c/span\u003e ἐκβαλὼν δὲ ἔξω πάντας ὁ Πέτρος καὶ θεὶς τὰ γόνατα προσηύξατο, καὶ ἐπιστρέψας πρὸς τὸ σῶμα εἶπεν, "],["proiel:20180408:greek-nt:48942","Ταβιθά, ἀνάστηθι. "],["proiel:20180408:greek-nt:25326","ἡ δὲ ἤνοιξεν τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἰδοῦσα τὸν Πέτρον ἀνεκάθισεν. "],["proiel:20180408:greek-nt:48943","\u003cspan class=\"citation\"\u003eACTS 9.41\u003c/span\u003e δοὺς δὲ αὐτῇ χεῖρα ἀνέστησεν αὐτήν, "],["proiel:20180408:greek-nt:48944","φωνήσας δὲ τοὺς ἁγίους καὶ τὰς χήρας παρέστησεν αὐτὴν ζῶσαν. "],["proiel:20180408:greek-nt:25328","\u003cspan class=\"citation\"\u003eACTS 9.42\u003c/span\u003e γνωστὸν δὲ ἐγένετο καθ’ ὅλης τῆς Ἰόππης, καὶ ἐπίστευσαν πολλοὶ ἐπὶ τὸν κύριον. "],["proiel:20180408:greek-nt:25329","\u003cspan class=\"citation\"\u003eACTS 9.43\u003c/span\u003e ἐγένετο δὲ ἡμέρας ἱκανὰς μεῖναι ἐν Ἰόππῃ παρά τινι Σίμωνι βυρσεῖ."],["proiel:20180408:greek-nt:25330","\u003cspan class=\"citation\"\u003eACTS 10.1\u003c/span\u003e Ἀνὴρ δέ τις ἐν Καισαρίᾳ ὀνόματι Κορνήλιος, ἑκατοντάρχης ἐκ σπείρης τῆς καλουμένης Ἰταλικῆς, \u003cspan class=\"citation\"\u003eACTS 10.2\u003c/span\u003e εὐσεβὴς καὶ φοβούμενος τὸν θεὸν σὺν παντὶ τῷ οἴκῳ αὐτοῦ, ποιῶν ἐλεημοσύνας πολλὰς τῷ λαῷ καὶ δεόμενος τοῦ θεοῦ διαπαντός, \u003cspan class=\"citation\"\u003eACTS 10.3\u003c/span\u003e εἶδεν ἐν ὁράματι φανερῶς ὡσεὶ περὶ ὥραν ἐνάτην τῆς ἡμέρας ἄγγελον τοῦ θεοῦ εἰσελθόντα πρὸς αὐτὸν καὶ εἰπόντα αὐτῷ, "],["proiel:20180408:greek-nt:74909","Κορνήλιε. "],["proiel:20180408:greek-nt:48945","\u003cspan class=\"citation\"\u003eACTS 10.4\u003c/span\u003e ὁ δὲ ἀτενίσας αὐτῷ καὶ ἔμφοβος γενόμενος εἶπεν, "],["proiel:20180408:greek-nt:48946","τί ἐστιν, κύριε; "],["proiel:20180408:greek-nt:48947","εἶπεν δὲ αὐτῷ, "],["proiel:20180408:greek-nt:48948","αἱ προσευχαί σου καὶ αἱ ἐλεημοσύναι σου ἀνέβησαν εἰς μνημόσυνον ἔμπροσθεν τοῦ θεοῦ. "],["proiel:20180408:greek-nt:25333","\u003cspan class=\"citation\"\u003eACTS 10.5\u003c/span\u003e καὶ νῦν πέμψον ἄνδρας εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνά τινα ὃς ἐπικαλεῖται Πέτρος· "],["proiel:20180408:greek-nt:25334","\u003cspan class=\"citation\"\u003eACTS 10.6\u003c/span\u003e οὗτος ξενίζεται παρά τινι Σίμωνι βυρσεῖ, ᾧ ἐστιν οἰκία παρὰ θάλασσαν. "],["proiel:20180408:greek-nt:25335","\u003cspan class=\"citation\"\u003eACTS 10.7\u003c/span\u003e ὡς δὲ ἀπῆλθεν ὁ ἄγγελος ὁ λαλῶν αὐτῷ, φωνήσας δύο τῶν οἰκετῶν καὶ στρατιώτην εὐσεβῆ τῶν προσκαρτερούντων αὐτῷ, \u003cspan class=\"citation\"\u003eACTS 10.8\u003c/span\u003e καὶ ἐξηγησάμενος ἅπαντα αὐτοῖς ἀπέστειλεν αὐτοὺς εἰς τὴν Ἰόππην. "]]