[["proiel:20180408:greek-nt:49018","\u003cspan class=\"citation\"\u003eACTS 13.2\u003c/span\u003e λειτουργούντων δὲ αὐτῶν τῷ κυρίῳ καὶ νηστευόντων εἶπεν τὸ πνεῦμα τὸ ἅγιον, "],["proiel:20180408:greek-nt:49019","ἀφορίσατε δή μοι τὸν Βαρνάβαν καὶ Σαῦλον εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς. "],["proiel:20180408:greek-nt:25445","\u003cspan class=\"citation\"\u003eACTS 13.3\u003c/span\u003e τότε νηστεύσαντες καὶ προσευξάμενοι καὶ ἐπιθέντες τὰς χεῖρας αὐτοῖς ἀπέλυσαν. "],["proiel:20180408:greek-nt:25446","\u003cspan class=\"citation\"\u003eACTS 13.4\u003c/span\u003e αὐτοὶ μὲν οὖν ἐκπεμφθέντες ὑπὸ τοῦ ἁγίου πνεύματος κατῆλθον εἰς Σελευκίαν, ἐκεῖθέν τε ἀπέπλευσαν εἰς Κύπρον, \u003cspan class=\"citation\"\u003eACTS 13.5\u003c/span\u003e καὶ γενόμενοι ἐν Σαλαμῖνι κατήγγελλον τὸν λόγον τοῦ θεοῦ ἐν ταῖς συναγωγαῖς τῶν Ἰουδαίων· "],["proiel:20180408:greek-nt:25447","εἶχον δὲ καὶ Ἰωάννην ὑπηρέτην. "],["proiel:20180408:greek-nt:25448","\u003cspan class=\"citation\"\u003eACTS 13.6\u003c/span\u003e διελθόντες δὲ ὅλην τὴν νῆσον ἄχρι Πάφου εὗρον ἄνδρα τινὰ μάγον ψευδοπροφήτην Ἰουδαῖον ᾧ ὄνομα Βαριησοῦ, \u003cspan class=\"citation\"\u003eACTS 13.7\u003c/span\u003e ὃς ἦν σὺν τῷ ἀνθυπάτῳ Σεργίῳ Παύλῳ, ἀνδρὶ συνετῷ. "],["proiel:20180408:greek-nt:25449","οὗτος προσκαλεσάμενος Βαρναβᾶν καὶ Σαῦλον ἐπεζήτησεν ἀκοῦσαι τὸν λόγον τοῦ θεοῦ· "],["proiel:20180408:greek-nt:25450","\u003cspan class=\"citation\"\u003eACTS 13.8\u003c/span\u003e ἀνθίστατο δὲ αὐτοῖς Ἐλύμας ὁ μάγος, οὕτως γὰρ μεθερμηνεύεται τὸ ὄνομα αὐτοῦ, ζητῶν διαστρέψαι τὸν ἀνθύπατον ἀπὸ τῆς πίστεως. "],["proiel:20180408:greek-nt:49020","\u003cspan class=\"citation\"\u003eACTS 13.9\u003c/span\u003e Σαῦλος δέ, ὁ καὶ Παῦλος, πλησθεὶς πνεύματος ἁγίου ἀτενίσας εἰς αὐτὸν \u003cspan class=\"citation\"\u003eACTS 13.10\u003c/span\u003e εἶπεν, "],["proiel:20180408:greek-nt:49021","ὦ πλήρης παντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ διαβόλου, ἐχθρὲ πάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὁδοὺς κυρίου τὰς εὐθείας; "],["proiel:20180408:greek-nt:25452","\u003cspan class=\"citation\"\u003eACTS 13.11\u003c/span\u003e καὶ νῦν ἰδοὺ χεὶρ κυρίου ἐπὶ σέ, καὶ ἔσῃ τυφλὸς μὴ βλέπων τὸν ἥλιον ἄχρι καιροῦ. "],["proiel:20180408:greek-nt:25453","παραχρῆμά τε ἔπεσεν ἐπ’ αὐτὸν ἀχλὺς καὶ σκότος, καὶ περιάγων ἐζήτει χειραγωγούς. "],["proiel:20180408:greek-nt:25454","\u003cspan class=\"citation\"\u003eACTS 13.12\u003c/span\u003e τότε ἰδὼν ὁ ἀνθύπατος τὸ γεγονὸς ἐπίστευσεν ἐκπλησσόμενος ἐπὶ τῇ διδαχῇ τοῦ κυρίου. "],["proiel:20180408:greek-nt:25455","\u003cspan class=\"citation\"\u003eACTS 13.13\u003c/span\u003e Ἀναχθέντες δὲ ἀπὸ τῆς Πάφου οἱ περὶ Παῦλον ἦλθον εἰς Πέργην τῆς Παμφυλίας· "],["proiel:20180408:greek-nt:25456","Ἰωάννης δὲ ἀποχωρήσας ἀπ’ αὐτῶν ὑπέστρεψεν εἰς Ἱεροσόλυμα. "],["proiel:20180408:greek-nt:25457","\u003cspan class=\"citation\"\u003eACTS 13.14\u003c/span\u003e αὐτοὶ δὲ διελθόντες ἀπὸ τῆς Πέργης παρεγένοντο εἰς Ἀντιόχειαν τὴν Πισιδίαν, καὶ ἐλθόντες εἰς τὴν συναγωγὴν τῇ ἡμέρᾳ τῶν σαββάτων ἐκάθισαν. "],["proiel:20180408:greek-nt:49022","\u003cspan class=\"citation\"\u003eACTS 13.15\u003c/span\u003e μετὰ δὲ τὴν ἀνάγνωσιν τοῦ νόμου καὶ τῶν προφητῶν ἀπέστειλαν οἱ ἀρχισυνάγωγοι πρὸς αὐτοὺς λέγοντες, "],["proiel:20180408:greek-nt:49023","ἄνδρες ἀδελφοί, εἴ τίς ἐστιν ἐν ὑμῖν λόγος παρακλήσεως πρὸς τὸν λαόν, λέγετε. "],["proiel:20180408:greek-nt:25459","\u003cspan class=\"citation\"\u003eACTS 13.16\u003c/span\u003e ἀναστὰς δὲ Παῦλος καὶ κατασείσας τῇ χειρὶ εἶπεν· "],["proiel:20180408:greek-nt:25460","ἄνδρες Ἰσραηλεῖται καὶ οἱ φοβούμενοι τὸν θεόν, ἀκούσατε. "],["proiel:20180408:greek-nt:25461","\u003cspan class=\"citation\"\u003eACTS 13.17\u003c/span\u003e ὁ θεὸς τοῦ λαοῦ τούτου Ἰσραὴλ ἐξελέξατο τοὺς πατέρας ἡμῶν, καὶ τὸν λαὸν ὕψωσεν ἐν τῇ παροικίᾳ ἐν γῇ Αἰγύπτου, καὶ μετὰ βραχίονος ὑψηλοῦ ἐξήγαγεν αὐτοὺς ἐξ αὐτῆς, \u003cspan class=\"citation\"\u003eACTS 13.18\u003c/span\u003e καὶ ὡς τεσσερακονταετῆ χρόνον ἐτροποφόρησεν αὐτοὺς ἐν τῇ ἐρήμῳ, \u003cspan class=\"citation\"\u003eACTS 13.19\u003c/span\u003e καὶ καθελὼν ἔθνη ἑπτὰ ἐν γῇ Χανάαν κατεκληρονόμησεν τὴν γῆν αὐτῶν \u003cspan class=\"citation\"\u003eACTS 13.20\u003c/span\u003e ὡς ἔτεσιν τετρακοσίοις καὶ πεντήκοντα. "],["proiel:20180408:greek-nt:25462","καὶ μετὰ ταῦτα ἔδωκεν κριτὰς ἕως Σαμουὴλ προφήτου. "],["proiel:20180408:greek-nt:25463","\u003cspan class=\"citation\"\u003eACTS 13.21\u003c/span\u003e καὶ ἐκεῖθεν ᾐτήσαντο βασιλέα, καὶ ἔδωκεν αὐτοῖς ὁ θεὸς τὸν Σαοὺλ υἱὸν Κείς, ἄνδρα ἐκ φυλῆς Βενιαμείν, ἔτη τεσσεράκοντα. "],["proiel:20180408:greek-nt:49024","\u003cspan class=\"citation\"\u003eACTS 13.22\u003c/span\u003e καὶ μεταστήσας αὐτὸν ἤγειρεν τὸν Δαυεὶδ αὐτοῖς εἰς βασιλέα, ᾧ καὶ εἶπεν μαρτυρήσας, "],["proiel:20180408:greek-nt:49025","εὗρον Δαυεὶδ τὸν τοῦ Ἰεσσαί, ἄνδρα κατὰ τὴν καρδίαν μου, ὃς ποιήσει πάντα τὰ θελήματά μου. "],["proiel:20180408:greek-nt:25465","\u003cspan class=\"citation\"\u003eACTS 13.23\u003c/span\u003e τούτου ὁ θεὸς ἀπὸ τοῦ σπέρματος κατ’ ἐπαγγελίαν ἤγαγεν τῷ Ἰσραὴλ σωτῆρα Ἰησοῦν, \u003cspan class=\"citation\"\u003eACTS 13.24\u003c/span\u003e προκηρύξαντος Ἰωάννου πρὸ προσώπου τῆς εἰσόδου αὐτοῦ βάπτισμα μετανοίας παντὶ τῷ λαῷ Ἰσραήλ. "],["proiel:20180408:greek-nt:25466","\u003cspan class=\"citation\"\u003eACTS 13.25\u003c/span\u003e ὡς δὲ ἐπλήρου ὁ Ἰωάννης τὸν δρόμον, ἔλεγεν· "],["proiel:20180408:greek-nt:25467","τί ἐμὲ ὑπονοεῖτε εἶναι, οὐκ εἰμὶ ἐγώ· "],["proiel:20180408:greek-nt:25468","ἀλλ’ ἰδοὺ ἔρχεται μετ’ ἐμὲ οὗ οὐκ εἰμὶ ἄξιος τὸ ὑπόδημα τῶν ποδῶν λῦσαι. "],["proiel:20180408:greek-nt:25469","\u003cspan class=\"citation\"\u003eACTS 13.26\u003c/span\u003e ἄνδρες ἀδελφοί, υἱοὶ γένους Ἀβραὰμ καὶ οἱ ἐν ὑμῖν φοβούμενοι τὸν θεόν, ἡμῖν ὁ λόγος τῆς σωτηρίας ταύτης ἐξαπεστάλη. "],["proiel:20180408:greek-nt:25470","\u003cspan class=\"citation\"\u003eACTS 13.27\u003c/span\u003e οἱ γὰρ κατοικοῦντες ἐν Ἱερουσαλὴμ καὶ οἱ ἄρχοντες αὐτῶν τοῦτον ἀγνοήσαντες καὶ τὰς φωνὰς τῶν προφητῶν τὰς κατὰ πᾶν σάββατον ἀναγινωσκομένας κρίναντες ἐπλήρωσαν, \u003cspan class=\"citation\"\u003eACTS 13.28\u003c/span\u003e καὶ μηδεμίαν αἰτίαν θανάτου εὑρόντες ᾐτήσαντο Πειλᾶτον ἀναιρεθῆναι αὐτόν· "],["proiel:20180408:greek-nt:25471","\u003cspan class=\"citation\"\u003eACTS 13.29\u003c/span\u003e ὡς δὲ ἐτέλεσαν πάντα τὰ περὶ αὐτοῦ γεγραμμένα, καθελόντες ἀπὸ τοῦ ξύλου ἔθηκαν εἰς μνημεῖον. "],["proiel:20180408:greek-nt:25472","\u003cspan class=\"citation\"\u003eACTS 13.30\u003c/span\u003e ὁ δὲ θεὸς ἤγειρεν αὐτὸν ἐκ νεκρῶν· "],["proiel:20180408:greek-nt:25473","\u003cspan class=\"citation\"\u003eACTS 13.31\u003c/span\u003e ὃς ὤφθη ἐπὶ ἡμέρας πλείους τοῖς συναναβᾶσιν αὐτῷ ἀπὸ τῆς Γαλιλαίας εἰς Ἱερουσαλήμ, οἵτινες νῦν εἰσιν μάρτυρες αὐτοῦ πρὸς τὸν λαόν. "],["proiel:20180408:greek-nt:25474","\u003cspan class=\"citation\"\u003eACTS 13.32\u003c/span\u003e καὶ ἡμεῖς ὑμᾶς εὐαγγελιζόμεθα τὴν πρὸς τοὺς πατέρας ἐπαγγελίαν γενομένην, ὅτι ταύτην ὁ θεὸς ἐκπεπλήρωκεν τοῖς τέκνοις ἡμῶν ἀναστήσας Ἰησοῦν, "],["proiel:20180408:greek-nt:74938"," \u003cspan class=\"citation\"\u003eACTS 13.33\u003c/span\u003e ὡς καὶ ἐν τῷ πρώτῳ ψαλμῷ γέγραπται· "]]