[["proiel:20180408:greek-nt:49026","υἱός μου εἶ σύ, "],["proiel:20180408:greek-nt:49027","ἐγὼ σήμερον γεγέννηκά σε. "],["proiel:20180408:greek-nt:25476","\u003cspan class=\"citation\"\u003eACTS 13.34\u003c/span\u003e ὅτι δὲ ἀνέστησεν αὐτὸν ἐκ νεκρῶν μηκέτι μέλλοντα ὑποστρέφειν εἰς διαφθοράν, οὕτως εἴρηκεν ὅτι "],["proiel:20180408:greek-nt:74940","δώσω ὑμῖν τὰ ὅσια Δαυεὶδ τὰ πιστά. "],["proiel:20180408:greek-nt:49028","\u003cspan class=\"citation\"\u003eACTS 13.35\u003c/span\u003e διότι καὶ ἐν ἑτέρῳ λέγει, "],["proiel:20180408:greek-nt:49029","οὐ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν. "],["proiel:20180408:greek-nt:49030","\u003cspan class=\"citation\"\u003eACTS 13.36\u003c/span\u003e Δαυεὶδ μὲν γὰρ ἰδίᾳ γενεᾷ ὑπηρετήσας τῇ τοῦ θεοῦ βουλῇ ἐκοιμήθη καὶ προσετέθη πρὸς τοὺς πατέρας αὐτοῦ καὶ εἶδεν διαφθοράν, "],["proiel:20180408:greek-nt:49031","\u003cspan class=\"citation\"\u003eACTS 13.37\u003c/span\u003e ὃν δὲ ὁ θεὸς ἤγειρεν οὐκ εἶδεν διαφθοράν. "],["proiel:20180408:greek-nt:49032","\u003cspan class=\"citation\"\u003eACTS 13.38\u003c/span\u003e γνωστὸν οὖν ἔστω ὑμῖν, ἄνδρες ἀδελφοί, ὅτι διὰ τούτου ὑμῖν ἄφεσις ἁμαρτιῶν καταγγέλλεται "],["proiel:20180408:greek-nt:49033","\u003cspan class=\"citation\"\u003eACTS 13.39\u003c/span\u003e ἀπὸ πάντων ὧν οὐκ ἠδυνήθητε ἐν νόμῳ Μωϋσέως δικαιωθῆναι ἐν τούτῳ πᾶς ὁ πιστεύων δικαιοῦται. "],["proiel:20180408:greek-nt:49034","\u003cspan class=\"citation\"\u003eACTS 13.40\u003c/span\u003e βλέπετε οὖν μὴ ἐπέλθῃ τὸ εἰρημένον ἐν τοῖς προφήταις, "],["proiel:20180408:greek-nt:49036","\u003cspan class=\"citation\"\u003eACTS 13.41\u003c/span\u003e ἴδετε, οἱ καταφρονηταί, καὶ θαυμάσατε καὶ ἀφανίσθητε, ὅτι ἔργον ἐργάζομαι ἐγὼ ἐν ταῖς ἡμέραις ὑμῶν, ἔργον ὃ οὐ μὴ πιστεύσητε ἐάν τις ἐκδιηγῆται ὑμῖν. "],["proiel:20180408:greek-nt:25481","\u003cspan class=\"citation\"\u003eACTS 13.42\u003c/span\u003e Ἐξιόντων δὲ αὐτῶν παρεκάλουν εἰς τὸ μεταξὺ σάββατον λαληθῆναι αὐτοῖς τὰ ῥήματα ταῦτα. "],["proiel:20180408:greek-nt:25482","\u003cspan class=\"citation\"\u003eACTS 13.43\u003c/span\u003e λυθείσης δὲ τῆς συναγωγῆς ἠκολούθησαν πολλοὶ τῶν Ἰουδαίων καὶ τῶν σεβομένων προσηλύτων τῷ Παύλῳ καὶ τῷ Βαρναβᾷ, οἵτινες προσλαλοῦντες αὐτοῖς ἔπειθον αὐτοὺς προσμένειν τῇ χάριτι τοῦ θεοῦ. "],["proiel:20180408:greek-nt:25483","\u003cspan class=\"citation\"\u003eACTS 13.44\u003c/span\u003e τῷ δὲ ἐρχομένῳ σαββάτῳ σχεδὸν πᾶσα ἡ πόλις συνήχθη ἀκοῦσαι τὸν λόγον τοῦ κυρίου. "],["proiel:20180408:greek-nt:25484","\u003cspan class=\"citation\"\u003eACTS 13.45\u003c/span\u003e ἰδόντες δὲ οἱ Ἰουδαῖοι τοὺς ὄχλους ἐπλήσθησαν ζήλου, καὶ ἀντέλεγον τοῖς ὑπὸ Παύλου λαλουμένοις ἀντιλέγοντες καὶ βλασφημοῦντες. "],["proiel:20180408:greek-nt:25485","\u003cspan class=\"citation\"\u003eACTS 13.46\u003c/span\u003e παρρησιασάμενοί τε ὁ Παῦλος καὶ ὁ Βαρναβᾶς εἶπαν· "],["proiel:20180408:greek-nt:25486","ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον τοῦ θεοῦ· "],["proiel:20180408:greek-nt:49037","ἐπειδὴ ἀπωθεῖσθε αὐτὸν καὶ οὐκ ἀξίους κρίνετε ἑαυτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ στρεφόμεθα εἰς τὰ ἔθνη. "],["proiel:20180408:greek-nt:49039","\u003cspan class=\"citation\"\u003eACTS 13.47\u003c/span\u003e οὕτως γὰρ ἐντέταλται ἡμῖν ὁ κύριος, "],["proiel:20180408:greek-nt:49040","τέθεικά σε εἰς φῶς ἐθνῶν τοῦ εἶναί σε εἰς σωτηρίαν ἕως ἐσχάτου τῆς γῆς. "],["proiel:20180408:greek-nt:25489","\u003cspan class=\"citation\"\u003eACTS 13.48\u003c/span\u003e ἀκούοντα δὲ τὰ ἔθνη ἔχαιρον καὶ ἐδόξαζον τὸν λόγον τοῦ κυρίου, καὶ ἐπίστευσαν ὅσοι ἦσαν τεταγμένοι εἰς ζωὴν αἰώνιον· "],["proiel:20180408:greek-nt:25490","\u003cspan class=\"citation\"\u003eACTS 13.49\u003c/span\u003e διεφέρετο δὲ ὁ λόγος τοῦ κυρίου καθ’ ὅλης τῆς χώρας. "],["proiel:20180408:greek-nt:25491","\u003cspan class=\"citation\"\u003eACTS 13.50\u003c/span\u003e οἱ δὲ Ἰουδαῖοι παρώτρυναν τὰς σεβομένας γυναῖκας τὰς εὐσχήμονας καὶ τοὺς πρώτους τῆς πόλεως καὶ ἐπήγειραν διωγμὸν ἐπὶ τὸν Παῦλον καὶ Βαρναβᾶν, καὶ ἐξέβαλον αὐτοὺς ἀπὸ τῶν ὁρίων αὐτῶν. "],["proiel:20180408:greek-nt:49041","\u003cspan class=\"citation\"\u003eACTS 13.51\u003c/span\u003e οἱ δὲ ἐκτιναξάμενοι τὸν κονιορτὸν τῶν ποδῶν ἐπ’ αὐτοὺς ἦλθον εἰς Ἰκόνιον, "],["proiel:20180408:greek-nt:49042","\u003cspan class=\"citation\"\u003eACTS 13.52\u003c/span\u003e οἵ δὲ μαθηταὶ ἐπληροῦντο χαρᾶς καὶ πνεύματος ἁγίου."],["proiel:20180408:greek-nt:25493","\u003cspan class=\"citation\"\u003eACTS 14.1\u003c/span\u003e Ἐγένετο δὲ ἐν Ἰκονίῳ κατὰ τὸ αὐτὸ εἰσελθεῖν αὐτοὺς εἰς τὴν συναγωγὴν τῶν Ἰουδαίων καὶ λαλῆσαι οὕτως ὥστε πιστεῦσαι Ἰουδαίων τε καὶ Ἑλλήνων πολὺ πλῆθος. "],["proiel:20180408:greek-nt:25494","\u003cspan class=\"citation\"\u003eACTS 14.2\u003c/span\u003e οἱ δὲ ἀπειθήσαντες Ἰουδαῖοι ἐπήγειραν καὶ ἐκάκωσαν τὰς ψυχὰς τῶν ἐθνῶν κατὰ τῶν ἀδελφῶν. "],["proiel:20180408:greek-nt:25495","\u003cspan class=\"citation\"\u003eACTS 14.3\u003c/span\u003e ἱκανὸν μὲν οὖν χρόνον διέτριψαν παρρησιαζόμενοι ἐπὶ τῷ κυρίῳ τῷ μαρτυροῦντι ἐπὶ τῷ λόγῳ τῆς χάριτος αὐτοῦ, διδόντος σημεῖα καὶ τέρατα γίνεσθαι διὰ τῶν χειρῶν αὐτῶν. "],["proiel:20180408:greek-nt:25496","\u003cspan class=\"citation\"\u003eACTS 14.4\u003c/span\u003e ἐσχίσθη δὲ τὸ πλῆθος τῆς πόλεως, "],["proiel:20180408:greek-nt:74941","καὶ οἱ μὲν ἦσαν σὺν τοῖς Ἰουδαίοις "],["proiel:20180408:greek-nt:74942","οἱ δὲ σὺν τοῖς ἀποστόλοις. "],["proiel:20180408:greek-nt:25497","\u003cspan class=\"citation\"\u003eACTS 14.5\u003c/span\u003e ὡς δὲ ἐγένετο ὁρμὴ τῶν ἐθνῶν τε καὶ Ἰουδαίων σὺν τοῖς ἄρχουσιν αὐτῶν ὑβρίσαι καὶ λιθοβολῆσαι αὐτούς, \u003cspan class=\"citation\"\u003eACTS 14.6\u003c/span\u003e συνιδόντες κατέφυγον εἰς τὰς πόλεις τῆς Λυκαονίας Λύστραν καὶ Δέρβην καὶ τὴν περίχωρον, \u003cspan class=\"citation\"\u003eACTS 14.7\u003c/span\u003e καὶ ἐκεῖ εὐαγγελιζόμενοι ἦσαν. "],["proiel:20180408:greek-nt:25498","\u003cspan class=\"citation\"\u003eACTS 14.8\u003c/span\u003e Καί τις ἀνὴρ ἐν Λύστροις ἀδύνατος τοῖς ποσὶν ἐκάθητο, χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ, ὃς οὐδέποτε περιεπάτησεν. "],["proiel:20180408:greek-nt:25499","\u003cspan class=\"citation\"\u003eACTS 14.9\u003c/span\u003e οὗτος ἤκουσεν τοῦ Παύλου λαλοῦντος, ὃς ἀτενίσας αὐτῷ καὶ ἰδὼν ὅτι ἔχει πίστιν τοῦ σωθῆναι, \u003cspan class=\"citation\"\u003eACTS 14.10\u003c/span\u003e εἶπεν μεγάλῃ φωνῇ· "],["proiel:20180408:greek-nt:25500","ἀνάστηθι ἐπὶ τοὺς πόδας σου ὀρθός. "],["proiel:20180408:greek-nt:25501","καὶ ἥλατο καὶ περιεπάτει. "],["proiel:20180408:greek-nt:49043","\u003cspan class=\"citation\"\u003eACTS 14.11\u003c/span\u003e οἵ τε ὄχλοι ἰδόντες ὃ ἐποίησεν Παῦλος ἐπῆραν τὴν φωνὴν αὐτῶν Λυκαονιστὶ λέγοντες, "],["proiel:20180408:greek-nt:49044","οἱ θεοὶ ὁμοιωθέντες ἀνθρώποις κατέβησαν πρὸς ἡμᾶς· "],["proiel:20180408:greek-nt:25503","\u003cspan class=\"citation\"\u003eACTS 14.12\u003c/span\u003e ἐκάλουν τε τὸν Βαρναβᾶν Δία, τὸν δὲ Παῦλον Ἑρμῆν, ἐπειδὴ αὐτὸς ἦν ὁ ἡγούμενος τοῦ λόγου. "],["proiel:20180408:greek-nt:25504","\u003cspan class=\"citation\"\u003eACTS 14.13\u003c/span\u003e ὅ τε ἱερεὺς τοῦ Διὸς τοῦ ὄντος πρὸ τῆς πόλεως ταύρους καὶ στέμματα ἐπὶ τοὺς πυλῶνας ἐνέγκας σὺν τοῖς ὄχλοις ἤθελεν θύειν. "],["proiel:20180408:greek-nt:49045","\u003cspan class=\"citation\"\u003eACTS 14.14\u003c/span\u003e ἀκούσαντες δὲ οἱ ἀπόστολοι Βαρναβᾶς καὶ Παῦλος, διαρρήξαντες τὰ ἱμάτια αὐτῶν ἐξεπήδησαν εἰς τὸν ὄχλον, κράζοντες \u003cspan class=\"citation\"\u003eACTS 14.15\u003c/span\u003e καὶ λέγοντες, "]]