[["proiel:20180408:greek-nt:49055","λέγει κύριος ποιῶν ταῦτα \u003cspan class=\"citation\"\u003eACTS 15.18\u003c/span\u003e γνωστὰ ἀπ’ αἰῶνος. "],["proiel:20180408:greek-nt:25533","\u003cspan class=\"citation\"\u003eACTS 15.19\u003c/span\u003e διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν θεόν, \u003cspan class=\"citation\"\u003eACTS 15.20\u003c/span\u003e ἀλλὰ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ τοῦ πνικτοῦ καὶ τοῦ αἵματος· "],["proiel:20180408:greek-nt:25534","\u003cspan class=\"citation\"\u003eACTS 15.21\u003c/span\u003e Μωϋσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος. "],["proiel:20180408:greek-nt:49056","\u003cspan class=\"citation\"\u003eACTS 15.22\u003c/span\u003e Τότε ἔδοξε τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ ἐκλεξαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν τῷ Παύλῳ καὶ Βαρναβᾷ, Ἰούδαν τὸν καλούμενον Βαρσαββᾶν καὶ Σιλᾶν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς, "],["proiel:20180408:greek-nt:75078"," \u003cspan class=\"citation\"\u003eACTS 15.23\u003c/span\u003e γράψαντες διὰ χειρὸς αὐτῶν, "],["proiel:20180408:greek-nt:49057","οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἀδελφοὶ τοῖς κατὰ τὴν Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν χαίρειν. "],["proiel:20180408:greek-nt:25536","\u003cspan class=\"citation\"\u003eACTS 15.24\u003c/span\u003e ἐπειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐξελθόντες ἐτάραξαν ὑμᾶς λόγοις ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, οἷς οὐ διεστειλάμεθα, \u003cspan class=\"citation\"\u003eACTS 15.25\u003c/span\u003e ἔδοξεν ἡμῖν γενομένοις ὁμοθυμαδόν, ἐκλεξαμένους ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρναβᾷ καὶ Παύλῳ, \u003cspan class=\"citation\"\u003eACTS 15.26\u003c/span\u003e ἀνθρώποις παραδεδωκόσι τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:25537","\u003cspan class=\"citation\"\u003eACTS 15.27\u003c/span\u003e ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σιλᾶν, καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά. "],["proiel:20180408:greek-nt:25538","\u003cspan class=\"citation\"\u003eACTS 15.28\u003c/span\u003e ἔδοξεν γὰρ τῷ πνεύματι τῷ ἁγίῳ καὶ ἡμῖν μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος πλὴν τούτων τῶν ἐπάναγκες, \u003cspan class=\"citation\"\u003eACTS 15.29\u003c/span\u003e ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτῶν καὶ πορνείας· "],["proiel:20180408:greek-nt:25539","ἐξ ὧν διατηροῦντες ἑαυτοὺς εὖ πράξετε. "],["proiel:20180408:greek-nt:25540","ἔρρωσθε. "],["proiel:20180408:greek-nt:25541","\u003cspan class=\"citation\"\u003eACTS 15.30\u003c/span\u003e Οἱ μὲν οὖν ἀπολυθέντες κατῆλθον εἰς Ἀντιόχειαν, καὶ συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν· "],["proiel:20180408:greek-nt:25542","\u003cspan class=\"citation\"\u003eACTS 15.31\u003c/span\u003e ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει. "],["proiel:20180408:greek-nt:25543","\u003cspan class=\"citation\"\u003eACTS 15.32\u003c/span\u003e Ἰούδας τε καὶ Σιλᾶς, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν· "],["proiel:20180408:greek-nt:25544","\u003cspan class=\"citation\"\u003eACTS 15.33\u003c/span\u003e ποιήσαντες δὲ χρόνον ἀπελύθησαν μετ’ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστείλαντας αὐτούς. "],["proiel:20180408:greek-nt:25545","\u003cspan class=\"citation\"\u003eACTS 15.35\u003c/span\u003e Παῦλος δὲ καὶ Βαρναβᾶς διέτριβον ἐν Ἀντιοχείᾳ διδάσκοντες καὶ εὐαγγελιζόμενοι μετὰ καὶ ἑτέρων πολλῶν τὸν λόγον τοῦ κυρίου. "],["proiel:20180408:greek-nt:49058","\u003cspan class=\"citation\"\u003eACTS 15.36\u003c/span\u003e Μετὰ δέ τινας ἡμέρας εἶπεν πρὸς Βαρναβᾶν Παῦλος, "],["proiel:20180408:greek-nt:49059","ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς κατὰ πόλιν πᾶσαν ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ κυρίου, πῶς ἔχουσιν. "],["proiel:20180408:greek-nt:25547","\u003cspan class=\"citation\"\u003eACTS 15.37\u003c/span\u003e Βαρναβᾶς δὲ ἐβούλετο συνπαραλαβεῖν καὶ τὸν Ἰωάννην τὸν καλούμενον Μᾶρκον· "],["proiel:20180408:greek-nt:25548","\u003cspan class=\"citation\"\u003eACTS 15.38\u003c/span\u003e Παῦλος δὲ ἠξίου τὸν ἀποστάντα ἀπ’ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ συνπαραλαμβάνειν τοῦτον. "],["proiel:20180408:greek-nt:25549","\u003cspan class=\"citation\"\u003eACTS 15.39\u003c/span\u003e ἐγένετο δὲ παροξυσμὸς ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπ’ ἀλλήλων, τόν τε Βαρναβᾶν παραλαβόντα τὸν Μᾶρκον ἐκπλεῦσαι εἰς Κύπρον. "],["proiel:20180408:greek-nt:49060","\u003cspan class=\"citation\"\u003eACTS 15.40\u003c/span\u003e Παῦλος δὲ ἐπιλεξάμενος Σιλᾶν ἐξῆλθεν παραδοθεὶς τῇ χάριτι τοῦ κυρίου ὑπὸ τῶν ἀδελφῶν, "],["proiel:20180408:greek-nt:49061","\u003cspan class=\"citation\"\u003eACTS 15.41\u003c/span\u003e διήρχετο δὲ τὴν Συρίαν καὶ Κιλικίαν ἐπιστηρίζων τὰς ἐκκλησίας."],["proiel:20180408:greek-nt:25551","\u003cspan class=\"citation\"\u003eACTS 16.1\u003c/span\u003e Κατήντησεν δὲ εἰς Δέρβην καὶ εἰς Λύστραν. "],["proiel:20180408:greek-nt:25552","καὶ ἰδοὺ μαθητής τις ἦν ἐκεῖ ὀνόματι Τιμόθεος, υἱὸς γυναικὸς Ἰουδαίας πιστῆς πατρὸς δὲ Ἕλληνος, \u003cspan class=\"citation\"\u003eACTS 16.2\u003c/span\u003e ὃς ἐμαρτυρεῖτο ὑπὸ τῶν ἐν Λύστροις καὶ Ἰκονίῳ ἀδελφῶν. "],["proiel:20180408:greek-nt:49062","\u003cspan class=\"citation\"\u003eACTS 16.3\u003c/span\u003e τοῦτον ἠθέλησεν ὁ Παῦλος σὺν αὐτῷ ἐξελθεῖν, καὶ λαβὼν περιέτεμεν αὐτὸν διὰ τοὺς Ἰουδαίους τοὺς ὄντας ἐν τοῖς τόποις ἐκείνοις, "],["proiel:20180408:greek-nt:49063","ᾔδεισαν γὰρ ἅπαντες τὸν πατέρα αὐτοῦ ὅτι Ἕλλην ὑπῆρχεν. "],["proiel:20180408:greek-nt:25554","\u003cspan class=\"citation\"\u003eACTS 16.4\u003c/span\u003e Ὡς δὲ διεπορεύοντο τὰς πόλεις, παρεδίδοσαν αὐτοῖς φυλάσσειν τὰ δόγματα τὰ κεκριμένα ὑπὸ τῶν ἀποστόλων καὶ πρεσβυτέρων τῶν ἐν Ἱεροσολύμοις. "],["proiel:20180408:greek-nt:25555","\u003cspan class=\"citation\"\u003eACTS 16.5\u003c/span\u003e Αἱ μὲν οὖν ἐκκλησίαι ἐστερεοῦντο τῇ πίστει καὶ ἐπερίσσευον τῷ ἀριθμῷ καθ’ ἡμέραν. "],["proiel:20180408:greek-nt:25556","\u003cspan class=\"citation\"\u003eACTS 16.6\u003c/span\u003e διῆλθον δὲ τὴν Φρυγίαν καὶ Γαλατικὴν χώραν, κωλυθέντες ὑπὸ τοῦ ἁγίου πνεύματος λαλῆσαι τὸν λόγον ἐν τῇ Ἀσίᾳ· "],["proiel:20180408:greek-nt:25557","\u003cspan class=\"citation\"\u003eACTS 16.7\u003c/span\u003e ἐλθόντες δὲ κατὰ τὴν Μυσίαν ἐπείραζον εἰς τὴν Βιθυνίαν πορευθῆναι, καὶ οὐκ εἴασεν αὐτοὺς τὸ πνεῦμα Ἰησοῦ· "],["proiel:20180408:greek-nt:25558","\u003cspan class=\"citation\"\u003eACTS 16.8\u003c/span\u003e παρελθόντες δὲ τὴν Μυσίαν κατέβησαν εἰς Τρῳάδα. "],["proiel:20180408:greek-nt:49064","\u003cspan class=\"citation\"\u003eACTS 16.9\u003c/span\u003e καὶ ὅραμα διὰ νυκτὸς τῷ Παύλῳ ὤφθη, "],["proiel:20180408:greek-nt:49065","ἀνὴρ Μακεδών τις ἦν ἑστὼς καὶ παρακαλῶν αὐτὸν καὶ λέγων, "],["proiel:20180408:greek-nt:49066","διαβὰς εἰς Μακεδονίαν βοήθησον ἡμῖν. "],["proiel:20180408:greek-nt:25560","\u003cspan class=\"citation\"\u003eACTS 16.10\u003c/span\u003e ὡς δὲ τὸ ὅραμα εἶδεν, εὐθέως ἐζητήσαμεν ἐξελθεῖν εἰς Μακεδονίαν, συμβιβάζοντες ὅτι προσκέκληται ἡμᾶς ὁ θεὸς εὐαγγελίσασθαι αὐτούς. "]]