[["proiel:20180408:greek-nt:25561","\u003cspan class=\"citation\"\u003eACTS 16.11\u003c/span\u003e Ἀναχθέντες δὲ ἀπὸ Τρῳάδος εὐθυδρομήσαμεν εἰς Σαμοθρᾴκην, τῇ δὲ ἐπιούσῃ εἰς Νέαν πόλιν, \u003cspan class=\"citation\"\u003eACTS 16.12\u003c/span\u003e καὶ ἐκεῖθεν εἰς Φιλίππους, ἥτις ἐστὶν πρώτη τῆς μερίδος Μακεδονίας πόλις, κολωνία. "],["proiel:20180408:greek-nt:25562","ἦμεν δὲ ἐν ταύτῃ τῇ πόλει διατρίβοντες ἡμέρας τινάς. "],["proiel:20180408:greek-nt:25563","\u003cspan class=\"citation\"\u003eACTS 16.13\u003c/span\u003e τῇ τε ἡμέρᾳ τῶν σαββάτων ἐξήλθομεν ἔξω τῆς πύλης παρὰ ποταμὸν οὗ ἐνομίζομεν προσευχὴν εἶναι, καὶ καθίσαντες ἐλαλοῦμεν ταῖς συνελθούσαις γυναιξίν. "],["proiel:20180408:greek-nt:25564","\u003cspan class=\"citation\"\u003eACTS 16.14\u003c/span\u003e καί τις γυνὴ ὀνόματι Λυδία, πορφυρόπωλις πόλεως Θυατείρων σεβομένη τὸν θεόν, ἤκουεν, ἧς ὁ κύριος διήνοιξεν τὴν καρδίαν προσέχειν τοῖς λαλουμένοις ὑπὸ Παύλου. "],["proiel:20180408:greek-nt:49067","\u003cspan class=\"citation\"\u003eACTS 16.15\u003c/span\u003e ὡς δὲ ἐβαπτίσθη καὶ ὁ οἶκος αὐτῆς, παρεκάλεσεν λέγουσα, "],["proiel:20180408:greek-nt:49068","εἰ κεκρίκατέ με πιστὴν τῷ κυρίῳ εἶναι, εἰσελθόντες εἰς τὸν οἶκόν μου μένετε· "],["proiel:20180408:greek-nt:25566","καὶ παρεβιάσατο ἡμᾶς. "],["proiel:20180408:greek-nt:25567","\u003cspan class=\"citation\"\u003eACTS 16.16\u003c/span\u003e Ἐγένετο δὲ πορευομένων ἡμῶν εἰς τὴν προσευχὴν παιδίσκην τινὰ ἔχουσαν πνεῦμα πύθωνα ὑπαντῆσαι ἡμῖν, ἥτις ἐργασίαν πολλὴν παρεῖχεν τοῖς κυρίοις αὐτῆς μαντευομένη. "],["proiel:20180408:greek-nt:49069","\u003cspan class=\"citation\"\u003eACTS 16.17\u003c/span\u003e αὕτη κατακολουθοῦσα τῷ Παύλῳ καὶ ἡμῖν ἔκραζεν λέγουσα, "],["proiel:20180408:greek-nt:49070","οὗτοι οἱ ἄνθρωποι δοῦλοι τοῦ θεοῦ τοῦ ὑψίστου εἰσίν, οἵτινες καταγγέλλουσιν ὑμῖν ὁδὸν σωτηρίας. "],["proiel:20180408:greek-nt:25569","\u003cspan class=\"citation\"\u003eACTS 16.18\u003c/span\u003e τοῦτο δὲ ἐποίει ἐπὶ πολλὰς ἡμέρας. "],["proiel:20180408:greek-nt:25570","διαπονηθεὶς δὲ Παῦλος καὶ ἐπιστρέψας τῷ πνεύματι εἶπεν· "],["proiel:20180408:greek-nt:25571","παραγγέλλω σοι ἐν ὀνόματι Ἰησοῦ Χριστοῦ ἐξελθεῖν ἀπ’ αὐτῆς· "],["proiel:20180408:greek-nt:25572","καὶ ἐξῆλθεν αὐτῇ τῇ ὥρᾳ. "],["proiel:20180408:greek-nt:25573","\u003cspan class=\"citation\"\u003eACTS 16.19\u003c/span\u003e ἰδόντες δὲ οἱ κύριοι αὐτῆς ὅτι ἐξῆλθεν ἡ ἐλπὶς τῆς ἐργασίας αὐτῶν ἐπιλαβόμενοι τὸν Παῦλον καὶ τὸν Σιλᾶν εἵλκυσαν εἰς τὴν ἀγορὰν ἐπὶ τοὺς ἄρχοντας, \u003cspan class=\"citation\"\u003eACTS 16.20\u003c/span\u003e καὶ προσαγαγόντες αὐτοὺς τοῖς στρατηγοῖς εἶπαν· "],["proiel:20180408:greek-nt:25574","οὗτοι οἱ ἄνθρωποι ἐκταράσσουσιν ἡμῶν τὴν πόλιν Ἰουδαῖοι ὑπάρχοντες, \u003cspan class=\"citation\"\u003eACTS 16.21\u003c/span\u003e καὶ καταγγέλλουσιν ἔθη ἃ οὐκ ἔξεστιν ἡμῖν παραδέχεσθαι οὐδὲ ποιεῖν Ῥωμαίοις οὖσιν. "],["proiel:20180408:greek-nt:25575","\u003cspan class=\"citation\"\u003eACTS 16.22\u003c/span\u003e καὶ συνεπέστη ὁ ὄχλος κατ’ αὐτῶν, καὶ οἱ στρατηγοὶ περιρήξαντες αὐτῶν τὰ ἱμάτια ἐκέλευον ῥαβδίζειν, \u003cspan class=\"citation\"\u003eACTS 16.23\u003c/span\u003e πολλάς τε ἐπιθέντες αὐτοῖς πληγὰς ἔβαλον εἰς φυλακήν, παραγγείλαντες τῷ δεσμοφύλακι ἀσφαλῶς τηρεῖν αὐτούς· "],["proiel:20180408:greek-nt:25576","\u003cspan class=\"citation\"\u003eACTS 16.24\u003c/span\u003e ὃς παραγγελίαν τοιαύτην λαβὼν ἔβαλεν αὐτοὺς εἰς τὴν ἐσωτέραν φυλακὴν καὶ τοὺς πόδας ἠσφαλίσατο αὐτῶν εἰς τὸ ξύλον. "],["proiel:20180408:greek-nt:49071","\u003cspan class=\"citation\"\u003eACTS 16.25\u003c/span\u003e κατὰ δὲ τὸ μεσονύκτιον Παῦλος καὶ Σιλᾶς προσευχόμενοι ὕμνουν τὸν θεόν, "],["proiel:20180408:greek-nt:49072","ἐπηκροῶντο δὲ αὐτῶν οἱ δέσμιοι· "],["proiel:20180408:greek-nt:49073","\u003cspan class=\"citation\"\u003eACTS 16.26\u003c/span\u003e ἄφνω δὲ σεισμὸς ἐγένετο μέγας ὥστε σαλευθῆναι τὰ θεμέλια τοῦ δεσμωτηρίου, "],["proiel:20180408:greek-nt:49074","ἠνοίχθησαν δὲ παραχρῆμα αἱ θύραι πᾶσαι, καὶ πάντων τὰ δεσμὰ ἀνέθη. "],["proiel:20180408:greek-nt:25579","\u003cspan class=\"citation\"\u003eACTS 16.27\u003c/span\u003e ἔξυπνος δὲ γενόμενος ὁ δεσμοφύλαξ καὶ ἰδὼν ἀνεῳγμένας τὰς θύρας τῆς φυλακῆς, σπασάμενος μάχαιραν ἤμελλεν ἑαυτὸν ἀναιρεῖν, νομίζων ἐκπεφευγέναι τοὺς δεσμίους. "],["proiel:20180408:greek-nt:49075","\u003cspan class=\"citation\"\u003eACTS 16.28\u003c/span\u003e ἐφώνησεν δὲ φωνῇ μεγάλῃ Παῦλος λέγων, "],["proiel:20180408:greek-nt:49076","μηδὲν πράξῃς σεαυτῷ κακόν, "],["proiel:20180408:greek-nt:49077","ἅπαντες γάρ ἐσμεν ἐνθάδε. "],["proiel:20180408:greek-nt:49078","\u003cspan class=\"citation\"\u003eACTS 16.29\u003c/span\u003e αἰτήσας δὲ φῶτα εἰσεπήδησεν, καὶ ἔντρομος γενόμενος προσέπεσεν τῷ Παύλῳ καὶ τῷ Σιλᾷ, \u003cspan class=\"citation\"\u003eACTS 16.30\u003c/span\u003e καὶ προαγαγὼν αὐτοὺς ἔξω ἔφη, "],["proiel:20180408:greek-nt:49079","κύριοι, τί με δεῖ ποιεῖν ἵνα σωθῶ; "],["proiel:20180408:greek-nt:25582","\u003cspan class=\"citation\"\u003eACTS 16.31\u003c/span\u003e οἱ δὲ εἶπαν· "],["proiel:20180408:greek-nt:25583","πίστευσον ἐπὶ τὸν κύριον Ἰησοῦν, καὶ σωθήσῃ σὺ καὶ ὁ οἶκός σου. "],["proiel:20180408:greek-nt:25584","\u003cspan class=\"citation\"\u003eACTS 16.32\u003c/span\u003e καὶ ἐλάλησαν αὐτῷ τὸν λόγον τοῦ κυρίου σὺν πᾶσιν τοῖς ἐν τῇ οἰκίᾳ αὐτοῦ. "],["proiel:20180408:greek-nt:49080","\u003cspan class=\"citation\"\u003eACTS 16.33\u003c/span\u003e καὶ παραλαβὼν αὐτοὺς ἐν ἐκείνῃ τῇ ὥρᾳ τῆς νυκτὸς ἔλουσεν ἀπὸ τῶν πληγῶν, καὶ ἐβαπτίσθη αὐτὸς καὶ οἱ αὐτοῦ ἅπαντες παραχρῆμα, "],["proiel:20180408:greek-nt:49081","\u003cspan class=\"citation\"\u003eACTS 16.34\u003c/span\u003e ἀναγαγών τε αὐτοὺς εἰς τὸν οἶκον παρέθηκεν τράπεζαν, καὶ ἠγαλλιάσατο πανοικεὶ πεπιστευκὼς τῷ θεῷ. "],["proiel:20180408:greek-nt:49082","\u003cspan class=\"citation\"\u003eACTS 16.35\u003c/span\u003e Ἡμέρας δὲ γενομένης ἀπέστειλαν οἱ στρατηγοὶ τοὺς ῥαβδούχους λέγοντες, "],["proiel:20180408:greek-nt:49083","ἀπόλυσον τοὺς ἀνθρώπους ἐκείνους. "],["proiel:20180408:greek-nt:25587","\u003cspan class=\"citation\"\u003eACTS 16.36\u003c/span\u003e ἀπήγγειλεν δὲ ὁ δεσμοφύλαξ τοὺς λόγους τούτους πρὸς τὸν Παῦλον, ὅτι "],["proiel:20180408:greek-nt:75079","ἀπέσταλκαν οἱ στρατηγοὶ ἵνα ἀπολυθῆτε· "],["proiel:20180408:greek-nt:25588","νῦν οὖν ἐξελθόντες πορεύεσθε ἐν εἰρήνῃ. "],["proiel:20180408:greek-nt:49084","\u003cspan class=\"citation\"\u003eACTS 16.37\u003c/span\u003e ὁ δὲ Παῦλος ἔφη πρὸς αὐτούς, "],["proiel:20180408:greek-nt:49085","δείραντες ἡμᾶς δημοσίᾳ ἀκατακρίτους, ἀνθρώπους Ῥωμαίους ὑπάρχοντας, ἔβαλαν εἰς φυλακήν· "],["proiel:20180408:greek-nt:25590","καὶ νῦν λάθρᾳ ἡμᾶς ἐκβάλλουσιν; "],["proiel:20180408:greek-nt:25591","οὐ γάρ, ἀλλὰ ἐλθόντες αὐτοὶ ἡμᾶς ἐξαγαγέτωσαν. "],["proiel:20180408:greek-nt:25592","\u003cspan class=\"citation\"\u003eACTS 16.38\u003c/span\u003e ἀπήγγειλαν τε τοῖς στρατηγοῖς οἱ ῥαβδοῦχοι τὰ ῥήματα ταῦτα. "],["proiel:20180408:greek-nt:25593","ἐφοβήθησαν δὲ ἀκούσαντες ὅτι Ῥωμαῖοί εἰσιν, \u003cspan class=\"citation\"\u003eACTS 16.39\u003c/span\u003e καὶ ἐλθόντες παρεκάλεσαν αὐτούς, καὶ ἐξαγαγόντες ἠρώτων ἀπελθεῖν ἀπὸ τῆς πόλεως. "],["proiel:20180408:greek-nt:25594","\u003cspan class=\"citation\"\u003eACTS 16.40\u003c/span\u003e ἐξελθόντες δὲ ἀπὸ τῆς φυλακῆς εἰσῆλθον πρὸς τὴν Λυδίαν, καὶ ἰδόντες παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐξῆλθαν."],["proiel:20180408:greek-nt:25595","\u003cspan class=\"citation\"\u003eACTS 17.1\u003c/span\u003e Διοδεύσαντες δὲ τὴν Ἀμφίπολιν καὶ τὴν Ἀπολλωνίαν ἦλθον εἰς Θεσσαλονίκην, ὅπου ἦν συναγωγὴ τῶν Ἰουδαίων. "]]