[["proiel:20180408:greek-nt:25596","\u003cspan class=\"citation\"\u003eACTS 17.2\u003c/span\u003e κατὰ δὲ τὸ εἰωθὸς τῷ Παύλῳ εἰσῆλθεν πρὸς αὐτοὺς καὶ ἐπὶ σάββατα τρία διελέξατο αὐτοῖς ἀπὸ τῶν γραφῶν, \u003cspan class=\"citation\"\u003eACTS 17.3\u003c/span\u003e διανοίγων καὶ παρατιθέμενος ὅτι τὸν Χριστὸν ἔδει παθεῖν καὶ ἀναστῆναι ἐκ νεκρῶν, καὶ ὅτι "],["proiel:20180408:greek-nt:75080","οὗτός ἐστιν Χριστός, Ἰησοῦς, ὃν ἐγὼ καταγγέλλω ὑμῖν. "],["proiel:20180408:greek-nt:25597","\u003cspan class=\"citation\"\u003eACTS 17.4\u003c/span\u003e καί τινες ἐξ αὐτῶν ἐπείσθησαν καὶ προσεκληρώθησαν τῷ Παύλῳ καὶ τῷ Σιλᾷ, τῶν τε σεβομένων Ἑλλήνων πλῆθος πολὺ γυναικῶν τε τῶν πρώτων οὐκ ὀλίγαι. "],["proiel:20180408:greek-nt:25598","\u003cspan class=\"citation\"\u003eACTS 17.5\u003c/span\u003e ζηλώσαντες δὲ οἱ Ἰουδαῖοι καὶ προσλαβόμενοι τῶν ἀγοραίων τινὰς ἄνδρας πονηροὺς καὶ ὀχλοποιήσαντες ἐθορύβουν τὴν πόλιν, καὶ ἐπιστάντες τῇ οἰκίᾳ Ἰάσονος ἐζήτουν αὐτοὺς προαγαγεῖν εἰς τὸν δῆμον. "],["proiel:20180408:greek-nt:25599","\u003cspan class=\"citation\"\u003eACTS 17.6\u003c/span\u003e μὴ εὑρόντες δὲ αὐτοὺς ἔσυρον Ἰάσονα καί τινας ἀδελφοὺς ἐπὶ τοὺς πολιτάρχας, βοῶντες ὅτι "],["proiel:20180408:greek-nt:75092","οἱ τὴν οἰκουμένην ἀναστατώσαντες οὗτοι καὶ ἐνθάδε πάρεισιν, \u003cspan class=\"citation\"\u003eACTS 17.7\u003c/span\u003e οὓς ὑποδέδεκται Ἰάσων· "],["proiel:20180408:greek-nt:25600","καὶ οὗτοι πάντες ἀπέναντι τῶν δογμάτων Καίσαρος πράσσουσιν, βασιλέα ἕτερον λέγοντες εἶναι Ἰησοῦν. "],["proiel:20180408:greek-nt:25601","\u003cspan class=\"citation\"\u003eACTS 17.8\u003c/span\u003e ἐτάραξαν δὲ τὸν ὄχλον καὶ τοὺς πολιτάρχας ἀκούοντας ταῦτα, \u003cspan class=\"citation\"\u003eACTS 17.9\u003c/span\u003e καὶ λαβόντες τὸ ἱκανὸν παρὰ τοῦ Ἰάσονος καὶ τῶν λοιπῶν ἀπέλυσαν αὐτούς. "],["proiel:20180408:greek-nt:25602","\u003cspan class=\"citation\"\u003eACTS 17.10\u003c/span\u003e Οἱ δὲ ἀδελφοὶ εὐθέως διὰ νυκτὸς ἐξέπεμψαν τόν τε Παῦλον καὶ τὸν Σιλᾶν εἰς Βέροιαν, οἵτινες παραγενόμενοι εἰς τὴν συναγωγὴν τῶν Ἰουδαίων ἀπῄεσαν. "],["proiel:20180408:greek-nt:25603","\u003cspan class=\"citation\"\u003eACTS 17.11\u003c/span\u003e οὗτοι δὲ ἦσαν εὐγενέστεροι τῶν ἐν Θεσσαλονίκῃ, οἵτινες ἐδέξαντο τὸν λόγον μετὰ πάσης προθυμίας, καθ’ ἡμέραν ἀνακρίνοντες τὰς γραφὰς εἰ ἔχοι ταῦτα οὕτως. "],["proiel:20180408:greek-nt:25604","\u003cspan class=\"citation\"\u003eACTS 17.12\u003c/span\u003e πολλοὶ μὲν οὖν ἐξ αὐτῶν ἐπίστευσαν, καὶ τῶν Ἑλληνίδων γυναικῶν τῶν εὐσχημόνων καὶ ἀνδρῶν οὐκ ὀλίγοι. "],["proiel:20180408:greek-nt:25605","\u003cspan class=\"citation\"\u003eACTS 17.13\u003c/span\u003e ὡς δὲ ἔγνωσαν οἱ ἀπὸ τῆς Θεσσαλονίκης Ἰουδαῖοι ὅτι καὶ ἐν τῇ Βεροίᾳ κατηγγέλη ὑπὸ τοῦ Παύλου ὁ λόγος τοῦ θεοῦ, ἦλθον καὶ ἐκεῖ σαλεύοντες καὶ ταράσσοντες τοὺς ὄχλους. "],["proiel:20180408:greek-nt:25606","\u003cspan class=\"citation\"\u003eACTS 17.14\u003c/span\u003e εὐθέως δὲ τότε τὸν Παῦλον ἐξαπέστειλαν οἱ ἀδελφοὶ πορεύεσθαι ἕως ἐπὶ τὴν θάλασσαν· "],["proiel:20180408:greek-nt:25607","ὑπέμεινάν τε ὅ τε Σιλᾶς καὶ ὁ Τιμόθεος ἐκεῖ. "],["proiel:20180408:greek-nt:25608","\u003cspan class=\"citation\"\u003eACTS 17.15\u003c/span\u003e οἱ δὲ καθιστάνοντες τὸν Παῦλον ἤγαγον ἕως Ἀθηνῶν, καὶ λαβόντες ἐντολὴν πρὸς τὸν Σιλᾶν καὶ τὸν Τιμόθεον ἵνα ὡς τάχιστα ἔλθωσιν πρὸς αὐτὸν ἐξῄεσαν. "],["proiel:20180408:greek-nt:25609","\u003cspan class=\"citation\"\u003eACTS 17.16\u003c/span\u003e ἐν δὲ ταῖς Ἀθήναις ἐκδεχομένου αὐτοὺς τοῦ Παύλου, παρωξύνετο τὸ πνεῦμα αὐτοῦ ἐν αὐτῷ θεωροῦντος κατείδωλον οὖσαν τὴν πόλιν. "],["proiel:20180408:greek-nt:25610","\u003cspan class=\"citation\"\u003eACTS 17.17\u003c/span\u003e διελέγετο μὲν οὖν ἐν τῇ συναγωγῇ τοῖς Ἰουδαίοις καὶ τοῖς σεβομένοις καὶ ἐν τῇ ἀγορᾷ κατὰ πᾶσαν ἡμέραν πρὸς τοὺς παρατυγχάνοντας. "],["proiel:20180408:greek-nt:25611","\u003cspan class=\"citation\"\u003eACTS 17.18\u003c/span\u003e τινὲς δὲ καὶ τῶν Ἐπικουρίων καὶ Στοϊκῶν φιλοσόφων συνέβαλλον αὐτῷ, καί τινες ἔλεγον· "],["proiel:20180408:greek-nt:25612","τί ἂν θέλοι ὁ σπερμολόγος οὗτος λέγειν; "],["proiel:20180408:greek-nt:49086","οἱ δέ, "],["proiel:20180408:greek-nt:49087","ξένων δαιμονίων δοκεῖ καταγγελεὺς εἶναι, "],["proiel:20180408:greek-nt:75093","ὅτι τὸν Ἰησοῦν καὶ τὴν ἀνάστασιν εὐηγγελίζετο. "],["proiel:20180408:greek-nt:25614","\u003cspan class=\"citation\"\u003eACTS 17.19\u003c/span\u003e ἐπιλαβόμενοί τε αὐτοῦ ἐπὶ τὸν Ἄριον πάγον ἤγαγον, λέγοντες· "],["proiel:20180408:greek-nt:25615","δυνάμεθα γνῶναι τίς ἡ καινὴ αὕτη ἡ ὑπὸ σοῦ λαλουμένη διδαχή; "],["proiel:20180408:greek-nt:25616","\u003cspan class=\"citation\"\u003eACTS 17.20\u003c/span\u003e ξενίζοντα γάρ τινα εἰσφέρεις εἰς τὰς ἀκοὰς ἡμῶν· "],["proiel:20180408:greek-nt:25617","βουλόμεθα οὖν γνῶναι τίνα θέλει ταῦτα εἶναι. "],["proiel:20180408:greek-nt:25618","\u003cspan class=\"citation\"\u003eACTS 17.21\u003c/span\u003e Ἀθηναῖοι δὲ πάντες καὶ οἱ ἐπιδημοῦντες ξένοι εἰς οὐδὲν ἕτερον ηὐκαίρουν ἢ λέγειν τι ἢ ἀκούειν τι καινότερον. "],["proiel:20180408:greek-nt:25619","\u003cspan class=\"citation\"\u003eACTS 17.22\u003c/span\u003e Σταθεὶς δὲ Παῦλος ἐν μέσῳ τοῦ Ἀρίου πάγου ἔφη· "],["proiel:20180408:greek-nt:25620","Ἄνδρες Ἀθηναῖοι, κατὰ πάντα ὡς δεισιδαιμονεστέρους ὑμᾶς θεωρῶ· "],["proiel:20180408:greek-nt:25621","\u003cspan class=\"citation\"\u003eACTS 17.23\u003c/span\u003e διερχόμενος γὰρ καὶ ἀναθεωρῶν τὰ σεβάσματα ὑμῶν εὗρον καὶ βωμὸν ἐν ᾧ ἐπεγέγραπτο, "],["proiel:20180408:greek-nt:75106","ἀγνώστῳ θεῷ. "],["proiel:20180408:greek-nt:25622","ὃ οὖν ἀγνοοῦντες εὐσεβεῖτε, τοῦτο ἐγὼ καταγγέλλω ὑμῖν. "],["proiel:20180408:greek-nt:25623","\u003cspan class=\"citation\"\u003eACTS 17.24\u003c/span\u003e ὁ θεὸς ὁ ποιήσας τὸν κόσμον καὶ πάντα τὰ ἐν αὐτῷ, οὗτος οὐρανοῦ καὶ γῆς ὑπάρχων κύριος οὐκ ἐν χειροποιήτοις ναοῖς κατοικεῖ \u003cspan class=\"citation\"\u003eACTS 17.25\u003c/span\u003e οὐδὲ ὑπὸ χειρῶν ἀνθρωπίνων θεραπεύεται προσδεόμενός τινος, αὐτὸς διδοὺς πᾶσιν ζωὴν καὶ πνοὴν καὶ τὰ πάντα· "],["proiel:20180408:greek-nt:25624","\u003cspan class=\"citation\"\u003eACTS 17.26\u003c/span\u003e ἐποίησέν τε ἐξ ἑνὸς πᾶν ἔθνος ἀνθρώπων κατοικεῖν ἐπὶ παντὸς προσώπου τῆς γῆς, ὁρίσας προστεταγμένους καιροὺς καὶ τὰς ὁροθεσίας τῆς κατοικίας αὐτῶν, \u003cspan class=\"citation\"\u003eACTS 17.27\u003c/span\u003e ζητεῖν τὸν θεὸν εἰ ἄραγε ψηλαφήσειαν αὐτὸν καὶ εὕροιεν, καίγε οὐ μακρὰν ἀπὸ ἑνὸς ἑκάστου ἡμῶν ὑπάρχοντα. "],["proiel:20180408:greek-nt:49088","\u003cspan class=\"citation\"\u003eACTS 17.28\u003c/span\u003e ἐν αὐτῷ γὰρ ζῶμεν καὶ κινούμεθα καὶ ἐσμέν, "],["proiel:20180408:greek-nt:75405","ὡς καί τινες τῶν καθ’ ὑμᾶς ποιητῶν εἰρήκασιν, "],["proiel:20180408:greek-nt:49089","τοῦ γὰρ καὶ γένος ἐσμέν. "],["proiel:20180408:greek-nt:25626","\u003cspan class=\"citation\"\u003eACTS 17.29\u003c/span\u003e γένος οὖν ὑπάρχοντες τοῦ θεοῦ οὐκ ὀφείλομεν νομίζειν χρυσῷ ἢ ἀργύρῳ ἢ λίθῳ, χαράγματι τέχνης καὶ ἐνθυμήσεως ἀνθρώπου, τὸ θεῖον εἶναι ὅμοιον. "],["proiel:20180408:greek-nt:25627","\u003cspan class=\"citation\"\u003eACTS 17.30\u003c/span\u003e τοὺς μὲν οὖν χρόνους τῆς ἀγνοίας ὑπεριδὼν ὁ θεὸς τὰ νῦν ἀπαγγέλλει τοῖς ἀνθρώποις πάντας πανταχοῦ μετανοεῖν, \u003cspan class=\"citation\"\u003eACTS 17.31\u003c/span\u003e καθότι ἔστησεν ἡμέραν ἐν ᾗ μέλλει κρίνειν τὴν οἰκουμένην ἐν δικαιοσύνῃ ἐν ἀνδρὶ ᾧ ὥρισεν, πίστιν παρασχὼν πᾶσιν ἀναστήσας αὐτὸν ἐκ νεκρῶν. "]]