[["proiel:20180408:greek-nt:49108","\u003cspan class=\"citation\"\u003eACTS 19.2\u003c/span\u003e εἶπέν τε πρὸς αὐτούς, "],["proiel:20180408:greek-nt:49109","εἰ πνεῦμα ἅγιον ἐλάβετε πιστεύσαντες; "],["proiel:20180408:greek-nt:49110","οἱ δὲ πρὸς αὐτόν, "],["proiel:20180408:greek-nt:49111","ἀλλ’ οὐδ’ εἰ πνεῦμα ἅγιον ἔστιν ἠκούσαμεν. "],["proiel:20180408:greek-nt:25664","\u003cspan class=\"citation\"\u003eACTS 19.3\u003c/span\u003e ὁ δὲ εἶπέν· "],["proiel:20180408:greek-nt:25665","εἰς τί οὖν ἐβαπτίσθητε; "],["proiel:20180408:greek-nt:49112","οἱ δὲ εἶπαν, "],["proiel:20180408:greek-nt:49113","εἰς τὸ Ἰωάννου βάπτισμα. "],["proiel:20180408:greek-nt:25667","\u003cspan class=\"citation\"\u003eACTS 19.4\u003c/span\u003e εἶπεν δὲ Παῦλος· "],["proiel:20180408:greek-nt:25668","Ἰωάννης ἐβάπτισεν βάπτισμα μετανοίας, τῷ λαῷ λέγων εἰς τὸν ἐρχόμενον μετ’ αὐτὸν ἵνα πιστεύσωσιν, τοῦτ’ ἔστιν εἰς τὸν Ἰησοῦν. "],["proiel:20180408:greek-nt:49114","\u003cspan class=\"citation\"\u003eACTS 19.5\u003c/span\u003e ἀκούσαντες δὲ ἐβαπτίσθησαν εἰς τὸ ὄνομα τοῦ κυρίου Ἰησοῦ, \u003cspan class=\"citation\"\u003eACTS 19.6\u003c/span\u003e καὶ ἐπιθέντος αὐτοῖς τοῦ Παύλου χεῖρας ἦλθε τὸ πνεῦμα τὸ ἅγιον ἐπ’ αὐτούς, "],["proiel:20180408:greek-nt:49115","ἐλάλουν τε γλώσσαις καὶ ἐπροφήτευον. "],["proiel:20180408:greek-nt:25670","\u003cspan class=\"citation\"\u003eACTS 19.7\u003c/span\u003e ἦσαν δὲ οἱ πάντες ἄνδρες ὡσεὶ δώδεκα. "],["proiel:20180408:greek-nt:25671","\u003cspan class=\"citation\"\u003eACTS 19.8\u003c/span\u003e Εἰσελθὼν δὲ εἰς τὴν συναγωγὴν ἐπαρρησιάζετο ἐπὶ μῆνας τρεῖς διαλεγόμενος καὶ πείθων τὰ περὶ τῆς βασιλείας τοῦ θεοῦ. "],["proiel:20180408:greek-nt:25672","\u003cspan class=\"citation\"\u003eACTS 19.9\u003c/span\u003e ὡς δέ τινες ἐσκληρύνοντο καὶ ἠπείθουν κακολογοῦντες τὴν ὁδὸν ἐνώπιον τοῦ πλήθους, ἀποστὰς ἀπ’ αὐτῶν ἀφώρισεν τοὺς μαθητάς, καθ’ ἡμέραν διαλεγόμενος ἐν τῇ σχολῇ Τυράννου. "],["proiel:20180408:greek-nt:25673","\u003cspan class=\"citation\"\u003eACTS 19.10\u003c/span\u003e τοῦτο δὲ ἐγένετο ἐπὶ ἔτη δύο, ὥστε πάντας τοὺς κατοικοῦντας τὴν Ἀσίαν ἀκοῦσαι τὸν λόγον τοῦ κυρίου, Ἰουδαίους τε καὶ Ἕλληνας. "],["proiel:20180408:greek-nt:25674","\u003cspan class=\"citation\"\u003eACTS 19.11\u003c/span\u003e Δυνάμεις τε οὐ τὰς τυχούσας ὁ θεὸς ἐποίει διὰ τῶν χειρῶν Παύλου, \u003cspan class=\"citation\"\u003eACTS 19.12\u003c/span\u003e ὥστε καὶ ἐπὶ τοὺς ἀσθενοῦντας ἀποφέρεσθαι ἀπὸ τοῦ χρωτὸς αὐτοῦ σουδάρια ἢ σιμικίνθια καὶ ἀπαλλάσσεσθαι ἀπ’ αὐτῶν τὰς νόσους, τά τε πνεύματα τὰ πονηρὰ ἐκπορεύεσθαι. "],["proiel:20180408:greek-nt:49116","\u003cspan class=\"citation\"\u003eACTS 19.13\u003c/span\u003e ἐπεχείρησαν δέ τινες καὶ τῶν περιερχομένων Ἰουδαίων ἐξορκιστῶν ὀνομάζειν ἐπὶ τοὺς ἔχοντας τὰ πνεύματα τὰ πονηρὰ τὸ ὄνομα τοῦ κυρίου Ἰησοῦ λέγοντες, "],["proiel:20180408:greek-nt:49117","ὁρκίζω ὑμᾶς τὸν Ἰησοῦν ὃν Παῦλος κηρύσσει. "],["proiel:20180408:greek-nt:25676","\u003cspan class=\"citation\"\u003eACTS 19.14\u003c/span\u003e ἦσαν δέ τινες Σκευᾶ Ἰουδαίου ἀρχιερέως ἑπτὰ υἱοὶ τοῦτο ποιοῦντες. "],["proiel:20180408:greek-nt:49118","\u003cspan class=\"citation\"\u003eACTS 19.15\u003c/span\u003e ἀποκριθὲν δὲ τὸ πνεῦμα τὸ πονηρὸν εἶπεν αὐτοῖς, "],["proiel:20180408:greek-nt:49119","τὸν Ἰησοῦν γινώσκω καὶ τὸν Παῦλον ἐπίσταμαι, "],["proiel:20180408:greek-nt:49120","ὑμεῖς δὲ τίνες ἐστέ; "],["proiel:20180408:greek-nt:25678","\u003cspan class=\"citation\"\u003eACTS 19.16\u003c/span\u003e καὶ ἐφαλόμενος ὁ ἄνθρωπος ἐπ’ αὐτοὺς ἐν ᾧ ἦν τὸ πνεῦμα τὸ πονηρὸν κατακυριεύσας ἀμφοτέρων ἴσχυσεν κατ’ αὐτῶν, ὥστε γυμνοὺς καὶ τετραυματισμένους ἐκφυγεῖν ἐκ τοῦ οἴκου ἐκείνου. "],["proiel:20180408:greek-nt:25679","\u003cspan class=\"citation\"\u003eACTS 19.17\u003c/span\u003e τοῦτο δὲ ἐγένετο γνωστὸν πᾶσιν Ἰουδαίοις τε καὶ Ἕλλησιν τοῖς κατοικοῦσιν τὴν Ἔφεσον, καὶ ἐπέπεσεν φόβος ἐπὶ πάντας αὐτούς, καὶ ἐμεγαλύνετο τὸ ὄνομα τοῦ κυρίου Ἰησοῦ, \u003cspan class=\"citation\"\u003eACTS 19.18\u003c/span\u003e πολλοί τε τῶν πεπιστευκότων ἤρχοντο ἐξομολογούμενοι καὶ ἀναγγέλλοντες τὰς πράξεις αὐτῶν. "],["proiel:20180408:greek-nt:25680","\u003cspan class=\"citation\"\u003eACTS 19.19\u003c/span\u003e ἱκανοὶ δὲ τῶν τὰ περίεργα πραξάντων συνενέγκαντες τὰς βίβλους κατέκαιον ἐνώπιον πάντων· "],["proiel:20180408:greek-nt:25681","καὶ συνεψήφισαν τὰς τιμὰς αὐτῶν καὶ εὗρον ἀργυρίου μυριάδας πέντε. "],["proiel:20180408:greek-nt:25682","\u003cspan class=\"citation\"\u003eACTS 19.20\u003c/span\u003e Οὕτως κατὰ κράτος τοῦ κυρίου ὁ λόγος ηὔξανεν καὶ ἴσχυεν. "],["proiel:20180408:greek-nt:25683","\u003cspan class=\"citation\"\u003eACTS 19.21\u003c/span\u003e Ὡς δὲ ἐπληρώθη ταῦτα, ἔθετο ὁ Παῦλος ἐν τῷ πνεύματι διελθὼν τὴν Μακεδονίαν καὶ Ἀχαΐαν πορεύεσθαι εἰς Ἱεροσόλυμα, εἰπὼν ὅτι "],["proiel:20180408:greek-nt:75428","μετὰ τὸ γενέσθαι με ἐκεῖ δεῖ με καὶ Ῥώμην ἰδεῖν. "],["proiel:20180408:greek-nt:25684","\u003cspan class=\"citation\"\u003eACTS 19.22\u003c/span\u003e ἀποστείλας δὲ εἰς τὴν Μακεδονίαν δύο τῶν διακονούντων αὐτῷ, Τιμόθεον καὶ Ἔραστον, αὐτὸς ἐπέσχεν χρόνον εἰς τὴν Ἀσίαν. "],["proiel:20180408:greek-nt:25685","\u003cspan class=\"citation\"\u003eACTS 19.23\u003c/span\u003e ἐγένετο δὲ κατὰ τὸν καιρὸν ἐκεῖνον τάραχος οὐκ ὀλίγος περὶ τῆς ὁδοῦ. "],["proiel:20180408:greek-nt:49121","\u003cspan class=\"citation\"\u003eACTS 19.24\u003c/span\u003e Δημήτριος γάρ τις ὀνόματι, ἀργυροκόπος, ποιῶν ναοὺς ἀργυροῦς Ἀρτέμιδος παρείχετο τοῖς τεχνίταις οὐκ ὀλίγην ἐργασίαν, \u003cspan class=\"citation\"\u003eACTS 19.25\u003c/span\u003e οὓς συναθροίσας καὶ τοὺς περὶ τὰ τοιαῦτα ἐργάτας εἶπεν, "],["proiel:20180408:greek-nt:49122","ἄνδρες, ἐπίστασθε ὅτι ἐκ ταύτης τῆς ἐργασίας ἡ εὐπορία ἡμῖν ἐστιν, \u003cspan class=\"citation\"\u003eACTS 19.26\u003c/span\u003e καὶ θεωρεῖτε καὶ ἀκούετε ὅτι οὐ μόνον Ἐφέσου ἀλλὰ σχεδὸν πάσης τῆς Ἀσίας ὁ Παῦλος οὗτος πείσας μετέστησεν ἱκανὸν ὄχλον, λέγων ὅτι οὐκ εἰσὶν θεοὶ οἱ διὰ χειρῶν γινόμενοι. "],["proiel:20180408:greek-nt:25687","\u003cspan class=\"citation\"\u003eACTS 19.27\u003c/span\u003e οὐ μόνον δὲ τοῦτο κινδυνεύει ἡμῖν τὸ μέρος εἰς ἀπελεγμὸν ἐλθεῖν, ἀλλὰ καὶ τὸ τῆς μεγάλης θεᾶς ἱερὸν Ἀρτέμιδος εἰς οὐθὲν λογισθῆναι, μέλλειν τε καὶ καθαιρεῖσθαι τῆς μεγαλειότητος αὐτῆς, ἣν ὅλη ἡ Ἀσία καὶ ἡ οἰκουμένη σέβεται. "],["proiel:20180408:greek-nt:49123","\u003cspan class=\"citation\"\u003eACTS 19.28\u003c/span\u003e ἀκούσαντες δὲ καὶ γενόμενοι πλήρεις θυμοῦ ἔκραζον λέγοντες, "],["proiel:20180408:greek-nt:49124","μεγάλη ἡ Ἄρτεμις Ἐφεσίων. "],["proiel:20180408:greek-nt:49125","\u003cspan class=\"citation\"\u003eACTS 19.29\u003c/span\u003e καὶ ἐπλήσθη ἡ πόλις τῆς συγχύσεως, "],["proiel:20180408:greek-nt:49126","ὥρμησάν τε ὁμοθυμαδὸν εἰς τὸ θέατρον συναρπάσαντες Γάϊον καὶ Ἀρίσταρχον Μακεδόνας, συνεκδήμους Παύλου. "],["proiel:20180408:greek-nt:25690","\u003cspan class=\"citation\"\u003eACTS 19.30\u003c/span\u003e Παύλου δὲ βουλομένου εἰσελθεῖν εἰς τὸν δῆμον οὐκ εἴων αὐτὸν οἱ μαθηταί· "],["proiel:20180408:greek-nt:25691","\u003cspan class=\"citation\"\u003eACTS 19.31\u003c/span\u003e τινὲς δὲ καὶ τῶν Ἀσιαρχῶν, ὄντες αὐτῷ φίλοι, πέμψαντες πρὸς αὐτὸν παρεκάλουν μὴ δοῦναι ἑαυτὸν εἰς τὸ θέατρον. "],["proiel:20180408:greek-nt:49127","\u003cspan class=\"citation\"\u003eACTS 19.32\u003c/span\u003e ἄλλοι μὲν οὖν ἄλλο τι ἔκραζον, "]]