[["proiel:20180408:greek-nt:25758","\u003cspan class=\"citation\"\u003eACTS 21.17\u003c/span\u003e Γενομένων δὲ ἡμῶν εἰς Ἱεροσόλυμα ἀσμένως ἀπεδέξαντο ἡμᾶς οἱ ἀδελφοί. "],["proiel:20180408:greek-nt:49151","\u003cspan class=\"citation\"\u003eACTS 21.18\u003c/span\u003e τῇ τε ἐπιούσῃ εἰσῄει ὁ Παῦλος σὺν ἡμῖν πρὸς Ἰάκωβον,πάντες τε παρεγένοντο οἱ πρεσβύτεροι. "],["proiel:20180408:greek-nt:25760","\u003cspan class=\"citation\"\u003eACTS 21.19\u003c/span\u003e καὶ ἀσπασάμενος αὐτοὺς ἐξηγεῖτο καθ’ ἓν ἕκαστον ὧν ἐποίησεν ὁ θεὸς ἐν τοῖς ἔθνεσιν διὰ τῆς διακονίας αὐτοῦ. "],["proiel:20180408:greek-nt:49153","\u003cspan class=\"citation\"\u003eACTS 21.20\u003c/span\u003e οἱ δὲ ἀκούσαντες ἐδόξαζον τὸν θεόν, "],["proiel:20180408:greek-nt:49154","εἶπάν τε αὐτῷ, "],["proiel:20180408:greek-nt:49155","θεωρεῖς, ἀδελφέ, πόσαι μυριάδες εἰσὶν τῶν πεπιστευκότων, καὶ πάντες ζηλωταὶ τοῦ νόμου ὑπάρχουσιν· "],["proiel:20180408:greek-nt:25762","\u003cspan class=\"citation\"\u003eACTS 21.21\u003c/span\u003e κατηχήθησαν δὲ περὶ σοῦ ὅτι ἀποστασίαν διδάσκεις ἀπὸ Μωϋσέως τοὺς κατὰ τὰ ἔθνη πάντας Ἰουδαίους, λέγων μὴ περιτέμνειν αὐτοὺς τὰ τέκνα μηδὲ τοῖς ἔθεσιν περιπατεῖν. "],["proiel:20180408:greek-nt:25763","\u003cspan class=\"citation\"\u003eACTS 21.22\u003c/span\u003e τί οὖν ἐστιν; "],["proiel:20180408:greek-nt:25764","πάντως δεῖ συνελθεῖν πλῆθος· "],["proiel:20180408:greek-nt:25765","ἀκούσονται γὰρ ὅτι ἐλήλυθας. "],["proiel:20180408:greek-nt:25766","\u003cspan class=\"citation\"\u003eACTS 21.23\u003c/span\u003e τοῦτο οὖν ποίησον ὅ σοι λέγομεν· "],["proiel:20180408:greek-nt:25767","εἰσὶν ἡμῖν ἄνδρες τέσσαρες εὐχὴν ἔχοντες ἐφ’ ἑαυτῶν. "],["proiel:20180408:greek-nt:25768","\u003cspan class=\"citation\"\u003eACTS 21.24\u003c/span\u003e τούτους παραλαβὼν ἁγνίσθητι σὺν αὐτοῖς καὶ δαπάνησον ἐπ’ αὐτοῖς ἵνα ξυρήσονται τὴν κεφαλήν, καὶ γνώσονται πάντες ὅτι ὧν κατήχηνται περὶ σοῦ οὐδέν ἐστιν, ἀλλὰ στοιχεῖς καὶ αὐτὸς φυλάσσων τὸν νόμον. "],["proiel:20180408:greek-nt:25769","\u003cspan class=\"citation\"\u003eACTS 21.25\u003c/span\u003e περὶ δὲ τῶν πεπιστευκότων ἐθνῶν ἡμεῖς ἐπεστείλαμεν κρίναντες φυλάσσεσθαι αὐτοὺς τό τε εἰδωλόθυτον καὶ αἷμα καὶ πνικτὸν καὶ πορνείαν. "],["proiel:20180408:greek-nt:25770","\u003cspan class=\"citation\"\u003eACTS 21.26\u003c/span\u003e τότε ὁ Παῦλος παραλαβὼν τοὺς ἄνδρας, τῇ ἐχομένῃ ἡμέρᾳ σὺν αὐτοῖς ἁγνισθεὶς εἰσῄει εἰς τὸ ἱερόν, διαγγέλλων τὴν ἐκπλήρωσιν τῶν ἡμερῶν τοῦ ἁγνισμοῦ ἕως οὗ προσηνέχθη ὑπὲρ ἑνὸς ἑκάστου αὐτῶν ἡ προσφορά. "],["proiel:20180408:greek-nt:49156","\u003cspan class=\"citation\"\u003eACTS 21.27\u003c/span\u003e Ὡς δὲ ἔμελλον αἱ ἑπτὰ ἡμέραι συντελεῖσθαι, οἱ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι θεασάμενοι αὐτὸν ἐν τῷ ἱερῷ συνέχεον πάντα τὸν ὄχλον καὶ ἐπέβαλον ἐπ’ αὐτὸν τὰς χεῖρας, \u003cspan class=\"citation\"\u003eACTS 21.28\u003c/span\u003e κράζοντες, "],["proiel:20180408:greek-nt:49157","ἄνδρες Ἰσραηλεῖται, βοηθεῖτε· "],["proiel:20180408:greek-nt:49158","οὗτός ἐστιν ὁ ἄνθρωπος ὁ κατὰ τοῦ λαοῦ καὶ τοῦ νόμου καὶ τοῦ τόπου τούτου πάντας πανταχῇ διδάσκων, "],["proiel:20180408:greek-nt:49159","ἔτι τε καὶ Ἕλληνας εἰσήγαγεν εἰς τὸ ἱερὸν καὶ κεκοίνωκεν τὸν ἅγιον τόπον τοῦτον. "],["proiel:20180408:greek-nt:25773","\u003cspan class=\"citation\"\u003eACTS 21.29\u003c/span\u003e ἦσαν γὰρ προεωρακότες Τρόφιμον τὸν Ἐφέσιον ἐν τῇ πόλει σὺν αὐτῷ, ὃν ἐνόμιζον ὅτι εἰς τὸ ἱερὸν εἰσήγαγεν ὁ Παῦλος. "],["proiel:20180408:greek-nt:25774","\u003cspan class=\"citation\"\u003eACTS 21.30\u003c/span\u003e ἐκινήθη τε ἡ πόλις ὅλη καὶ ἐγένετο συνδρομὴ τοῦ λαοῦ, καὶ ἐπιλαβόμενοι τοῦ Παύλου εἷλκον αὐτὸν ἔξω τοῦ ἱεροῦ, καὶ εὐθέως ἐκλείσθησαν αἱ θύραι. "],["proiel:20180408:greek-nt:25775","\u003cspan class=\"citation\"\u003eACTS 21.31\u003c/span\u003e ζητούντων τε αὐτὸν ἀποκτεῖναι ἀνέβη φάσις τῷ χιλιάρχῳ τῆς σπείρης ὅτι ὅλη συνχύννεται Ἱερουσαλήμ, \u003cspan class=\"citation\"\u003eACTS 21.32\u003c/span\u003e ὃς ἐξαυτῆς παραλαβὼν στρατιώτας καὶ ἑκατοντάρχας κατέδραμεν ἐπ’ αὐτούς· "],["proiel:20180408:greek-nt:25776","οἱ δὲ ἰδόντες τὸν χιλίαρχον καὶ τοὺς στρατιώτας ἐπαύσαντο τύπτοντες τὸν Παῦλον. "],["proiel:20180408:greek-nt:25777","\u003cspan class=\"citation\"\u003eACTS 21.33\u003c/span\u003e τότε ἐγγίσας ὁ χιλίαρχος ἐπελάβετο αὐτοῦ καὶ ἐκέλευσεν δεθῆναι ἁλύσεσι δυσί, καὶ ἐπυνθάνετο τίς εἴη καὶ τί ἐστιν πεποιηκώς. "],["proiel:20180408:greek-nt:25778","\u003cspan class=\"citation\"\u003eACTS 21.34\u003c/span\u003e ἄλλοι δὲ ἄλλο τι ἐπεφώνουν ἐν τῷ ὄχλῳ· "],["proiel:20180408:greek-nt:25779","μὴ δυναμένου δὲ αὐτοῦ γνῶναι τὸ ἀσφαλὲς διὰ τὸν θόρυβον ἐκέλευσεν ἄγεσθαι αὐτὸν εἰς τὴν παρεμβολήν. "],["proiel:20180408:greek-nt:49160","\u003cspan class=\"citation\"\u003eACTS 21.35\u003c/span\u003e ὅτε δὲ ἐγένετο ἐπὶ τοὺς ἀναβαθμούς, συνέβη βαστάζεσθαι αὐτὸν ὑπὸ τῶν στρατιωτῶν διὰ τὴν βίαν τοῦ ὄχλου, "],["proiel:20180408:greek-nt:49161","\u003cspan class=\"citation\"\u003eACTS 21.36\u003c/span\u003e ἠκολούθει γὰρ τὸ πλῆθος τοῦ λαοῦ κράζοντες, "],["proiel:20180408:greek-nt:49162","αἶρε αὐτόν. "],["proiel:20180408:greek-nt:25781","\u003cspan class=\"citation\"\u003eACTS 21.37\u003c/span\u003e μέλλων τε εἰσάγεσθαι εἰς τὴν παρεμβολὴν ὁ Παῦλος λέγει τῷ χιλιάρχῳ· "],["proiel:20180408:greek-nt:25782","εἰ ἔξεστίν μοι εἰπεῖν τι πρὸς σέ; "],["proiel:20180408:greek-nt:25783","ὁ δὲ ἔφη· "],["proiel:20180408:greek-nt:25784","ἑλληνιστὶ γινώσκεις; "],["proiel:20180408:greek-nt:25785","\u003cspan class=\"citation\"\u003eACTS 21.38\u003c/span\u003e οὐκ ἄρα σὺ εἶ ὁ Αἰγύπτιος ὁ πρὸ τούτων τῶν ἡμερῶν ἀναστατώσας καὶ ἐξαγαγὼν εἰς τὴν ἔρημον τοὺς τετρακισχιλίους ἄνδρας τῶν σικαρίων; "],["proiel:20180408:greek-nt:49163","\u003cspan class=\"citation\"\u003eACTS 21.39\u003c/span\u003e εἶπεν δὲ ὁ Παῦλος, "],["proiel:20180408:greek-nt:49164","ἐγὼ ἄνθρωπος μέν εἰμι Ἰουδαῖος, Ταρσεύς, τῆς Κιλικίας, οὐκ ἀσήμου πόλεως πολίτης· "],["proiel:20180408:greek-nt:49165","δέομαι δέ σου, "],["proiel:20180408:greek-nt:49166","ἐπίτρεψόν μοι λαλῆσαι πρὸς τὸν λαόν. "],["proiel:20180408:greek-nt:25788","\u003cspan class=\"citation\"\u003eACTS 21.40\u003c/span\u003e ἐπιτρέψαντος δὲ αὐτοῦ ὁ Παῦλος ἑστὼς ἐπὶ τῶν ἀναβαθμῶν κατέσεισεν τῇ χειρὶ τῷ λαῷ· "],["proiel:20180408:greek-nt:25789","πολλῆς δὲ σιγῆς γενομένης προσεφώνησεν τῇ Ἑβραΐδι διαλέκτῳ λέγων·"],["proiel:20180408:greek-nt:49167","\u003cspan class=\"citation\"\u003eACTS 22.1\u003c/span\u003e Ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατέ μου τῆς πρὸς ὑμᾶς νυνὶ ἀπολογίας "],["proiel:20180408:greek-nt:49168","\u003cspan class=\"citation\"\u003eACTS 22.2\u003c/span\u003e ἀκούσαντες δὲ ὅτι τῇ Ἑβραΐδι διαλέκτῳ προσεφώνει αὐτοῖς μᾶλλον παρέσχον ἡσυχίαν. "],["proiel:20180408:greek-nt:25791","καὶ φησίν· "],["proiel:20180408:greek-nt:25792","\u003cspan class=\"citation\"\u003eACTS 22.3\u003c/span\u003e ἐγώ εἰμι ἀνὴρ Ἰουδαῖος, γεγεννημένος ἐν Ταρσῷ τῆς Κιλικίας, ἀνατεθραμμένος δὲ ἐν τῇ πόλει ταύτῃ, παρὰ τοὺς πόδας Γαμαλιὴλ πεπαιδευμένος κατὰ ἀκρίβειαν τοῦ πατρῴου νόμου, ζηλωτὴς ὑπάρχων τοῦ θεοῦ καθὼς πάντες ὑμεῖς ἐστε σήμερον· "],["proiel:20180408:greek-nt:25793","\u003cspan class=\"citation\"\u003eACTS 22.4\u003c/span\u003e ὃς ταύτην τὴν ὁδὸν ἐδίωξα ἄχρι θανάτου, δεσμεύων καὶ παραδιδοὺς εἰς φυλακὰς ἄνδρας τε καὶ γυναῖκας, \u003cspan class=\"citation\"\u003eACTS 22.5\u003c/span\u003e ὡς καὶ ὁ ἀρχιερεὺς μαρτυρεῖ μοι καὶ πᾶν τὸ πρεσβυτέριον· "],["proiel:20180408:greek-nt:25794","παρ’ ὧν καὶ ἐπιστολὰς δεξάμενος πρὸς τοὺς ἀδελφοὺς εἰς Δαμασκὸν ἐπορευόμην ἄξων καὶ τοὺς ἐκεῖσε ὄντας δεδεμένους εἰς Ἱερουσαλὴμ ἵνα τιμωρηθῶσιν. "]]