[[49203,"\u003cspan class=\"citation\"\u003eACTS 23.8\u003c/span\u003e Σαδδουκαῖοι μὲν γὰρ λέγουσιν μὴ εἶναι ἀνάστασιν μήτε ἄγγελον μήτε πνεῦμα, "],[49204,"Φαρισαῖοι δὲ ὁμολογοῦσιν τὰ ἀμφότερα. "],[49205,"\u003cspan class=\"citation\"\u003eACTS 23.9\u003c/span\u003e ἐγένετο δὲ κραυγὴ μεγάλη, καὶ ἀναστάντες τινὲς τῶν γραμματέων τοῦ μέρους τῶν Φαρισαίων διεμάχοντο λέγοντες, "],[49206,"οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ· "],[49207,"εἰ δὲ πνεῦμα ἐλάλησεν αὐτῷ ἢ ἄγγελος "],[49208,"\u003cspan class=\"citation\"\u003eACTS 23.10\u003c/span\u003e πολλῆς δὲ γινομένης στάσεως φοβηθεὶς ὁ χιλίαρχος μὴ διασπασθῇ ὁ Παῦλος ὑπ’ αὐτῶν ἐκέλευσεν τὸ στράτευμα καταβὰν ἁρπάσαι αὐτὸν ἐκ μέσου αὐτῶν, ἄγειν τε εἰς τὴν παρεμβολήν. "],[25843,"\u003cspan class=\"citation\"\u003eACTS 23.11\u003c/span\u003e τῇ δὲ ἐπιούσῃ νυκτὶ ἐπιστὰς αὐτῷ ὁ κύριος εἶπεν· "],[25844,"θάρσει· "],[25845,"ὡς γὰρ διεμαρτύρω τὰ περὶ ἐμοῦ εἰς Ἱερουσαλήμ, οὕτω σε δεῖ καὶ εἰς Ῥώμην μαρτυρῆσαι. "],[25846,"\u003cspan class=\"citation\"\u003eACTS 23.12\u003c/span\u003e Γενομένης δὲ ἡμέρας ποιήσαντες συστροφὴν οἱ Ἰουδαῖοι ἀνεθεμάτισαν ἑαυτοὺς, λέγοντες μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀποκτείνωσιν τὸν Παῦλον. "],[25847,"\u003cspan class=\"citation\"\u003eACTS 23.13\u003c/span\u003e ἦσαν δὲ πλείους τεσσεράκοντα οἱ ταύτην τὴν συνωμοσίαν ποιησάμενοι· "],[49209,"\u003cspan class=\"citation\"\u003eACTS 23.14\u003c/span\u003e οἵτινες προσελθόντες τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις εἶπαν, "],[49210,"ἀναθέματι ἀνεθεματίσαμεν ἑαυτοὺς μηδενὸς γεύσασθαι ἕως οὗ ἀποκτείνωμεν τὸν Παῦλον. "],[25849,"\u003cspan class=\"citation\"\u003eACTS 23.15\u003c/span\u003e νῦν οὖν ὑμεῖς ἐμφανίσατε τῷ χιλιάρχῳ σὺν τῷ συνεδρίῳ ὅπως καταγάγῃ αὐτὸν εἰς ὑμᾶς ὡς μέλλοντας διαγινώσκειν ἀκριβέστερον τὰ περὶ αὐτοῦ· "],[25850,"ἡμεῖς δὲ πρὸ τοῦ ἐγγίσαι αὐτὸν ἕτοιμοί ἐσμεν τοῦ ἀνελεῖν αὐτόν. "],[25851,"\u003cspan class=\"citation\"\u003eACTS 23.16\u003c/span\u003e Ἀκούσας δὲ ὁ υἱὸς τῆς ἀδελφῆς Παύλου τὴν ἐνέδραν παραγενόμενος καὶ εἰσελθὼν εἰς τὴν παρεμβολὴν ἀπήγγειλεν τῷ Παύλῳ. "],[49211,"\u003cspan class=\"citation\"\u003eACTS 23.17\u003c/span\u003e προσκαλεσάμενος δὲ ὁ Παῦλος ἕνα τῶν ἑκατονταρχῶν ἔφη, "],[49212,"τὸν νεανίαν τοῦτον ἄπαγε πρὸς τὸν χιλίαρχον, "],[49213,"ἔχει γὰρ τι ἀπαγγεῖλαι αὐτῷ. "],[49214,"\u003cspan class=\"citation\"\u003eACTS 23.18\u003c/span\u003e ὁ μὲν οὖν παραλαβὼν αὐτὸν ἤγαγεν πρὸς τὸν χιλίαρχον καὶ φησίν, "],[49215,"ὁ δέσμιος Παῦλος προσκαλεσάμενός με ἠρώτησεν τοῦτον τὸν νεανίσκον ἀγαγεῖν πρὸς σέ, ἔχοντά τι λαλῆσαί σοι. "],[49216,"\u003cspan class=\"citation\"\u003eACTS 23.19\u003c/span\u003e ἐπιλαβόμενος δὲ τῆς χειρὸς αὐτοῦ ὁ χιλίαρχος καὶ ἀναχωρήσας κατ’ ἰδίαν ἐπυνθάνετο, "],[49217,"τί ἐστιν ὃ ἔχεις ἀπαγγεῖλαί μοι; "],[25855,"\u003cspan class=\"citation\"\u003eACTS 23.20\u003c/span\u003e εἶπεν δὲ ὅτι οἱ Ἰουδαῖοι συνέθεντο τοῦ ἐρωτῆσαί σε ὅπως αὔριον τὸν Παῦλον καταγάγῃς εἰς τὸ συνέδριον ὡς μέλλων τι ἀκριβέστερον πυνθάνεσθαι περὶ αὐτοῦ. "],[25856,"\u003cspan class=\"citation\"\u003eACTS 23.21\u003c/span\u003e σὺ οὖν μὴ πεισθῇς αὐτοῖς· "],[25857,"ἐνεδρεύουσιν γὰρ αὐτὸν ἐξ αὐτῶν ἄνδρες πλείους τεσσεράκοντα, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀνέλωσιν αὐτόν, καὶ νῦν εἰσιν ἕτοιμοι προσδεχόμενοι τὴν ἀπὸ σοῦ ἐπαγγελίαν. "],[25858,"\u003cspan class=\"citation\"\u003eACTS 23.22\u003c/span\u003e ὁ μὲν οὖν χιλίαρχος ἀπέλυσε τὸν νεανίσκον παραγγείλας μηδενὶ ἐκλαλῆσαι ὅτι ταῦτα ἐνεφάνισας πρός ἐμέ. "],[49218,"\u003cspan class=\"citation\"\u003eACTS 23.23\u003c/span\u003e Καὶ προσκαλεσάμενος τινας δύο τῶν ἑκατονταρχῶν εἶπεν, "],[49219,"ἑτοιμάσατε στρατιώτας διακοσίους ὅπως πορευθῶσιν ἕως Καισαρίας, καὶ ἱππεῖς ἑβδομήκοντα καὶ δεξιολάβους διακοσίους, ἀπὸ τρίτης ὥρας τῆς νυκτός, "],[49220,"\u003cspan class=\"citation\"\u003eACTS 23.24\u003c/span\u003e κτήνη τε παραστῆσαι ἵνα ἐπιβιβάσαντες τὸν Παῦλον διασώσωσι πρὸς Φήλικα τὸν ἡγεμόνα, \u003cspan class=\"citation\"\u003eACTS 23.25\u003c/span\u003e γράψας ἐπιστολὴν ἔχουσαν τὸν τύπον τοῦτον· "],[25860,"\u003cspan class=\"citation\"\u003eACTS 23.26\u003c/span\u003e Κλαύδιος Λυσίας τῷ κρατίστῳ ἡγεμόνι Φήλικι χαίρειν. "],[25861,"\u003cspan class=\"citation\"\u003eACTS 23.27\u003c/span\u003e τὸν ἄνδρα τοῦτον συλλημφθέντα ὑπὸ τῶν Ἰουδαίων καὶ μέλλοντα ἀναιρεῖσθαι ὑπ’ αὐτῶν ἐπιστὰς σὺν τῷ στρατεύματι ἐξειλάμην, μαθὼν ὅτι Ῥωμαῖός ἐστιν· "],[25862,"\u003cspan class=\"citation\"\u003eACTS 23.28\u003c/span\u003e βουλόμενός τε ἐπιγνῶναι τὴν αἰτίαν δι’ ἣν ἐνεκάλουν αὐτῷ κατήγαγον εἰς τὸ συνέδριον αὐτῶν· "],[25863,"\u003cspan class=\"citation\"\u003eACTS 23.29\u003c/span\u003e ὃν εὗρον ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μηδὲν δὲ ἄξιον θανάτου ἢ δεσμῶν ἔχοντα ἔγκλημα. "],[25864,"\u003cspan class=\"citation\"\u003eACTS 23.30\u003c/span\u003e μηνυθείσης δέ μοι ἐπιβουλῆς εἰς τὸν ἄνδρα ἔσεσθαι, ἐξ αὐτῶν, ἔπεμψα πρὸς σέ, παραγγείλας καὶ τοῖς κατηγόροις λέγειν αὐτοὺς ἐπὶ σοῦ. "],[25865,"\u003cspan class=\"citation\"\u003eACTS 23.31\u003c/span\u003e Οἱ μὲν οὖν στρατιῶται κατὰ τὸ διατεταγμένον αὐτοῖς ἀναλαβόντες τὸν Παῦλον ἤγαγον διὰ νυκτὸς εἰς τὴν Ἀντιπατρίδα· "],[25866,"\u003cspan class=\"citation\"\u003eACTS 23.32\u003c/span\u003e τῇ δὲ ἐπαύριον ἐάσαντες τοὺς ἱππεῖς ἀπέρχεσθαι σὺν αὐτῷ ὑπέστρεψαν εἰς τὴν παρεμβολήν· "],[25867,"\u003cspan class=\"citation\"\u003eACTS 23.33\u003c/span\u003e οἵτινες εἰσελθόντες εἰς τὴν Καισάριαν καὶ ἀναδόντες τὴν ἐπιστολὴν τῷ ἡγεμόνι παρέστησαν καὶ τὸν Παῦλον αὐτῷ. "],[25868,"\u003cspan class=\"citation\"\u003eACTS 23.34\u003c/span\u003e ἀναγνοὺς δὲ καὶ ἐπερωτήσας ἐκ ποίας ἐπαρχείας ἐστὶν καὶ πυθόμενος ὅτι ἀπὸ Κιλικίας, \u003cspan class=\"citation\"\u003eACTS 23.35\u003c/span\u003e διακούσομαί σου, ἔφη, ὅταν καὶ οἱ κατήγοροί σου παραγένωνται·κελεύσας ἐν τῷ πραιτωρίῳ τοῦ Ἡρῴδου φυλάσσεσθαι αὐτόν."],[25870,"\u003cspan class=\"citation\"\u003eACTS 24.1\u003c/span\u003e Μετὰ δὲ πέντε ἡμέρας κατέβη ὁ ἀρχιερεὺς Ἀνανίας μετὰ πρεσβυτέρων τινῶν καὶ ῥήτορος Τερτύλλου τινός, οἵτινες ἐνεφάνισαν τῷ ἡγεμόνι κατὰ τοῦ Παύλου. "],[49221,"\u003cspan class=\"citation\"\u003eACTS 24.2\u003c/span\u003e κληθέντος δὲ αὐτοῦ ἤρξατο κατηγορεῖν ὁ Τέρτυλλος λέγων, "]]