[[49222,"\u003cspan class=\"citation\"\u003eACTS 24.3\u003c/span\u003e πολλῆς εἰρήνης τυγχάνοντες διὰ σοῦ καὶ διορθωμάτων γινομένων τῷ ἔθνει τούτῳ διὰ τῆς σῆς προνοίας, πάντῃ τε καὶ πανταχοῦ ἀποδεχόμεθα, κράτιστε Φῆλιξ, μετὰ πάσης εὐχαριστίας. "],[25872,"\u003cspan class=\"citation\"\u003eACTS 24.4\u003c/span\u003e ἵνα δὲ μὴ ἐπὶ πλεῖόν σε ἐνκόπτω, παρακαλῶ ἀκοῦσαί σε ἡμῶν συντόμως τῇ σῇ ἐπιεικείᾳ. "],[49223,"\u003cspan class=\"citation\"\u003eACTS 24.5\u003c/span\u003e εὑρόντες γὰρ τὸν ἄνδρα τοῦτον λοιμὸν καὶ κινοῦντα στάσεις πᾶσιν τοῖς Ἰουδαίοις τοῖς κατὰ τὴν οἰκουμένην πρωτοστάτην τε τῆς τῶν Ναζωραίων αἱρέσεως, \u003cspan class=\"citation\"\u003eACTS 24.6\u003c/span\u003e ὃς καὶ τὸ ἱερὸν ἐπείρασεν βεβηλῶσαι, ὃν καὶ ἐκρατήσαμεν,\u003cspan class=\"citation\"\u003eACTS 24.8\u003c/span\u003e παρ’ οὗ δυνήσῃ αὐτὸς ἀνακρίνας περὶ πάντων τούτων ἐπιγνῶναι ὧν ἡμεῖς κατηγοροῦμεν αὐτοῦ. "],[25874,"\u003cspan class=\"citation\"\u003eACTS 24.9\u003c/span\u003e συνεπέθεντο δὲ καὶ οἱ Ἰουδαῖοι φάσκοντες ταῦτα οὕτως ἔχειν. "],[49225,"\u003cspan class=\"citation\"\u003eACTS 24.10\u003c/span\u003e Ἀπεκρίθη τε ὁ Παῦλος νεύσαντος αὐτῷ τοῦ ἡγεμόνος λέγειν, "],[49226,"ἐκ πολλῶν ἐτῶν ὄντα σε κριτὴν τῷ ἔθνει τούτῳ ἐπιστάμενος εὐθύμως τὰ περὶ ἐμαυτοῦ ἀπολογοῦμαι, \u003cspan class=\"citation\"\u003eACTS 24.11\u003c/span\u003e δυναμένου σου ἐπιγνῶναι ὅτι οὐ πλείους εἰσίν μοι ἡμέραι δώδεκα ἀφ’ ἧς ἀνέβην προσκυνήσων εἰς Ἱερουσαλήμ, \u003cspan class=\"citation\"\u003eACTS 24.12\u003c/span\u003e καὶ οὔτε ἐν τῷ ἱερῷ εὗρόν με πρός τινα διαλεγόμενον ἢ ἐπίστασιν ποιοῦντα ὄχλου οὔτε ἐν ταῖς συναγωγαῖς οὔτε κατὰ τὴν πόλιν, \u003cspan class=\"citation\"\u003eACTS 24.13\u003c/span\u003e οὐδὲ παραστῆσαι δύνανταί σοι περὶ ὧν νυνὶ κατηγοροῦσίν μου. "],[25876,"\u003cspan class=\"citation\"\u003eACTS 24.14\u003c/span\u003e ὁμολογῶ δὲ τοῦτό σοι ὅτι κατὰ τὴν ὁδὸν ἣν λέγουσιν αἵρεσιν οὕτως λατρεύω τῷ πατρῴῳ θεῷ, πιστεύων πᾶσι τοῖς κατὰ τὸν νόμον καὶ τοῖς ἐν τοῖς προφήταις γεγραμμένοις, \u003cspan class=\"citation\"\u003eACTS 24.15\u003c/span\u003e ἐλπίδα ἔχων πρὸς τὸν θεόν, ἣν καὶ αὐτοὶ οὗτοι προσδέχονται, ἀνάστασιν μέλλειν ἔσεσθαι δικαίων τε καὶ ἀδίκων. "],[25877,"\u003cspan class=\"citation\"\u003eACTS 24.16\u003c/span\u003e ἐν τούτῳ καὶ αὐτὸς ἀσκῶ ἀπρόσκοπον συνείδησιν ἔχειν πρὸς τὸν θεὸν καὶ τοὺς ἀνθρώπους διαπαντός. "],[25878,"\u003cspan class=\"citation\"\u003eACTS 24.17\u003c/span\u003e δι’ ἐτῶν δὲ πλειόνων ἐλεημοσύνας ποιήσων εἰς τὸ ἔθνος μου παρεγενόμην καὶ προσφοράς, \u003cspan class=\"citation\"\u003eACTS 24.18\u003c/span\u003e ἐν αἷς εὗρόν με ἡγνισμένον ἐν τῷ ἱερῷ, οὐ μετὰ ὄχλου οὐδὲ μετὰ θορύβου· "],[25879,"τινὲς δὲ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι, \u003cspan class=\"citation\"\u003eACTS 24.19\u003c/span\u003e οὓς ἔδει ἐπὶ σοῦ παρεῖναι καὶ κατηγορεῖν εἴ τι ἔχοιεν πρὸς ἐμέ. "],[25880,"\u003cspan class=\"citation\"\u003eACTS 24.20\u003c/span\u003e ἢ αὐτοὶ οὗτοι εἰπάτωσαν τί εὗρον ἀδίκημα στάντος μου ἐπὶ τοῦ συνεδρίου \u003cspan class=\"citation\"\u003eACTS 24.21\u003c/span\u003e ἢ περὶ μιᾶς ταύτης φωνῆς ἧς ἐκέκραξα ἐν αὐτοῖς ἑστὼς ὅτι περὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι σήμερον ἐφ’ ὑμῶν. "],[49227,"\u003cspan class=\"citation\"\u003eACTS 24.22\u003c/span\u003e Ἀνεβάλετο δὲ αὐτοὺς ὁ Φῆλιξ, ἀκριβέστερον εἰδὼς τὰ περὶ τῆς ὁδοῦ εἴπας,ὅταν Λυσίας ὁ χιλίαρχος καταβῇ διαγνώσομαι τὰ καθ’ ὑμᾶς, \u003cspan class=\"citation\"\u003eACTS 24.23\u003c/span\u003e διαταξάμενος τῷ ἑκατοντάρχῃ τηρεῖσθαι αὐτὸν ἔχειν τε ἄνεσιν καὶ μηδένα κωλύειν τῶν ἰδίων αὐτοῦ ὑπηρετεῖν αὐτῷ. "],[25882,"\u003cspan class=\"citation\"\u003eACTS 24.24\u003c/span\u003e Μετὰ δὲ ἡμέρας τινὰς παραγενόμενος ὁ Φῆλιξ σὺν Δρουσίλλῃ τῇ ἰδίᾳ γυναικὶ οὔσῃ Ἰουδαίᾳ μετεπέμψατο τὸν Παῦλον καὶ ἤκουσεν αὐτοῦ περὶ τῆς εἰς Χριστὸν Ἰησοῦν πίστεως. "],[49229,"\u003cspan class=\"citation\"\u003eACTS 24.25\u003c/span\u003e διαλεγομένου δὲ αὐτοῦ περὶ δικαιοσύνης καὶ ἐγκρατείας καὶ τοῦ κρίματος τοῦ μέλλοντος ἔμφοβος γενόμενος ὁ Φῆλιξ ἀπεκρίθη, "],[49230,"τὸ νῦν ἔχον πορεύου, "],[49231,"καιρὸν δὲ μεταλαβὼν μετακαλέσομαί σε· "],[25884,"\u003cspan class=\"citation\"\u003eACTS 24.26\u003c/span\u003e ἅμα καὶ ἐλπίζων ὅτι χρήματα δοθήσεται αὐτῷ ὑπὸ τοῦ Παύλου· "],[25885,"διὸ καὶ πυκνότερον αὐτὸν μεταπεμπόμενος ὡμίλει αὐτῷ. "],[25886,"\u003cspan class=\"citation\"\u003eACTS 24.27\u003c/span\u003e διετίας δὲ πληρωθείσης ἔλαβεν διάδοχον ὁ Φῆλιξ Πόρκιον Φῆστον· "],[25887,"θέλων τε χάριτα καταθέσθαι τοῖς Ἰουδαίοις ὁ Φῆλιξ κατέλιπε τὸν Παῦλον δεδεμένον."],[49232,"\u003cspan class=\"citation\"\u003eACTS 25.1\u003c/span\u003e Φῆστος οὖν ἐπιβὰς τῇ ἐπαρχείῳ μετὰ τρεῖς ἡμέρας ἀνέβη εἰς Ἱεροσόλυμα ἀπὸ Καισαρίας, "],[49233,"\u003cspan class=\"citation\"\u003eACTS 25.2\u003c/span\u003e ἐνεφάνισάν τε αὐτῷ οἱ ἀρχιερεῖς καὶ οἱ πρῶτοι τῶν Ἰουδαίων κατὰ τοῦ Παύλου, καὶ παρεκάλουν αὐτὸν \u003cspan class=\"citation\"\u003eACTS 25.3\u003c/span\u003e αἰτούμενοι χάριν κατ’ αὐτοῦ ὅπως μεταπέμψηται αὐτὸν εἰς Ἱερουσαλήμ, ἐνέδραν ποιοῦντες ἀνελεῖν αὐτὸν κατὰ τὴν ὁδόν. "],[25889,"\u003cspan class=\"citation\"\u003eACTS 25.4\u003c/span\u003e ὁ μὲν οὖν Φῆστος ἀπεκρίθη τηρεῖσθαι τὸν Παῦλον εἰς Καισάριαν, ἑαυτὸν δὲ μέλλειν ἐν τάχει ἐκπορεύεσθαι· "],[25890,"\u003cspan class=\"citation\"\u003eACTS 25.5\u003c/span\u003e οἱ οὖν ἐν ὑμῖν, φησίν, δυνατοὶ συνκαταβάντες εἴ τί ἐστιν ἐν τῷ ἀνδρὶ ἄτοπον κατηγορείτωσαν αὐτοῦ. "],[25891,"\u003cspan class=\"citation\"\u003eACTS 25.6\u003c/span\u003e διατρίψας δὲ ἐν αὐτοῖς ἡμέρας οὐ πλείους ὀκτὼ ἢ δέκα, καταβὰς εἰς Καισάριαν, τῇ ἐπαύριον καθίσας ἐπὶ τοῦ βήματος ἐκέλευσεν τὸν Παῦλον ἀχθῆναι. "],[25892,"\u003cspan class=\"citation\"\u003eACTS 25.7\u003c/span\u003e παραγενομένου δὲ αὐτοῦ περιέστησαν αὐτὸν οἱ ἀπὸ Ἱεροσολύμων καταβεβηκότες Ἰουδαῖοι, πολλὰ καὶ βαρέα αἰτιώματα καταφέροντες ἃ οὐκ ἴσχυον ἀποδεῖξαι, \u003cspan class=\"citation\"\u003eACTS 25.8\u003c/span\u003e τοῦ Παύλου ἀπολογουμένου ὅτι "],[122775,"οὔτε εἰς τὸν νόμον τῶν Ἰουδαίων οὔτε εἰς τὸ ἱερὸν οὔτε εἰς Καίσαρά τι ἥμαρτον. "]]