[["proiel:20180408:greek-nt:25958","\u003cspan class=\"citation\"\u003eACTS 27.11\u003c/span\u003e ὁ δὲ ἑκατοντάρχης τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ μᾶλλον ἐπείθετο ἢ τοῖς ὑπὸ Παύλου λεγομένοις. "],["proiel:20180408:greek-nt:25959","\u003cspan class=\"citation\"\u003eACTS 27.12\u003c/span\u003e ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν οἱ πλείονες ἔθεντο βουλὴν ἀναχθῆναι ἐκεῖθεν, εἴπως δύναιντο καταντήσαντες εἰς Φοίνικα παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ κατὰ χῶρον. "],["proiel:20180408:greek-nt:25960","\u003cspan class=\"citation\"\u003eACTS 27.13\u003c/span\u003e ὑποπνεύσαντος δὲ νότου δόξαντες τῆς προθέσεως κεκρατηκέναι, ἄραντες ἆσσον παρελέγοντο τὴν Κρήτην. "],["proiel:20180408:greek-nt:25961","\u003cspan class=\"citation\"\u003eACTS 27.14\u003c/span\u003e μετ’ οὐ πολὺ δὲ ἔβαλεν κατ’ αὐτῆς ἄνεμος τυφωνικὸς ὁ καλούμενος εὐρακύλων· "],["proiel:20180408:greek-nt:25962","\u003cspan class=\"citation\"\u003eACTS 27.15\u003c/span\u003e συναρπασθέντος δὲ τοῦ πλοίου καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ ἐπιδόντες ἐφερόμεθα. "],["proiel:20180408:greek-nt:25963","\u003cspan class=\"citation\"\u003eACTS 27.16\u003c/span\u003e νησίον δέ τι ὑποδραμόντες καλούμενον Κλαῦδα ἰσχύσαμεν μόλις περικρατεῖς γενέσθαι τῆς σκάφης, \u003cspan class=\"citation\"\u003eACTS 27.17\u003c/span\u003e ἣν ἄραντες βοηθείαις ἐχρῶντο ὑποζωννύντες τὸ πλοῖον· "],["proiel:20180408:greek-nt:25964","φοβούμενοί τε μὴ εἰς τὴν Σύρτιν ἐκπέσωσιν, χαλάσαντες τὸ σκεῦος, οὕτως ἐφέροντο. "],["proiel:20180408:greek-nt:25965","\u003cspan class=\"citation\"\u003eACTS 27.18\u003c/span\u003e σφοδρῶς δὲ χειμαζομένων ἡμῶν τῇ ἑξῆς ἐκβολὴν ἐποιοῦντο, \u003cspan class=\"citation\"\u003eACTS 27.19\u003c/span\u003e καὶ τῇ τρίτῃ αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ἔριψαν· "],["proiel:20180408:greek-nt:25966","\u003cspan class=\"citation\"\u003eACTS 27.20\u003c/span\u003e μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας, χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο ἐλπὶς πᾶσα τοῦ σώζεσθαι ἡμᾶς. "],["proiel:20180408:greek-nt:25967","\u003cspan class=\"citation\"\u003eACTS 27.21\u003c/span\u003e πολλῆς τε ἀσιτίας ὑπαρχούσης, τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν· "],["proiel:20180408:greek-nt:25968","ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν. "],["proiel:20180408:greek-nt:25969","\u003cspan class=\"citation\"\u003eACTS 27.22\u003c/span\u003e καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν; "],["proiel:20180408:greek-nt:25970","ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν πλὴν τοῦ πλοίου. "],["proiel:20180408:greek-nt:25971","\u003cspan class=\"citation\"\u003eACTS 27.23\u003c/span\u003e παρέστη γάρ μοι ταύτῃ τῇ νυκτὶ τοῦ θεοῦ οὗ εἰμὶ ἐγώ, ᾧ καὶ λατρεύω, ἄγγελος \u003cspan class=\"citation\"\u003eACTS 27.24\u003c/span\u003e λέγων· "],["proiel:20180408:greek-nt:25972","μὴ φοβοῦ, Παῦλε· "],["proiel:20180408:greek-nt:25973","Καίσαρί σε δεῖ παραστῆναι, καὶ ἰδοὺ κεχάρισταί σοι ὁ θεὸς πάντας τοὺς πλέοντας μετὰ σοῦ. "],["proiel:20180408:greek-nt:25974","\u003cspan class=\"citation\"\u003eACTS 27.25\u003c/span\u003e διὸ εὐθυμεῖτε, ἄνδρες· "],["proiel:20180408:greek-nt:25975","πιστεύω γὰρ τῷ θεῷ ὅτι οὕτως ἔσται καθ’ ὃν τρόπον λελάληταί μοι. "],["proiel:20180408:greek-nt:25976","\u003cspan class=\"citation\"\u003eACTS 27.26\u003c/span\u003e εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν. "],["proiel:20180408:greek-nt:25977","\u003cspan class=\"citation\"\u003eACTS 27.27\u003c/span\u003e Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο διαφερομένων ἡμῶν ἐν τῷ Ἀδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ αὐτοῖς χώραν. "],["proiel:20180408:greek-nt:49275","\u003cspan class=\"citation\"\u003eACTS 27.28\u003c/span\u003e καὶ βολίσαντες εὗρον ὀργυιὰς εἴκοσι, "],["proiel:20180408:greek-nt:49276","βραχὺ δὲ διαστήσαντες καὶ πάλιν βολίσαντες εὗρον ὀργυιὰς δεκαπέντε· "],["proiel:20180408:greek-nt:25979","\u003cspan class=\"citation\"\u003eACTS 27.29\u003c/span\u003e φοβούμενοί τε μήπου κατὰ τραχεῖς τόπους ἐκπέσωμεν, ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας εὔχοντο ἡμέραν γενέσθαι. "],["proiel:20180408:greek-nt:25980","\u003cspan class=\"citation\"\u003eACTS 27.30\u003c/span\u003e τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ τοῦ πλοίου καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν προφάσει ὡς ἐκ πρῴρης ἀγκύρας μελλόντων ἐκτείνειν, \u003cspan class=\"citation\"\u003eACTS 27.31\u003c/span\u003e εἶπεν ὁ Παῦλος τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις· "],["proiel:20180408:greek-nt:25981","ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς σωθῆναι οὐ δύνασθε. "],["proiel:20180408:greek-nt:25982","\u003cspan class=\"citation\"\u003eACTS 27.32\u003c/span\u003e τότε ἀπέκοψαν οἱ στρατιῶται τὰ σχοινία τῆς σκάφης καὶ εἴασαν αὐτὴν ἐκπεσεῖν. "],["proiel:20180408:greek-nt:25983","\u003cspan class=\"citation\"\u003eACTS 27.33\u003c/span\u003e Ἄχρι δὲ οὗ ἡμέρα ἔμελλεν γίνεσθαι, παρεκάλει ὁ Παῦλος ἅπαντας μεταλαβεῖν τροφῆς λέγων· "],["proiel:20180408:greek-nt:25984","τεσσαρεσκαιδεκάτην σήμερον ἡμέραν προσδοκῶντες ἄσιτοι διατελεῖτε, μηθὲν προσλαβόμενοι. "],["proiel:20180408:greek-nt:49277","\u003cspan class=\"citation\"\u003eACTS 27.34\u003c/span\u003e διὸ παρακαλῶ ὑμᾶς μεταλαβεῖν τροφῆς, "],["proiel:20180408:greek-nt:49278","τοῦτο γὰρ πρὸς τῆς ὑμετέρας σωτηρίας ὑπάρχει· "],["proiel:20180408:greek-nt:25986","οὐδενὸς γὰρ ὑμῶν θρὶξ ἀπὸ τῆς κεφαλῆς ἀπολεῖται. "],["proiel:20180408:greek-nt:25987","\u003cspan class=\"citation\"\u003eACTS 27.35\u003c/span\u003e εἴπας δὲ ταῦτα καὶ λαβὼν ἄρτον εὐχαρίστησεν τῷ θεῷ ἐνώπιον πάντων καὶ κλάσας ἤρξατο ἐσθίειν. "],["proiel:20180408:greek-nt:25988","\u003cspan class=\"citation\"\u003eACTS 27.36\u003c/span\u003e εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ προσελάβοντο τροφῆς. "],["proiel:20180408:greek-nt:25989","\u003cspan class=\"citation\"\u003eACTS 27.37\u003c/span\u003e ἤμεθα δὲ αἱ πᾶσαι ψυχαὶ ἐν τῷ πλοίῳ διακόσιαι ἑβδομήκοντα ἕξ. "],["proiel:20180408:greek-nt:25990","\u003cspan class=\"citation\"\u003eACTS 27.38\u003c/span\u003e κορεσθέντες δὲ τροφῆς ἐκούφιζον τὸ πλοῖον ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν θάλασσαν. "],["proiel:20180408:greek-nt:49279","\u003cspan class=\"citation\"\u003eACTS 27.39\u003c/span\u003e Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ ἐπεγίνωσκον, "],["proiel:20180408:greek-nt:49280","κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλὸν εἰς ὃν ἐβουλεύοντο εἰ δύναιντο ἐξῶσαι τὸ πλοῖον. "],["proiel:20180408:greek-nt:25992","\u003cspan class=\"citation\"\u003eACTS 27.40\u003c/span\u003e καὶ τὰς ἀγκύρας περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων, καὶ ἐπάραντες τὸν ἀρτέμωνα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν. "],["proiel:20180408:greek-nt:49281","\u003cspan class=\"citation\"\u003eACTS 27.41\u003c/span\u003e περιπεσόντες δὲ εἰς τόπον διθάλασσον ἐπέκειλαν τὴν ναῦν, καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, "],["proiel:20180408:greek-nt:49282","ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς βίας. "],["proiel:20180408:greek-nt:25994","\u003cspan class=\"citation\"\u003eACTS 27.42\u003c/span\u003e τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα τοὺς δεσμώτας ἀποκτείνωσιν, μή τις ἐκκολυμβήσας διαφύγῃ· "],["proiel:20180408:greek-nt:49283","\u003cspan class=\"citation\"\u003eACTS 27.43\u003c/span\u003e ὁ δὲ ἑκατοντάρχης βουλόμενος διασῶσαι τὸν Παῦλον ἐκώλυσεν αὐτοὺς τοῦ βουλήματος, "]]