[["proiel:20180408:greek-nt:26027","αὐτοὶ καὶ ἀκούσονται. "],["proiel:20180408:greek-nt:26028","\u003cspan class=\"citation\"\u003eACTS 28.30\u003c/span\u003e ἐνέμεινεν δὲ διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν, \u003cspan class=\"citation\"\u003eACTS 28.31\u003c/span\u003e κηρύσσων τὴν βασιλείαν τοῦ θεοῦ καὶ διδάσκων τὰ περὶ τοῦ κυρίου Ἰησοῦ μετὰ πάσης παρρησίας ἀκωλύτως."],["proiel:20180408:greek-nt:26030","\u003cspan class=\"citation\"\u003eROM 1.1\u003c/span\u003e Παῦλος δοῦλος Χριστοῦ Ἰησοῦ, κλητὸς ἀπόστολος ἀφωρισμένος εἰς εὐαγγέλιον θεοῦ, \u003cspan class=\"citation\"\u003eROM 1.2\u003c/span\u003e ὃ προεπηγγείλατο διὰ τῶν προφητῶν αὐτοῦ ἐν γραφαῖς ἁγίαις, \u003cspan class=\"citation\"\u003eROM 1.3\u003c/span\u003e περὶ τοῦ υἱοῦ αὐτοῦ τοῦ γενομένου ἐκ σπέρματος Δαυεὶδ κατὰ σάρκα, \u003cspan class=\"citation\"\u003eROM 1.4\u003c/span\u003e τοῦ ὁρισθέντος υἱοῦ θεοῦ ἐν δυνάμει κατὰ πνεῦμα ἁγιωσύνης ἐξ ἀναστάσεως νεκρῶν, Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν, \u003cspan class=\"citation\"\u003eROM 1.5\u003c/span\u003e δι’ οὗ ἐλάβομεν χάριν καὶ ἀποστολὴν εἰς ὑπακοὴν πίστεως ἐν πᾶσιν τοῖς ἔθνεσιν ὑπὲρ τοῦ ὀνόματος αὐτοῦ, \u003cspan class=\"citation\"\u003eROM 1.6\u003c/span\u003e ἐν οἷς ἐστε καὶ ὑμεῖς κλητοὶ Ἰησοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eROM 1.7\u003c/span\u003e πᾶσιν τοῖς οὖσιν ἐν Ῥώμῃ ἀγαπητοῖς θεοῦ, κλητοῖς ἁγίοις· "],["proiel:20180408:greek-nt:26031","χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:26032","\u003cspan class=\"citation\"\u003eROM 1.8\u003c/span\u003e Πρῶτον μὲν εὐχαριστῶ τῷ θεῶ μου διὰ Ἰησοῦ Χριστοῦ περὶ πάντων ὑμῶν, ὅτι ἡ πίστις ὑμῶν καταγγέλλεται ἐν ὅλῳ τῷ κόσμῳ. "],["proiel:20180408:greek-nt:26033","\u003cspan class=\"citation\"\u003eROM 1.9\u003c/span\u003e μάρτυς γάρ μού ἐστιν ὁ θεός, ᾧ λατρεύω ἐν τῷ πνεύματί μου ἐν τῷ εὐαγγελίῳ τοῦ υἱοῦ αὐτοῦ, ὡς ἀδιαλείπτως μνείαν ὑμῶν ποιοῦμαι \u003cspan class=\"citation\"\u003eROM 1.10\u003c/span\u003e πάντοτε ἐπὶ τῶν προσευχῶν μου, δεόμενος εἴπως ἤδη ποτὲ εὐοδωθήσομαι ἐν τῷ θελήματι τοῦ θεοῦ ἐλθεῖν πρὸς ὑμᾶς. "],["proiel:20180408:greek-nt:26034","\u003cspan class=\"citation\"\u003eROM 1.11\u003c/span\u003e ἐπιποθῶ γὰρ ἰδεῖν ὑμᾶς, ἵνα τι μεταδῶ χάρισμα ὑμῖν πνευματικὸν εἰς τὸ στηριχθῆναι ὑμᾶς, \u003cspan class=\"citation\"\u003eROM 1.12\u003c/span\u003e τοῦτο δέ ἐστιν συνπαρακληθῆναι ἐν ὑμῖν διὰ τῆς ἐν ἀλλήλοις πίστεως ὑμῶν τε καὶ ἐμοῦ. "],["proiel:20180408:greek-nt:26035","\u003cspan class=\"citation\"\u003eROM 1.13\u003c/span\u003e οὐ θέλω δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι πολλάκις προεθέμην ἐλθεῖν πρὸς ὑμᾶς, καὶ ἐκωλύθην ἄχρι τοῦ δεῦρο, ἵνα τινὰ καρπὸν σχῶ καὶ ἐν ὑμῖν καθὼς καὶ ἐν τοῖς λοιποῖς ἔθνεσιν. "],["proiel:20180408:greek-nt:26036","\u003cspan class=\"citation\"\u003eROM 1.14\u003c/span\u003e Ἕλλησίν τε καὶ βαρβάροις, σοφοῖς τε καὶ ἀνοήτοις ὀφειλέτης εἰμί· "],["proiel:20180408:greek-nt:26037","\u003cspan class=\"citation\"\u003eROM 1.15\u003c/span\u003e οὕτως τὸ κατ’ ἐμὲ πρόθυμον καὶ ὑμῖν τοῖς ἐν Ῥώμῃ εὐαγγελίσασθαι. "],["proiel:20180408:greek-nt:49300","\u003cspan class=\"citation\"\u003eROM 1.16\u003c/span\u003e οὐ γὰρ ἐπαισχύνομαι τὸ εὐαγγέλιον, "],["proiel:20180408:greek-nt:49301","δύναμις γὰρ θεοῦ ἐστιν εἰς σωτηρίαν παντὶ τῷ πιστεύοντι, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι. "],["proiel:20180408:greek-nt:49302","\u003cspan class=\"citation\"\u003eROM 1.17\u003c/span\u003e δικαιοσύνη γὰρ θεοῦ ἐν αὐτῷ ἀποκαλύπτεται ἐκ πίστεως εἰς πίστιν, "],["proiel:20180408:greek-nt:63976","καθὼς γέγραπται, "],["proiel:20180408:greek-nt:49303","ὁ δὲ δίκαιος ἐκ πίστεως ζήσεται. "],["proiel:20180408:greek-nt:26040","\u003cspan class=\"citation\"\u003eROM 1.18\u003c/span\u003e Ἀποκαλύπτεται γὰρ ὀργὴ θεοῦ ἀπ’ οὐρανοῦ ἐπὶ πᾶσαν ἀσέβειαν καὶ ἀδικίαν ἀνθρώπων τῶν τὴν ἀλήθειαν ἐν ἀδικίᾳ κατεχόντων, \u003cspan class=\"citation\"\u003eROM 1.19\u003c/span\u003e διότι τὸ γνωστὸν τοῦ θεοῦ φανερόν ἐστιν ἐν αὐτοῖς· "],["proiel:20180408:greek-nt:26041","ὁ θεὸς γὰρ αὐτοῖς ἐφανέρωσεν. "],["proiel:20180408:greek-nt:26042","\u003cspan class=\"citation\"\u003eROM 1.20\u003c/span\u003e τὰ γὰρ ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασιν νοούμενα καθορᾶται, ἥ τε ἀΐδιος αὐτοῦ δύναμις καὶ θειότης, εἰς τὸ εἶναι αὐτοὺς ἀναπολογήτους· "],["proiel:20180408:greek-nt:26043","\u003cspan class=\"citation\"\u003eROM 1.21\u003c/span\u003e διότι γνόντες τὸν θεὸν οὐχ ὡς θεὸν ἐδόξασαν ἢ ηὐχαρίστησαν, ἀλλ’ ἐματαιώθησαν ἐν τοῖς διαλογισμοῖς αὐτῶν καὶ ἐσκοτίσθη ἡ ἀσύνετος αὐτῶν καρδία. "],["proiel:20180408:greek-nt:26044","\u003cspan class=\"citation\"\u003eROM 1.22\u003c/span\u003e φάσκοντες εἶναι σοφοὶ ἐμωράνθησαν, \u003cspan class=\"citation\"\u003eROM 1.23\u003c/span\u003e καὶ ἤλλαξαν τὴν δόξαν τοῦ ἀφθάρτου θεοῦ ἐν ὁμοιώματι εἰκόνος φθαρτοῦ ἀνθρώπου καὶ πετεινῶν καὶ τετραπόδων καὶ ἑρπετῶν. "],["proiel:20180408:greek-nt:26045","\u003cspan class=\"citation\"\u003eROM 1.24\u003c/span\u003e διὸ παρέδωκεν αὐτοὺς ὁ θεὸς ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν αὐτῶν εἰς ἀκαθαρσίαν τοῦ ἀτιμάζεσθαι τὰ σώματα αὐτῶν ἐν αὐτοῖς, \u003cspan class=\"citation\"\u003eROM 1.25\u003c/span\u003e οἵτινες μετήλλαξαν τὴν ἀλήθειαν τοῦ θεοῦ ἐν τῷ ψεύδει, καὶ ἐσεβάσθησαν καὶ ἐλάτρευσαν τῇ κτίσει παρὰ τὸν κτίσαντα, ὅς ἐστιν εὐλογητὸς εἰς τοὺς αἰῶνας· "],["proiel:20180408:greek-nt:26046","ἀμήν. "],["proiel:20180408:greek-nt:26047","\u003cspan class=\"citation\"\u003eROM 1.26\u003c/span\u003e διὰ τοῦτο παρέδωκεν αὐτοὺς ὁ θεὸς εἰς πάθη ἀτιμίας· "],["proiel:20180408:greek-nt:26048","αἵ τε γὰρ θήλειαι αὐτῶν μετήλλαξαν τὴν φυσικὴν χρῆσιν εἰς τὴν παρὰ φύσιν, \u003cspan class=\"citation\"\u003eROM 1.27\u003c/span\u003e ὁμοίως τε καὶ οἱ ἄρρενες ἀφέντες τὴν φυσικὴν χρῆσιν τῆς θηλείας ἐξεκαύθησαν ἐν τῇ ὀρέξει αὐτῶν εἰς ἀλλήλους, ἄρρενες ἐν ἄρρεσιν τὴν ἀσχημοσύνην κατεργαζόμενοι καὶ τὴν ἀντιμισθίαν ἣν ἔδει τῆς πλάνης αὐτῶν ἐν ἑαυτοῖς ἀπολαμβάνοντες. "],["proiel:20180408:greek-nt:26049","\u003cspan class=\"citation\"\u003eROM 1.28\u003c/span\u003e καὶ καθὼς οὐκ ἐδοκίμασαν τὸν θεὸν ἔχειν ἐν ἐπιγνώσει, παρέδωκεν αὐτοὺς ὁ θεὸς εἰς ἀδόκιμον νοῦν, ποιεῖν τὰ μὴ καθήκοντα, \u003cspan class=\"citation\"\u003eROM 1.29\u003c/span\u003e πεπληρωμένους πάσῃ ἀδικίᾳ πονηρίᾳ κακίᾳ πλεονεξίᾳ, μεστοὺς φθόνου φόνου ἔριδος δόλου κακοηθείας, \u003cspan class=\"citation\"\u003eROM 1.30\u003c/span\u003e ψιθυριστάς, καταλάλους, θεοστυγεῖς, ὑβριστάς, ὑπερηφάνους, ἀλαζόνας, ἐφευρετὰς κακῶν, γονεῦσιν ἀπειθεῖς, \u003cspan class=\"citation\"\u003eROM 1.31\u003c/span\u003e ἀσυνέτους, ἀσυνθέτους, ἀστόργους, ἀνελεήμονας· "],["proiel:20180408:greek-nt:26050","\u003cspan class=\"citation\"\u003eROM 1.32\u003c/span\u003e οἵτινες τὸ δικαίωμα τοῦ θεοῦ ἐπιγνόντες, ὅτι οἱ τὰ τοιαῦτα πράσσοντες ἄξιοι θανάτου εἰσίν, οὐ μόνον αὐτὰ ποιοῦσιν ἀλλὰ καὶ συνευδοκοῦσιν τοῖς πράσσουσιν."]]