[[26051,"\u003cspan class=\"citation\"\u003eROM 2.1\u003c/span\u003e Διὸ ἀναπολόγητος εἶ, ὦ ἄνθρωπε πᾶς ὁ κρίνων· "],[26052,"ἐν ᾧ γὰρ κρίνεις τὸν ἕτερον, σεαυτὸν κατακρίνεις, "],[63977,"τὰ γὰρ αὐτὰ πράσσεις ὁ κρίνων. "],[26053,"\u003cspan class=\"citation\"\u003eROM 2.2\u003c/span\u003e οἴδαμεν γὰρ ὅτι τὸ κρίμα τοῦ θεοῦ ἐστιν κατὰ ἀλήθειαν ἐπὶ τοὺς τὰ τοιαῦτα πράσσοντας. "],[26054,"\u003cspan class=\"citation\"\u003eROM 2.3\u003c/span\u003e λογίζῃ δὲ τοῦτο, ὦ ἄνθρωπε ὁ κρίνων τοὺς τὰ τοιαῦτα πράσσοντας καὶ ποιῶν αὐτά, ὅτι σὺ ἐκφεύξῃ τὸ κρίμα τοῦ θεοῦ; "],[26055,"\u003cspan class=\"citation\"\u003eROM 2.4\u003c/span\u003e ἢ τοῦ πλούτου τῆς χρηστότητος αὐτοῦ καὶ τῆς ἀνοχῆς καὶ τῆς μακροθυμίας καταφρονεῖς, ἀγνοῶν ὅτι τὸ χρηστὸν τοῦ θεοῦ εἰς μετάνοιάν σε ἄγει; "],[26056,"\u003cspan class=\"citation\"\u003eROM 2.5\u003c/span\u003e κατὰ δὲ τὴν σκληρότητά σου καὶ ἀμετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡμέρᾳ ὀργῆς καὶ ἀποκαλύψεως δικαιοκρισίας τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eROM 2.6\u003c/span\u003e ὃς ἀποδώσει ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ, "],[63979," \u003cspan class=\"citation\"\u003eROM 2.7\u003c/span\u003e τοῖς μὲν καθ’ ὑπομονὴν ἔργου ἀγαθοῦ δόξαν καὶ τιμὴν καὶ ἀφθαρσίαν ζητοῦσιν, ζωὴν αἰώνιον· "],[63980,"\u003cspan class=\"citation\"\u003eROM 2.8\u003c/span\u003e τοῖς δὲ ἐξ ἐριθείας καὶ ἀπειθοῦσι τῇ ἀληθείᾳ πειθομένοις δὲ τῇ ἀδικίᾳ, ὀργὴ καὶ θυμός. "],[26058,"\u003cspan class=\"citation\"\u003eROM 2.9\u003c/span\u003e θλῖψις καὶ στενοχωρία ἐπὶ πᾶσαν ψυχὴν ἀνθρώπου τοῦ κατεργαζομένου τὸ κακόν, Ἰουδαίου τε πρῶτον καὶ Ἕλληνος· "],[26059,"\u003cspan class=\"citation\"\u003eROM 2.10\u003c/span\u003e δόξα δὲ καὶ τιμὴ καὶ εἰρήνη παντὶ τῷ ἐργαζομένῳ τὸ ἀγαθόν, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι· "],[26060,"\u003cspan class=\"citation\"\u003eROM 2.11\u003c/span\u003e Οὐ γάρ ἐστιν προσωπολημψία παρὰ τῷ θεῷ. "],[49304,"\u003cspan class=\"citation\"\u003eROM 2.12\u003c/span\u003e ὅσοι γὰρ ἀνόμως ἥμαρτον, ἀνόμως καὶ ἀπολοῦνται· "],[49306,"καὶ ὅσοι ἐν νόμῳ ἥμαρτον, διὰ νόμου κριθήσονται· "],[26063,"\u003cspan class=\"citation\"\u003eROM 2.13\u003c/span\u003e οὐ γὰρ οἱ ἀκροαταὶ νόμου δίκαιοι παρὰ τῷ θεῷ, ἀλλ’ οἱ ποιηταὶ νόμου δικαιωθήσονται. "],[26064,"\u003cspan class=\"citation\"\u003eROM 2.14\u003c/span\u003e ὅταν γὰρ ἔθνη τὰ μὴ νόμον ἔχοντα φύσει τὰ τοῦ νόμου ποιῶσιν, οὗτοι νόμον μὴ ἔχοντες ἑαυτοῖς εἰσιν νόμος· "],[26065,"\u003cspan class=\"citation\"\u003eROM 2.15\u003c/span\u003e οἵτινες ἐνδείκνυνται τὸ ἔργον τοῦ νόμου γραπτὸν ἐν ταῖς καρδίαις αὐτῶν, συνμαρτυρούσης αὐτῶν τῆς συνειδήσεως καὶ μεταξὺ ἀλλήλων τῶν λογισμῶν κατηγορούντων ἢ καὶ ἀπολογουμένων, "],[63981," \u003cspan class=\"citation\"\u003eROM 2.16\u003c/span\u003e ἐν ἡμέρᾳ ὅτε κρινεῖ ὁ θεὸς τὰ κρυπτὰ τῶν ἀνθρώπων κατὰ τὸ εὐαγγέλιόν μου διὰ Χριστοῦ Ἰησοῦ. "],[26066,"\u003cspan class=\"citation\"\u003eROM 2.17\u003c/span\u003e εἰ δὲ σὺ Ἰουδαῖος ἐπονομάζῃ καὶ ἐπαναπαύῃ νόμῳ καὶ καυχᾶσαι ἐν θεῷ \u003cspan class=\"citation\"\u003eROM 2.18\u003c/span\u003e καὶ γινώσκεις τὸ θέλημα καὶ δοκιμάζεις τὰ διαφέροντα κατηχούμενος ἐκ τοῦ νόμου, \u003cspan class=\"citation\"\u003eROM 2.19\u003c/span\u003e πέποιθάς τε σεαυτὸν ὁδηγὸν εἶναι τυφλῶν, φῶς τῶν ἐν σκότει, \u003cspan class=\"citation\"\u003eROM 2.20\u003c/span\u003e παιδευτὴν ἀφρόνων, διδάσκαλον νηπίων, ἔχοντα τὴν μόρφωσιν τῆς γνώσεως καὶ τῆς ἀληθείας ἐν τῷ νόμῳ. \u003cspan class=\"citation\"\u003eROM 2.21\u003c/span\u003e ὁ οὖν διδάσκων ἕτερον σεαυτὸν οὐ διδάσκεις; "],[26068,"ὁ κηρύσσων μὴ κλέπτειν κλέπτεις; "],[26069,"\u003cspan class=\"citation\"\u003eROM 2.22\u003c/span\u003e ὁ λέγων μὴ μοιχεύειν μοιχεύεις; "],[26070,"ὁ βδελυσσόμενος τὰ εἴδωλα ἱεροσυλεῖς; "],[26071,"\u003cspan class=\"citation\"\u003eROM 2.23\u003c/span\u003e ὃς ἐν νόμῳ καυχᾶσαι, διὰ τῆς παραβάσεως τοῦ νόμου τὸν θεὸν ἀτιμάζεις; "],[26072,"\u003cspan class=\"citation\"\u003eROM 2.24\u003c/span\u003e τὸ γὰρ ὄνομα τοῦ θεοῦ δι’ ὑμᾶς βλασφημεῖται ἐν τοῖς ἔθνεσιν, καθὼς γέγραπται. "],[26073,"\u003cspan class=\"citation\"\u003eROM 2.25\u003c/span\u003e περιτομὴ μὲν γὰρ ὠφελεῖ ἐὰν νόμον πράσσῃς· "],[26074,"ἐὰν δὲ παραβάτης νόμου ᾖς, ἡ περιτομή σου ἀκροβυστία γέγονεν. "],[26075,"\u003cspan class=\"citation\"\u003eROM 2.26\u003c/span\u003e ἐὰν οὖν ἡ ἀκροβυστία τὰ δικαιώματα τοῦ νόμου φυλάσσῃ, οὐχ ἡ ἀκροβυστία αὐτοῦ εἰς περιτομὴν λογισθήσεται; "],[26076,"\u003cspan class=\"citation\"\u003eROM 2.27\u003c/span\u003e καὶ κρινεῖ ἡ ἐκ φύσεως ἀκροβυστία τὸν νόμον τελοῦσα σὲ τὸν διὰ γράμματος καὶ περιτομῆς παραβάτην νόμου. "],[26077,"\u003cspan class=\"citation\"\u003eROM 2.28\u003c/span\u003e οὐ γὰρ ὁ ἐν τῷ φανερῷ Ἰουδαῖός ἐστιν, οὐδὲ ἡ ἐν τῷ φανερῷ ἐν σαρκὶ περιτομή· "],[26078,"\u003cspan class=\"citation\"\u003eROM 2.29\u003c/span\u003e ἀλλ’ ὁ ἐν τῷ κρυπτῷ Ἰουδαῖος, καὶ περιτομὴ καρδίας ἐν πνεύματι οὐ γράμματι, οὗ ὁ ἔπαινος οὐκ ἐξ ἀνθρώπων ἀλλ’ ἐκ τοῦ θεοῦ."],[26079,"\u003cspan class=\"citation\"\u003eROM 3.1\u003c/span\u003e Τί οὖν τὸ περισσὸν τοῦ Ἰουδαίου, ἢ τίς ἡ ὠφέλεια τῆς περιτομῆς; "],[26080,"\u003cspan class=\"citation\"\u003eROM 3.2\u003c/span\u003e πολὺ κατὰ πάντα τρόπον. "],[26081,"πρῶτον μὲν γὰρ ὅτι ἐπιστεύθησαν τὰ λόγια τοῦ θεοῦ. "],[26082,"\u003cspan class=\"citation\"\u003eROM 3.3\u003c/span\u003e τί γὰρ εἰ ἠπίστησάν τινες; "],[26083,"μὴ ἡ ἀπιστία αὐτῶν τὴν πίστιν τοῦ θεοῦ καταργήσει; "],[26084,"\u003cspan class=\"citation\"\u003eROM 3.4\u003c/span\u003e μὴ γένοιτο· "],[26085,"γινέσθω δὲ ὁ θεὸς ἀληθής, "],[63985,"πᾶς δὲ ἄνθρωπος ψεύστης, "],[63983,"καθάπερ γέγραπται, "],[63984,"ὅπως ἂν δικαιωθῇς ἐν τοῖς λόγοις σου καὶ νικήσεις ἐν τῷ κρίνεσθαί σε. "],[26086,"\u003cspan class=\"citation\"\u003eROM 3.5\u003c/span\u003e εἰ δὲ ἡ ἀδικία ἡμῶν θεοῦ δικαιοσύνην συνίστησιν, τί ἐροῦμεν; "],[26087,"μὴ ἄδικος ὁ θεὸς ὁ ἐπιφέρων τὴν ὀργήν; "],[26088,"κατὰ ἄνθρωπον λέγω. "],[26089,"\u003cspan class=\"citation\"\u003eROM 3.6\u003c/span\u003e μὴ γένοιτο· "],[26090,"ἐπεὶ πῶς κρινεῖ ὁ θεὸς τὸν κόσμον; "],[26091,"\u003cspan class=\"citation\"\u003eROM 3.7\u003c/span\u003e εἰ δὲ ἡ ἀλήθεια τοῦ θεοῦ ἐν τῷ ἐμῷ ψεύσματι ἐπερίσσευσεν εἰς τὴν δόξαν αὐτοῦ, τί ἔτι καὶ ἐγώ ὡς ἁμαρτωλὸς κρίνομαι; "],[26092,"\u003cspan class=\"citation\"\u003eROM 3.8\u003c/span\u003e καὶ μὴ καθὼς βλασφημούμεθα καὶ καθώς φασίν τινες ἡμᾶς λέγειν ὅτι "]]