[["proiel:20180408:greek-nt:26168","\u003cspan class=\"citation\"\u003eROM 6.4\u003c/span\u003e συνετάφημεν οὖν αὐτῷ διὰ τοῦ βαπτίσματος εἰς τὸν θάνατον, ἵνα ὥσπερ ἠγέρθη Χριστὸς ἐκ νεκρῶν διὰ τῆς δόξης τοῦ πατρός, οὕτως καὶ ἡμεῖς ἐν καινότητι ζωῆς περιπατήσωμεν. "],["proiel:20180408:greek-nt:26169","\u003cspan class=\"citation\"\u003eROM 6.5\u003c/span\u003e εἰ γὰρ σύμφυτοι γεγόναμεν τῷ ὁμοιώματι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόμεθα· \u003cspan class=\"citation\"\u003eROM 6.6\u003c/span\u003e τοῦτο γινώσκοντες, ὅτι ὁ παλαιὸς ἡμῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶμα τῆς ἁμαρτίας, τοῦ μηκέτι δουλεύειν ἡμᾶς τῇ ἁμαρτίᾳ· "],["proiel:20180408:greek-nt:26171","\u003cspan class=\"citation\"\u003eROM 6.7\u003c/span\u003e ὁ γὰρ ἀποθανὼν δεδικαίωται ἀπὸ τῆς ἁμαρτίας. "],["proiel:20180408:greek-nt:26172","\u003cspan class=\"citation\"\u003eROM 6.8\u003c/span\u003e εἰ δὲ ἀπεθάνομεν σὺν Χριστῷ, πιστεύομεν ὅτι καὶ συζήσομεν αὐτῷ· \u003cspan class=\"citation\"\u003eROM 6.9\u003c/span\u003e εἰδότες ὅτι Χριστὸς ἐγερθεὶς ἐκ νεκρῶν οὐκέτι ἀποθνῄσκει, θάνατος αὐτοῦ οὐκέτι κυριεύει. "],["proiel:20180408:greek-nt:26174","\u003cspan class=\"citation\"\u003eROM 6.10\u003c/span\u003e ὃ γὰρ ἀπέθανεν, τῇ ἁμαρτίᾳ ἀπέθανεν ἐφάπαξ· "],["proiel:20180408:greek-nt:26175","ὃ δὲ ζῇ, ζῇ τῷ θεῷ. "],["proiel:20180408:greek-nt:26176","\u003cspan class=\"citation\"\u003eROM 6.11\u003c/span\u003e οὕτως καὶ ὑμεῖς λογίζεσθε ἑαυτοὺς εἶναι νεκροὺς μὲν τῇ ἁμαρτίᾳ ζῶντας δὲ τῷ θεῷ ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:26177","\u003cspan class=\"citation\"\u003eROM 6.12\u003c/span\u003e μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ὑμῶν σώματι εἰς τὸ ὑπακούειν ταῖς ἐπιθυμίαις αὐτοῦ, \u003cspan class=\"citation\"\u003eROM 6.13\u003c/span\u003e μηδὲ παριστάνετε τὰ μέλη ὑμῶν ὅπλα ἀδικίας τῇ ἁμαρτίᾳ, ἀλλὰ παραστήσατε ἑαυτοὺς τῷ θεῷ ὡσεὶ ἐκ νεκρῶν ζῶντας καὶ τὰ μέλη ὑμῶν ὅπλα δικαιοσύνης τῷ θεῷ· "],["proiel:20180408:greek-nt:26178","\u003cspan class=\"citation\"\u003eROM 6.14\u003c/span\u003e ἁμαρτία γὰρ ὑμῶν οὐ κυριεύσει, "],["proiel:20180408:greek-nt:56899","οὐ γάρ ἐστε ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν. "],["proiel:20180408:greek-nt:26179","\u003cspan class=\"citation\"\u003eROM 6.15\u003c/span\u003e Τί οὖν; "],["proiel:20180408:greek-nt:26180","ἁμαρτήσωμεν ὅτι οὐκ ἐσμὲν ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν; "],["proiel:20180408:greek-nt:26181","μὴ γένοιτο. "],["proiel:20180408:greek-nt:26182","\u003cspan class=\"citation\"\u003eROM 6.16\u003c/span\u003e οὐκ οἴδατε ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοήν, δοῦλοί ἐστε ᾧ ὑπακούετε, ἤτοι ἁμαρτίας εἰς θάνατον ἢ ὑπακοῆς εἰς δικαιοσύνην; "],["proiel:20180408:greek-nt:26183","\u003cspan class=\"citation\"\u003eROM 6.17\u003c/span\u003e χάρις δὲ τῷ θεῷ ὅτι ἦτε δοῦλοι τῆς ἁμαρτίας ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς, \u003cspan class=\"citation\"\u003eROM 6.18\u003c/span\u003e ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁμαρτίας ἐδουλώθητε τῇ δικαιοσύνῃ· "],["proiel:20180408:greek-nt:26184","\u003cspan class=\"citation\"\u003eROM 6.19\u003c/span\u003e ἀνθρώπινον λέγω διὰ τὴν ἀσθένειαν τῆς σαρκὸς ὑμῶν. "],["proiel:20180408:greek-nt:26185","ὥσπερ γὰρ παρεστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνομίᾳ εἰς τὴν ἀνομίαν, οὕτως νῦν παραστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασμόν. "],["proiel:20180408:greek-nt:26186","\u003cspan class=\"citation\"\u003eROM 6.20\u003c/span\u003e ὅτε γὰρ δοῦλοι ἦτε τῆς ἁμαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ. "],["proiel:20180408:greek-nt:26187","\u003cspan class=\"citation\"\u003eROM 6.21\u003c/span\u003e τίνα οὖν καρπὸν εἴχετε τότε ἐφ’ οἷς νῦν ἐπαισχύνεσθε; "],["proiel:20180408:greek-nt:26188","τὸ γὰρ τέλος ἐκείνων θάνατος. "],["proiel:20180408:greek-nt:26189","\u003cspan class=\"citation\"\u003eROM 6.22\u003c/span\u003e νυνὶ δέ, ἐλευθερωθέντες ἀπὸ τῆς ἁμαρτίας δουλωθέντες δὲ τῷ θεῷ, ἔχετε τὸν καρπὸν ὑμῶν εἰς ἁγιασμόν,  "],["proiel:20180408:greek-nt:64018","τὸ δὲ τέλος ζωὴν αἰώνιον. "],["proiel:20180408:greek-nt:26190","\u003cspan class=\"citation\"\u003eROM 6.23\u003c/span\u003e τὰ γὰρ ὀψώνια τῆς ἁμαρτίας θάνατος,  "],["proiel:20180408:greek-nt:64019","τὸ δὲ χάρισμα τοῦ θεοῦ ζωὴ αἰώνιος ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν."],["proiel:20180408:greek-nt:26191","\u003cspan class=\"citation\"\u003eROM 7.1\u003c/span\u003e Ἢ ἀγνοεῖτε, ἀδελφοί, γινώσκουσιν γὰρ νόμον λαλῶ, ὅτι ὁ νόμος κυριεύει τοῦ ἀνθρώπου ἐφ’ ὅσον χρόνον ζῇ; "],["proiel:20180408:greek-nt:26192","\u003cspan class=\"citation\"\u003eROM 7.2\u003c/span\u003e ἡ γὰρ ὕπανδρος γυνὴ τῷ ζῶντι ἀνδρὶ δέδεται νόμῳ· "],["proiel:20180408:greek-nt:26193","ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, κατήργηται ἀπὸ τοῦ νόμου τοῦ ἀνδρός. "],["proiel:20180408:greek-nt:26194","\u003cspan class=\"citation\"\u003eROM 7.3\u003c/span\u003e ἄρα οὖν ζῶντος τοῦ ἀνδρὸς μοιχαλὶς χρηματίσει ἐὰν γένηται ἀνδρὶ ἑτέρῳ· "],["proiel:20180408:greek-nt:26195","ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, ἐλευθέρα ἐστὶν ἀπὸ τοῦ νόμου, τοῦ μὴ εἶναι αὐτὴν μοιχαλίδα γενομένην ἀνδρὶ ἑτέρῳ. "],["proiel:20180408:greek-nt:26196","\u003cspan class=\"citation\"\u003eROM 7.4\u003c/span\u003e ὥστε, ἀδελφοί μου, καὶ ὑμεῖς ἐθανατώθητε τῷ νόμῳ διὰ τοῦ σώματος τοῦ Χριστοῦ, εἰς τὸ γενέσθαι ὑμᾶς ἑτέρῳ, τῷ ἐκ νεκρῶν ἐγερθέντι, ἵνα καρποφορήσωμεν τῷ θεῷ. "],["proiel:20180408:greek-nt:26197","\u003cspan class=\"citation\"\u003eROM 7.5\u003c/span\u003e ὅτε γὰρ ἦμεν ἐν τῇ σαρκί, τὰ παθήματα τῶν ἁμαρτιῶν τὰ διὰ τοῦ νόμου ἐνηργεῖτο ἐν τοῖς μέλεσιν ἡμῶν εἰς τὸ καρποφορῆσαι τῷ θανάτῳ· "],["proiel:20180408:greek-nt:26198","\u003cspan class=\"citation\"\u003eROM 7.6\u003c/span\u003e νυνὶ δὲ κατηργήθημεν ἀπὸ τοῦ νόμου, ἀποθανόντες ἐν ᾧ κατειχόμεθα, ὥστε δουλεύειν ἡμᾶς ἐν καινότητι πνεύματος καὶ οὐ παλαιότητι γράμματος. "],["proiel:20180408:greek-nt:26199","\u003cspan class=\"citation\"\u003eROM 7.7\u003c/span\u003e Τί οὖν ἐροῦμεν; "],["proiel:20180408:greek-nt:26200","ὁ νόμος ἁμαρτία; "],["proiel:20180408:greek-nt:26201","μὴ γένοιτο· "],["proiel:20180408:greek-nt:26202","ἀλλὰ τὴν ἁμαρτίαν οὐκ ἔγνων εἰ μὴ διὰ νόμου, τήν τε γὰρ ἐπιθυμίαν οὐκ ᾔδειν εἰ μὴ ὁ νόμος ἔλεγεν, "],["proiel:20180408:greek-nt:56901","οὐκ ἐπιθυμήσεις. "],["proiel:20180408:greek-nt:26203","\u003cspan class=\"citation\"\u003eROM 7.8\u003c/span\u003e ἀφορμὴν δὲ λαβοῦσα ἡ ἁμαρτία διὰ τῆς ἐντολῆς κατηργάσατο ἐν ἐμοὶ πᾶσαν ἐπιθυμίαν· "],["proiel:20180408:greek-nt:26204","χωρὶς γὰρ νόμου ἁμαρτία νεκρά. "],["proiel:20180408:greek-nt:26205","\u003cspan class=\"citation\"\u003eROM 7.9\u003c/span\u003e ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ· "],["proiel:20180408:greek-nt:26206","ἐλθούσης δὲ τῆς ἐντολῆς ἡ ἁμαρτία ἀνέζησεν, \u003cspan class=\"citation\"\u003eROM 7.10\u003c/span\u003e ἐγὼ δὲ ἀπέθανον, καὶ εὑρέθη μοι ἡ ἐντολὴ ἡ εἰς ζωὴν αὕτη εἰς θάνατον· "],["proiel:20180408:greek-nt:26207","\u003cspan class=\"citation\"\u003eROM 7.11\u003c/span\u003e ἡ γὰρ ἁμαρτία ἀφορμὴν λαβοῦσα διὰ τῆς ἐντολῆς ἐξηπάτησέν με καὶ δι’ αὐτῆς ἀπέκτεινεν. "],["proiel:20180408:greek-nt:26208","\u003cspan class=\"citation\"\u003eROM 7.12\u003c/span\u003e ὥστε ὁ μὲν νόμος ἅγιος, καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή. "],["proiel:20180408:greek-nt:26209","\u003cspan class=\"citation\"\u003eROM 7.13\u003c/span\u003e τὸ οὖν ἀγαθὸν ἐμοὶ ἐγένετο θάνατος; "],["proiel:20180408:greek-nt:26210","μὴ γένοιτο· "],["proiel:20180408:greek-nt:26211","ἀλλὰ ἡ ἁμαρτία, ἵνα φανῇ ἁμαρτία, διὰ τοῦ ἀγαθοῦ μοι κατεργαζομένη θάνατον· ἵνα γένηται καθ’ ὑπερβολὴν ἁμαρτωλὸς ἡ ἁμαρτία διὰ τῆς ἐντολῆς. "],["proiel:20180408:greek-nt:26213","\u003cspan class=\"citation\"\u003eROM 7.14\u003c/span\u003e οἴδαμεν γὰρ ὅτι ὁ νόμος πνευματικός ἐστιν· "]]