[["proiel:20180408:greek-nt:26214","ἐγὼ δὲ σάρκινός εἰμι, πεπραμένος ὑπὸ τὴν ἁμαρτίαν. "],["proiel:20180408:greek-nt:26215","\u003cspan class=\"citation\"\u003eROM 7.15\u003c/span\u003e ὃ γὰρ κατεργάζομαι οὐ γινώσκω· "],["proiel:20180408:greek-nt:26216","οὐ γὰρ ὃ θέλω τοῦτο πράσσω, ἀλλ’ ὃ μισῶ τοῦτο ποιῶ. "],["proiel:20180408:greek-nt:26217","\u003cspan class=\"citation\"\u003eROM 7.16\u003c/span\u003e εἰ δὲ ὃ οὐ θέλω τοῦτο ποιῶ, σύμφημι τῷ νόμῳ ὅτι καλός. "],["proiel:20180408:greek-nt:26218","\u003cspan class=\"citation\"\u003eROM 7.17\u003c/span\u003e νυνὶ δὲ οὐκέτι ἐγὼ κατεργάζομαι αὐτὸ ἀλλὰ ἡ ἐνοικοῦσα ἐν ἐμοὶ ἁμαρτία. "],["proiel:20180408:greek-nt:26219","\u003cspan class=\"citation\"\u003eROM 7.18\u003c/span\u003e οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τοῦτ’ ἔστιν ἐν τῇ σαρκί μου, ἀγαθόν· "],["proiel:20180408:greek-nt:26220","τὸ γὰρ θέλειν παράκειταί μοι, τὸ δὲ κατεργάζεσθαι τὸ καλὸν οὔ· "],["proiel:20180408:greek-nt:26221","\u003cspan class=\"citation\"\u003eROM 7.19\u003c/span\u003e οὐ γὰρ ὃ θέλω ποιῶ ἀγαθόν, ἀλλὰ ὃ οὐ θέλω κακὸν τοῦτο πράσσω. "],["proiel:20180408:greek-nt:26222","\u003cspan class=\"citation\"\u003eROM 7.20\u003c/span\u003e εἰ δὲ ὃ οὐ θέλω ἐγὼ τοῦτο ποιῶ, οὐκέτι ἐγὼ κατεργάζομαι αὐτὸ ἀλλὰ ἡ οἰκοῦσα ἐν ἐμοὶ ἁμαρτία. "],["proiel:20180408:greek-nt:26223","\u003cspan class=\"citation\"\u003eROM 7.21\u003c/span\u003e εὑρίσκω ἄρα τὸν νόμον τῷ θέλοντι ἐμοὶ ποιεῖν τὸ καλὸν ὅτι ἐμοὶ τὸ κακὸν παράκειται· "],["proiel:20180408:greek-nt:26224","\u003cspan class=\"citation\"\u003eROM 7.22\u003c/span\u003e συνήδομαι γὰρ τῷ νόμῳ τοῦ θεοῦ κατὰ τὸν ἔσω ἄνθρωπον, "],["proiel:20180408:greek-nt:63425"," \u003cspan class=\"citation\"\u003eROM 7.23\u003c/span\u003e βλέπω δὲ ἕτερον νόμον ἐν τοῖς μέλεσίν μου ἀντιστρατευόμενον τῷ νόμῳ τοῦ νοός μου καὶ αἰχμαλωτίζοντά με ἐν τῷ νόμῳ τῆς ἁμαρτίας τῷ ὄντι ἐν τοῖς μέλεσίν μου. "],["proiel:20180408:greek-nt:26225","\u003cspan class=\"citation\"\u003eROM 7.24\u003c/span\u003e ταλαίπωρος ἐγὼ ἄνθρωπος· "],["proiel:20180408:greek-nt:26226","τίς με ῥύσεται ἐκ τοῦ σώματος τοῦ θανάτου τούτου; "],["proiel:20180408:greek-nt:26227","\u003cspan class=\"citation\"\u003eROM 7.25\u003c/span\u003e χάρις δὲ τῷ θεῷ διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν. "],["proiel:20180408:greek-nt:26228","ἄρα οὖν αὐτὸς ἐγὼ τῷ νοῒ δουλεύω νόμῳ θεοῦ, τῇ δὲ σαρκὶ νόμῳ ἁμαρτίας."],["proiel:20180408:greek-nt:26229","\u003cspan class=\"citation\"\u003eROM 8.1\u003c/span\u003e Οὐδὲν ἄρα νῦν κατάκριμα τοῖς ἐν Χριστῷ Ἰησοῦ· "],["proiel:20180408:greek-nt:26230","\u003cspan class=\"citation\"\u003eROM 8.2\u003c/span\u003e ὁ γὰρ νόμος τοῦ πνεύματος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσέν σε ἀπὸ τοῦ νόμου τῆς ἁμαρτίας καὶ τοῦ θανάτου. "],["proiel:20180408:greek-nt:26231","\u003cspan class=\"citation\"\u003eROM 8.3\u003c/span\u003e τὸ γὰρ ἀδύνατον τοῦ νόμου, ἐν ᾧ ἠσθένει διὰ τῆς σαρκός, ὁ θεὸς τὸν ἑαυτοῦ υἱὸν πέμψας ἐν ὁμοιώματι σαρκὸς ἁμαρτίας καὶ περὶ ἁμαρτίας κατέκρινεν τὴν ἁμαρτίαν ἐν τῇ σαρκί, \u003cspan class=\"citation\"\u003eROM 8.4\u003c/span\u003e ἵνα τὸ δικαίωμα τοῦ νόμου πληρωθῇ ἐν ἡμῖν τοῖς μὴ κατὰ σάρκα περιπατοῦσιν ἀλλὰ κατὰ πνεῦμα. "],["proiel:20180408:greek-nt:26232","\u003cspan class=\"citation\"\u003eROM 8.5\u003c/span\u003e οἱ γὰρ κατὰ σάρκα ὄντες τὰ τῆς σαρκὸς φρονοῦσιν, "],["proiel:20180408:greek-nt:63437","οἱ δὲ κατὰ πνεῦμα τὰ τοῦ πνεύματος. "],["proiel:20180408:greek-nt:26233","\u003cspan class=\"citation\"\u003eROM 8.6\u003c/span\u003e τὸ γὰρ φρόνημα τῆς σαρκὸς θάνατος,  "],["proiel:20180408:greek-nt:63438","τὸ δὲ φρόνημα τοῦ πνεύματος ζωὴ καὶ εἰρήνη·  "],["proiel:20180408:greek-nt:63439","\u003cspan class=\"citation\"\u003eROM 8.7\u003c/span\u003e διότι τὸ φρόνημα τῆς σαρκὸς ἔχθρα εἰς θεόν,  "],["proiel:20180408:greek-nt:56902","τῷ γὰρ νόμῳ τοῦ θεοῦ οὐχ ὑποτάσσεται, οὐδὲ γὰρ δύναται· "],["proiel:20180408:greek-nt:26235","\u003cspan class=\"citation\"\u003eROM 8.8\u003c/span\u003e οἱ δὲ ἐν σαρκὶ ὄντες θεῷ ἀρέσαι οὐ δύνανται. "],["proiel:20180408:greek-nt:26236","\u003cspan class=\"citation\"\u003eROM 8.9\u003c/span\u003e ὑμεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ ἀλλὰ ἐν πνεύματι, εἴπερ πνεῦμα θεοῦ οἰκεῖ ἐν ὑμῖν. "],["proiel:20180408:greek-nt:26237","εἰ δέ τις πνεῦμα Χριστοῦ οὐκ ἔχει, οὗτος οὐκ ἔστιν αὐτοῦ. "],["proiel:20180408:greek-nt:26238","\u003cspan class=\"citation\"\u003eROM 8.10\u003c/span\u003e εἰ δὲ Χριστὸς ἐν ὑμῖν, τὸ μὲν σῶμα νεκρὸν διὰ ἁμαρτίαν, τὸ δὲ πνεῦμα ζωὴ διὰ δικαιοσύνην. "],["proiel:20180408:greek-nt:26239","\u003cspan class=\"citation\"\u003eROM 8.11\u003c/span\u003e εἰ δὲ τὸ πνεῦμα τοῦ ἐγείραντος τὸν Ἰησοῦν ἐκ νεκρῶν οἰκεῖ ἐν ὑμῖν, ὁ ἐγείρας ἐκ νεκρῶν Χριστὸν Ἰησοῦν ζῳοποιήσει καὶ τὰ θνητὰ σώματα ὑμῶν διὰ τοῦ ἐνοικοῦντος αὐτοῦ πνεύματος ἐν ὑμῖν. "],["proiel:20180408:greek-nt:26240","\u003cspan class=\"citation\"\u003eROM 8.12\u003c/span\u003e Ἄρα οὖν, ἀδελφοί, ὀφειλέται ἐσμέν, οὐ τῇ σαρκὶ τοῦ κατὰ σάρκα ζῆν· "],["proiel:20180408:greek-nt:26241","\u003cspan class=\"citation\"\u003eROM 8.13\u003c/span\u003e εἰ γὰρ κατὰ σάρκα ζῆτε μέλλετε ἀποθνῄσκειν, "],["proiel:20180408:greek-nt:63440","εἰ δὲ πνεύματι τὰς πράξεις τοῦ σώματος θανατοῦτε ζήσεσθε. "],["proiel:20180408:greek-nt:26242","\u003cspan class=\"citation\"\u003eROM 8.14\u003c/span\u003e ὅσοι γὰρ πνεύματι θεοῦ ἄγονται, οὗτοι υἱοὶ εἰσιν θεοῦ. "],["proiel:20180408:greek-nt:26243","\u003cspan class=\"citation\"\u003eROM 8.15\u003c/span\u003e οὐ γὰρ ἐλάβετε πνεῦμα δουλίας πάλιν εἰς φόβον, ἀλλὰ ἐλάβετε πνεῦμα υἱοθεσίας, ἐν ᾧ κράζομεν, "],["proiel:20180408:greek-nt:63443","Ἀββᾶ ὁ πατήρ· "],["proiel:20180408:greek-nt:26244","\u003cspan class=\"citation\"\u003eROM 8.16\u003c/span\u003e αὐτὸ τὸ πνεῦμα συνμαρτυρεῖ τῷ πνεύματι ἡμῶν ὅτι ἐσμὲν τέκνα θεοῦ. "],["proiel:20180408:greek-nt:26245","\u003cspan class=\"citation\"\u003eROM 8.17\u003c/span\u003e εἰ δὲ τέκνα, καὶ κληρονόμοι· κληρονόμοι μὲν θεοῦ, συνκληρονόμοι δὲ Χριστοῦ, εἴπερ συνπάσχομεν ἵνα καὶ συνδοξασθῶμεν. "],["proiel:20180408:greek-nt:26247","\u003cspan class=\"citation\"\u003eROM 8.18\u003c/span\u003e Λογίζομαι γὰρ ὅτι οὐκ ἄξια τὰ παθήματα τοῦ νῦν καιροῦ πρὸς τὴν μέλλουσαν δόξαν ἀποκαλυφθῆναι εἰς ἡμᾶς. "],["proiel:20180408:greek-nt:26248","\u003cspan class=\"citation\"\u003eROM 8.19\u003c/span\u003e ἡ γὰρ ἀποκαραδοκία τῆς κτίσεως τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ θεοῦ ἀπεκδέχεται· "],["proiel:20180408:greek-nt:26249","\u003cspan class=\"citation\"\u003eROM 8.20\u003c/span\u003e τῇ γὰρ ματαιότητι ἡ κτίσις ὑπετάγη, οὐχ ἑκοῦσα ἀλλὰ διὰ τὸν ὑποτάξαντα, ἐφ’ ἐλπίδι "],["proiel:20180408:greek-nt:63441"," \u003cspan class=\"citation\"\u003eROM 8.21\u003c/span\u003e διότι καὶ αὐτὴ ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλίας τῆς φθορᾶς εἰς τὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ θεοῦ. "],["proiel:20180408:greek-nt:26250","\u003cspan class=\"citation\"\u003eROM 8.22\u003c/span\u003e οἴδαμεν γὰρ ὅτι πᾶσα ἡ κτίσις συστενάζει καὶ συνωδίνει ἄχρι τοῦ νῦν· "],["proiel:20180408:greek-nt:26251","\u003cspan class=\"citation\"\u003eROM 8.23\u003c/span\u003e οὐ μόνον δέ, ἀλλὰ καὶ αὐτοὶ τὴν ἀπαρχὴν τοῦ πνεύματος ἔχοντες ἡμεῖς καὶ αὐτοὶ ἐν ἑαυτοῖς στενάζομεν υἱοθεσίαν ἀπεκδεχόμενοι, τὴν ἀπολύτρωσιν τοῦ σώματος ἡμῶν. "],["proiel:20180408:greek-nt:26252","\u003cspan class=\"citation\"\u003eROM 8.24\u003c/span\u003e τῇ γὰρ ἐλπίδι ἐσώθημεν· "],["proiel:20180408:greek-nt:26253","ἐλπὶς δὲ βλεπομένη οὐκ ἔστιν ἐλπίς· "],["proiel:20180408:greek-nt:26254","ὃ γὰρ βλέπει τίς, τί καὶ ἐλπίζει; "],["proiel:20180408:greek-nt:26255","\u003cspan class=\"citation\"\u003eROM 8.25\u003c/span\u003e εἰ δὲ ὃ οὐ βλέπομεν ἐλπίζομεν, δι’ ὑπομονῆς ἀπεκδεχόμεθα. "],["proiel:20180408:greek-nt:26256","\u003cspan class=\"citation\"\u003eROM 8.26\u003c/span\u003e Ὡσαύτως δὲ καὶ τὸ πνεῦμα συναντιλαμβάνεται τῇ ἀσθενείᾳ ἡμῶν· "]]