[[26353,"\u003cspan class=\"citation\"\u003eROM 11.7\u003c/span\u003e Τί οὖν; "],[26354,"ὃ ἐπιζητεῖ Ἰσραήλ, τοῦτο οὐκ ἐπέτυχεν, "],[63917,"ἡ δὲ ἐκλογὴ ἐπέτυχεν· "],[26355,"οἱ δὲ λοιποὶ ἐπωρώθησαν, "],[63919," \u003cspan class=\"citation\"\u003eROM 11.8\u003c/span\u003e καθάπερ γέγραπται, "],[56950,"ἔδωκεν αὐτοῖς ὁ θεὸς πνεῦμα κατανύξεως, ὀφθαλμοὺς τοῦ μὴ βλέπειν καὶ ὦτα τοῦ μὴ ἀκούειν, ἕως τῆς σήμερον ἡμέρας. "],[26356,"\u003cspan class=\"citation\"\u003eROM 11.9\u003c/span\u003e καὶ Δαυεὶδ λέγει· "],[26357,"γενηθήτω ἡ τράπεζα αὐτῶν εἰς παγίδα καὶ εἰς θήραν καὶ εἰς σκάνδαλον καὶ εἰς ἀνταπόδομα αὐτοῖς, \u003cspan class=\"citation\"\u003eROM 11.10\u003c/span\u003e σκοτισθήτωσαν οἱ ὀφθαλμοὶ αὐτῶν τοῦ μὴ βλέπειν, καὶ τὸν νῶτον αὐτῶν διαπαντὸς σύνκαμψον. "],[26358,"\u003cspan class=\"citation\"\u003eROM 11.11\u003c/span\u003e Λέγω οὖν, "],[56951,"μὴ ἔπταισαν ἵνα πέσωσιν; "],[26359,"μὴ γένοιτο· "],[26360,"ἀλλὰ τῷ αὐτῶν παραπτώματι ἡ σωτηρία τοῖς ἔθνεσιν, εἰς τὸ παραζηλῶσαι αὐτούς. "],[26361,"\u003cspan class=\"citation\"\u003eROM 11.12\u003c/span\u003e εἰ δὲ τὸ παράπτωμα αὐτῶν πλοῦτος κόσμου καὶ τὸ ἥττημα αὐτῶν πλοῦτος ἐθνῶν, πόσῳ μᾶλλον τὸ πλήρωμα αὐτῶν. "],[26362,"\u003cspan class=\"citation\"\u003eROM 11.13\u003c/span\u003e ὑμῖν δὲ λέγω τοῖς ἔθνεσιν. "],[26363,"ἐφ’ ὅσον μὲν οὖν εἰμι ἐγὼ ἐθνῶν ἀπόστολος, τὴν διακονίαν μου δοξάζω, \u003cspan class=\"citation\"\u003eROM 11.14\u003c/span\u003e εἴπως παραζηλώσω μου τὴν σάρκα καὶ σώσω τινὰς ἐξ αὐτῶν. "],[26364,"\u003cspan class=\"citation\"\u003eROM 11.15\u003c/span\u003e εἰ γὰρ ἡ ἀποβολὴ αὐτῶν καταλλαγὴ κόσμου, τίς ἡ πρόσλημψις εἰ μὴ ζωὴ ἐκ νεκρῶν; "],[26365,"\u003cspan class=\"citation\"\u003eROM 11.16\u003c/span\u003e εἰ δὲ ἡ ἀπαρχὴ ἁγία, καὶ τὸ φύραμα· "],[26366,"καὶ εἰ ἡ ῥίζα ἁγία, καὶ οἱ κλάδοι. "],[26367,"\u003cspan class=\"citation\"\u003eROM 11.17\u003c/span\u003e Εἰ δέ τινες τῶν κλάδων ἐξεκλάσθησαν, σὺ δὲ ἀγριέλαιος ὢν ἐνεκεντρίσθης ἐν αὐτοῖς καὶ συνκοινωνὸς τῆς ῥίζης τῆς πιότητος τῆς ἐλαίας ἐγένου, \u003cspan class=\"citation\"\u003eROM 11.18\u003c/span\u003e μὴ κατακαυχῶ τῶν κλάδων· "],[26368,"εἰ δὲ κατακαυχᾶσαι, οὐ σὺ τὴν ῥίζαν βαστάζεις ἀλλὰ ἡ ῥίζα σέ. "],[26369,"\u003cspan class=\"citation\"\u003eROM 11.19\u003c/span\u003e ἐρεῖς οὖν, "],[56966,"ἐξεκλάσθησαν κλάδοι ἵνα ἐγὼ ἐγκεντρισθῶ. "],[26370,"\u003cspan class=\"citation\"\u003eROM 11.20\u003c/span\u003e καλῶς· "],[26371,"τῇ ἀπιστίᾳ ἐξεκλάσθησαν, "],[63920,"σὺ δὲ τῇ πίστει ἕστηκας. "],[26372,"μὴ ὑψηλὰ φρόνει, ἀλλὰ φοβοῦ· "],[26373,"\u003cspan class=\"citation\"\u003eROM 11.21\u003c/span\u003e εἰ γὰρ ὁ θεὸς τῶν κατὰ φύσιν κλάδων οὐκ ἐφείσατο, οὐδὲ σοῦ φείσεται. "],[26374,"\u003cspan class=\"citation\"\u003eROM 11.22\u003c/span\u003e ἴδε οὖν χρηστότητα καὶ ἀποτομίαν θεοῦ· "],[26375,"ἐπὶ μὲν τοὺς πεσόντας ἀποτομία, "],[63921,"ἐπὶ δὲ σὲ χρηστότης θεοῦ, ἐὰν ἐπιμένῃς τῇ χρηστότητι, "],[63930,"ἐπεὶ καὶ σὺ ἐκκοπήσῃ. "],[26376,"\u003cspan class=\"citation\"\u003eROM 11.23\u003c/span\u003e καὶ ἐκεῖνοι δέ, ἐὰν μὴ ἐπιμένωσιν τῇ ἀπιστίᾳ, ἐνκεντρισθήσονται· "],[26377,"δυνατὸς γάρ ἐστιν ὁ θεὸς πάλιν ἐνκεντρίσαι αὐτούς. "],[26378,"\u003cspan class=\"citation\"\u003eROM 11.24\u003c/span\u003e εἰ γὰρ σὺ ἐκ τῆς κατὰ φύσιν ἐξεκόπης ἀγριελαίου καὶ παρὰ φύσιν ἐνεκεντρίσθης εἰς καλλιέλαιον, πόσῳ μᾶλλον οὗτοι οἱ κατὰ φύσιν ἐνκεντρισθήσονται τῇ ἰδίᾳ ἐλαίᾳ. "],[26379,"\u003cspan class=\"citation\"\u003eROM 11.25\u003c/span\u003e Οὐ γὰρ θέλω ὑμᾶς ἀγνοεῖν, ἀδελφοί, τὸ μυστήριον τοῦτο, ἵνα μὴ ἦτε παρ’ ἑαυτοῖς φρόνιμοι, ὅτι πώρωσις ἀπὸ μέρους τῷ Ἰσραὴλ γέγονεν ἄχρις οὗ τὸ πλήρωμα τῶν ἐθνῶν εἰσέλθῃ, \u003cspan class=\"citation\"\u003eROM 11.26\u003c/span\u003e καὶ οὕτως πᾶς Ἰσραὴλ σωθήσεται· "],[63915,"καθὼς γέγραπται, "],[56967,"ἥξει ἐκ Σιὼν ὁ ῥυόμενος, "],[56968,"ἀποστρέψει ἀσεβείας ἀπὸ Ἰακώβ· "],[26381,"\u003cspan class=\"citation\"\u003eROM 11.27\u003c/span\u003e καὶ αὕτη αὐτοῖς ἡ παρ’ ἐμοῦ διαθήκη, ὅταν ἀφέλωμαι τὰς ἁμαρτίας αὐτῶν. "],[26382,"\u003cspan class=\"citation\"\u003eROM 11.28\u003c/span\u003e κατὰ μὲν τὸ εὐαγγέλιον ἐχθροὶ δι’ ὑμᾶς, "],[63927,"κατὰ δὲ τὴν ἐκλογὴν ἀγαπητοὶ διὰ τοὺς πατέρας· "],[26383,"\u003cspan class=\"citation\"\u003eROM 11.29\u003c/span\u003e ἀμεταμέλητα γὰρ τὰ χαρίσματα καὶ ἡ κλῆσις τοῦ θεοῦ. "],[26384,"\u003cspan class=\"citation\"\u003eROM 11.30\u003c/span\u003e ὥσπερ γὰρ ὑμεῖς ποτε ἠπειθήσατε τῷ θεῷ, νῦν δὲ ἠλεήθητε τῇ τούτων ἀπειθείᾳ, \u003cspan class=\"citation\"\u003eROM 11.31\u003c/span\u003e οὕτως καὶ οὗτοι νῦν ἠπείθησαν τῷ ὑμετέρῳ ἐλέει ἵνα καὶ αὐτοὶ νῦν ἐλεηθῶσιν· "],[26385,"\u003cspan class=\"citation\"\u003eROM 11.32\u003c/span\u003e συνέκλεισεν γὰρ ὁ θεὸς τοὺς πάντας εἰς ἀπείθειαν ἵνα τοὺς πάντας ἐλεήσῃ. "],[26386,"\u003cspan class=\"citation\"\u003eROM 11.33\u003c/span\u003e Ὦ βάθος πλούτου καὶ σοφίας καὶ γνώσεως θεοῦ· "],[26387,"ὡς ἀνεξεραύνητα τὰ κρίματα αὐτοῦ καὶ ἀνεξιχνίαστοι αἱ ὁδοὶ αὐτοῦ. "],[26388,"\u003cspan class=\"citation\"\u003eROM 11.34\u003c/span\u003e τίς γὰρ ἔγνω νοῦν κυρίου; "],[26389,"ἢ τίς σύμβουλος αὐτοῦ ἐγένετο; "],[26390,"\u003cspan class=\"citation\"\u003eROM 11.35\u003c/span\u003e ἢ τίς προέδωκεν αὐτῷ, καὶ ἀνταποδοθήσεται αὐτῷ; "],[63928,"\u003cspan class=\"citation\"\u003eROM 11.36\u003c/span\u003e ὅτι ἐξ αὐτοῦ καὶ δι’ αὐτοῦ καὶ εἰς αὐτὸν τὰ πάντα· "],[26392,"αὐτῷ ἡ δόξα εἰς τοὺς αἰῶνας· "],[26393,"ἀμήν."],[26394,"\u003cspan class=\"citation\"\u003eROM 12.1\u003c/span\u003e Παρακαλῶ οὖν ὑμᾶς, ἀδελφοί, διὰ τῶν οἰκτιρμῶν τοῦ θεοῦ, παραστῆσαι τὰ σώματα ὑμῶν θυσίαν ζῶσαν ἁγίαν τῷ θεῷ εὐάρεστον, τὴν λογικὴν λατρείαν ὑμῶν· "],[26395,"\u003cspan class=\"citation\"\u003eROM 12.2\u003c/span\u003e καὶ μὴ συνσχηματίζεσθε τῷ αἰῶνι τούτῳ, ἀλλὰ μεταμορφοῦσθε τῇ ἀνακαινώσει τοῦ νοός, εἰς τὸ δοκιμάζειν ὑμᾶς τί τὸ θέλημα τοῦ θεοῦ, τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον. "],[26396,"\u003cspan class=\"citation\"\u003eROM 12.3\u003c/span\u003e λέγω γὰρ διὰ τῆς χάριτος τῆς δοθείσης μοι παντὶ τῷ ὄντι ἐν ὑμῖν μὴ ὑπερφρονεῖν παρ’ ὃ δεῖ φρονεῖν, ἀλλὰ φρονεῖν εἰς τὸ σωφρονεῖν, ἑκάστῳ ὡς ὁ θεὸς ἐμέρισεν μέτρον πίστεως. "],[26397,"\u003cspan class=\"citation\"\u003eROM 12.4\u003c/span\u003e καθάπερ γὰρ ἐν ἑνὶ σώματι πολλὰ μέλη ἔχομεν, τὰ δὲ μέλη πάντα οὐ τὴν αὐτὴν ἔχει πρᾶξιν, \u003cspan class=\"citation\"\u003eROM 12.5\u003c/span\u003e οὕτως οἱ πολλοὶ ἓν σῶμά ἐσμεν ἐν Χριστῷ, τὸ δὲ καθ’ εἷς ἀλλήλων μέλη, "]]