[[58201,"ew zawrowtʻiwn Tear̄n ēr ı̈ bžškél znosa :. "],[55409,"\u003cspan class=\"citation\"\u003eLUKE 5.18\u003c/span\u003e Ew aha arkʻ berein mahčawkʻ zayr mi or ēr andamaloyc. ew xndrein zna mowcanel ı̈ nerkʻs ew dnél ar̄aǰi nora; "],[55410,"\u003cspan class=\"citation\"\u003eLUKE 5.19\u003c/span\u003e Ew ibrew očʻ gtanein tʻe ənd or mowcanicʻen zna ı̈ nerkʻs vasn amboxin . elin ı̈ tanis; ew ı̈ cʻowocʻn kaxecʻin zna ew iǰowcʻín mahčawkʻn handerj i mēǰ ar̄aǰi Yisowsi:.:. "],[55411,"\u003cspan class=\"citation\"\u003eLUKE 5.20\u003c/span\u003e Ew teseal zhawatsn nocʻa. asē cʻna ; "],[55412,"ayr dow; tʻołeál licʻin kʻez mełkʻ kʻo:. "],[55413,"\u003cspan class=\"citation\"\u003eLUKE 5.21\u003c/span\u003e Sksan xorhel dpirkʻn ew pʻarisacʻikʻ ew asen; "],[58214,"o? ē sa or xawsi zhayhoyowtʻiwns ; "],[58215,"o? karē tʻołowl zmełs . baycʻ miayn Astowác:. "],[55416,"\u003cspan class=\"citation\"\u003eLUKE 5.22\u003c/span\u003e Ibrew gitacʻ Yisows zxorhowrdsn nocʻa, patasxani et ew asē cʻn_os_a ; "],[55417,"zi? xorhikʻ ı̈ sirts jer; "],[55418,"\u003cspan class=\"citation\"\u003eLUKE 5.23\u003c/span\u003e Zinčʻ? diwragoyn ē; asel tʻołeal licʻin kʻez mełkʻ kʻo; etʻe asel ari ew gna:. "],[55420,"\u003cspan class=\"citation\"\u003eLUKE 5.24\u003c/span\u003e Aył zi gitasǰikʻ tʻe išxanowtʻiwn owni ordi mardoy yerkri tʻołowl zmełs ; "],[58216,"asē cʻandamaloycn ; "],[55421,"kʻez asem, "],[58217,"arí ar̄ zmahičs kʻo. ew ertʻ ı̈ town kʻo:. "],[55422,"\u003cspan class=\"citation\"\u003eLUKE 5.25\u003c/span\u003e Ew ar̄žamayn yarowcʻeal ar̄aǰi amenecʻown; ar̄ ziwrew yoroy ankealn dnēr. gnacʻ ı̈ town iwr ew pʻar̄awór ar̄nēr zAstowác :. "],[55423,"\u003cspan class=\"citation\"\u003eLUKE 5.26\u003c/span\u003e Zarmánkʻ kalan zamenesin ; ew pʻar̄awor ar̄nein zAstowác ; "],[58218,"li ełen ahiw ew asen. etʻe "],[58219,"tesakʻ aysawr nór nšans:.:. "],[55424,"\u003cspan class=\"citation\"\u003eLUKE 5.27\u003c/span\u003e Ew yet aynorik el anti. ew etes makʻsawor mi orowm anown ēr Łewi; zi nstēr ı̈ makʻsaworowtʻean. ew asē cʻna ; "],[55425,"ék zkni im:. "],[55426,"\u003cspan class=\"citation\"\u003eLUKE 5.28\u003c/span\u003e Ew tʻołeal zamenayn . yareaw "],[58220,"gnácʻ zkni nora:. "],[55427,"\u003cspan class=\"citation\"\u003eLUKE 5.29\u003c/span\u003e Ew arar əndownelowtʻiwn méc nma Łewi ı̈ tan iwrowm:. "],[55428,"Ew ēr žołov bazowm makʻsaworacʻ; ew aylócʻ or ein bazmeal ənd nosa:. "],[55429,"\u003cspan class=\"citation\"\u003eLUKE 5.30\u003c/span\u003e Ew trtnǰein pʻarisecʻikʻn ew dpirkʻn nocʻa znmanē ar̄ ašakertsn nora ew asein; "],[55430,"əndēr? ənd makʻsawors ew ənd meławors owtēkʻ ew əmpēkʻ:. "],[55431,"\u003cspan class=\"citation\"\u003eLUKE 5.31\u003c/span\u003e Patasxani et Yisows ew asē cʻnosa ; "],[55432,"óčʻ inčʻ en pitoy bžiškkʻ ołǰocʻ, ayl hiwandacʻ; "],[55433,"\u003cspan class=\"citation\"\u003eLUKE 5.32\u003c/span\u003e očʻ eki kočʻel zardars ; aył zmeławors yapašxarowtʻiwn :. "],[55434,"\u003cspan class=\"citation\"\u003eLUKE 5.33\u003c/span\u003e Ew nokʻa asen cʻna ; "],[58221,"əndēr? ašakertkʻn Yovhannow pahen stēp, ew xndrowacs ar̄nen. noynpēs ew pʻarisecʻwocʻn ; ew kʻoykʻd , owten ew əmpen:. "],[55436,"\u003cspan class=\"citation\"\u003eLUKE 5.34\u003c/span\u003e Ew na asē cʻnosa ; "],[58222,"mitʻe karoł? ēkʻ mankancʻ ar̄agasti. minčʻ pʻesayn ənd nosa icʻē hraman tal parhel. "],[55437,"\u003cspan class=\"citation\"\u003eLUKE 5.35\u003c/span\u003e ekecʻen awowrkʻ, yoržam barjcʻi i nocʻanē pʻesayn . "],[58225,"apa pahescʻen yawowrsn yaynosik :. "],[55438,"\u003cspan class=\"citation\"\u003eLUKE 5.36\u003c/span\u003e Asacʻ ew ar̄ak mi ar̄ nosa; tʻe "],[58226,"očʻ okʻ arkanē i nor handerjē ı̈ veray hnacʻeal jorjoy; "],[55439,"apa tʻe očʻ ew znorn patar̄ē. ew ənd hnoyn čʻmiabani kapertn or i noroyn :. "],[55440,"\u003cspan class=\"citation\"\u003eLUKE 5.37\u003c/span\u003e Ew óčʻ okʻ arkanē gini nor i tiks hins. "],[55441,"apa tʻe očʻ paytʻowcʻanē ginin nor ztiksn hins; inkʻn hełow. ew tikkʻn kornčʻín; "],[55442,"\u003cspan class=\"citation\"\u003eLUKE 5.38\u003c/span\u003e aył gini nor ı̈ tiks nors arkaneli ē; "],[55443,"\u003cspan class=\"citation\"\u003eLUKE 5.39\u003c/span\u003e ew erkokʻin parhín; "],[55444,"ew óčʻ okʻ əmpē zhinn ew kamicʻi norn ; "],[55445,"kʻanzi asēr etʻe hínn kʻałcʻragoyn ē:.:.:. "],[55446,"\u003cspan class=\"citation\"\u003eLUKE 6.1\u003c/span\u003e ełew ı̈ šabatʻow yerkrordowm ar̄aǰnoyn ; ancʻanél nma ənd artoraysn ; ew ašakertkʻn nora korzein hask, špʻein ənd apʻ ew owtein:. "],[55447,"\u003cspan class=\"citation\"\u003eLUKE 6.2\u003c/span\u003e Ew omankʻ ı̈ pʻarisacʻwocʻn asen cʻnosa ; "],[55448,"zinčʻ? gorcēkʻ or čʻē awrēn i šabatʻow:. "],[55449,"\u003cspan class=\"citation\"\u003eLUKE 6.3\u003c/span\u003e Patasxani et nocʻa Yisows ew asē; "],[58232,"čʻicʻē ? əntʻercʻeal jer zor ararn Dawitʻ. yoržam kʻałcʻeaw inkʻn ew or ənd nmayn ein; "],[55451,"\u003cspan class=\"citation\"\u003eLUKE 6.4\u003c/span\u003e Ziard? emowt na ı̈ townn Astowacoy, ew zhacʻn zar̄aǰaworowtʻean eker ew et aynocʻik or ənd nmayn ein; zor očʻ ēr awrēn owmekʻ owtel, baycʻ miayn kʻahanayapeticʻn :. "],[55452,"\u003cspan class=\"citation\"\u003eLUKE 6.5\u003c/span\u003e Ew asē cʻnosa ; "],[58234,"Tḗr ē̈ ordi mardoy ew šabatʻow:. "],[55453,"\u003cspan class=\"citation\"\u003eLUKE 6.6\u003c/span\u003e Ew ełew i miwsowm šabatʻown mtanel nma ı̈ žołovowrdn ew owsowcʻanel; "],[55454,"ew ēr and ayr mi, ew jer̄n iwr aǰ gawsacʻeál ēr:. "],[55455,"\u003cspan class=\"citation\"\u003eLUKE 6.7\u003c/span\u003e Ew spaseín nma dpirkʻn ew pʻarisecʻikʻ tʻe ı̈ šabatʻown bžškicʻē. zi gtanicʻen čʻaraxawsowtʻiwn znmanē :. "],[55456,"\u003cspan class=\"citation\"\u003eLUKE 6.8\u003c/span\u003e Ew na gitḗr zxorhowrds nocʻa:. "],[55457,"Asē cʻayrn oroy jer̄nn gawsacʻeal ēr; "],[55458,"ari "],[58238,"áncʻ i mēǰ:. "],[55459,"Ew na yarowcʻeal ekácʻ:. "],[55460,"\u003cspan class=\"citation\"\u003eLUKE 6.9\u003c/span\u003e Asē cʻnosa Yisows; "],[58239,"harcʻícʻ inčʻ cʻjez; "],[55461,"zinčʻ? aržan ē ı̈ šabatʻow; bari? inčʻ ar̄nel. etʻe čʻar gorcel; ogi mi aprecʻowcʻanel? tʻe korowsanel:. "],[55462,"\u003cspan class=\"citation\"\u003eLUKE 6.10\u003c/span\u003e Ew hayecʻeal šowrǰ zamenekʻowmbkʻ zayragin. asē cʻna ; "]]