[["proiel:20180408:greek-nt:26494","\u003cspan class=\"citation\"\u003eROM 15.20\u003c/span\u003e οὕτως δὲ φιλοτιμούμενον εὐαγγελίζεσθαι οὐχ ὅπου ὠνομάσθη Χριστός, ἵνα μὴ ἐπ’ ἀλλότριον θεμέλιον οἰκοδομῶ,  "],["proiel:20180408:greek-nt:63970"," \u003cspan class=\"citation\"\u003eROM 15.21\u003c/span\u003e ἀλλὰ καθὼς γέγραπται,  "],["proiel:20180408:greek-nt:63971","οἷς οὐκ ἀνηγγέλη περὶ αὐτοῦ ὄψονται, καὶ οἳ οὐκ ἀκηκόασιν συνήσουσιν. "],["proiel:20180408:greek-nt:26495","\u003cspan class=\"citation\"\u003eROM 15.22\u003c/span\u003e Διὸ καὶ ἐνεκοπτόμην τὰ πολλὰ τοῦ ἐλθεῖν πρὸς ὑμᾶς· "],["proiel:20180408:greek-nt:26496","\u003cspan class=\"citation\"\u003eROM 15.23\u003c/span\u003e νυνὶ δὲ μηκέτι τόπον ἔχων ἐν τοῖς κλίμασι τούτοις, ἐπιποθίαν δὲ ἔχων τοῦ ἐλθεῖν πρὸς ὑμᾶς ἀπὸ πολλῶν ἐτῶν, \u003cspan class=\"citation\"\u003eROM 15.24\u003c/span\u003e ὡς ἂν πορεύωμαι εἰς τὴν Σπανίαν· ἐλπίζω γὰρ διαπορευόμενος θεάσασθαι ὑμᾶς καὶ ὑφ’ ὑμῶν προπεμφθῆναι ἐκεῖ, ἐὰν ὑμῶν πρῶτον ἀπὸ μέρους ἐμπλησθῶ. "],["proiel:20180408:greek-nt:26498","\u003cspan class=\"citation\"\u003eROM 15.25\u003c/span\u003e νυνὶ δὲ πορεύομαι εἰς Ἱερουσαλὴμ διακονῶν τοῖς ἁγίοις. "],["proiel:20180408:greek-nt:26499","\u003cspan class=\"citation\"\u003eROM 15.26\u003c/span\u003e ηὐδόκησαν γὰρ Μακεδονία καὶ Ἀχαΐα κοινωνίαν τινὰ ποιήσασθαι εἰς τοὺς πτωχοὺς τῶν ἁγίων τῶν ἐν Ἱερουσαλήμ. "],["proiel:20180408:greek-nt:26500","\u003cspan class=\"citation\"\u003eROM 15.27\u003c/span\u003e ηὐδόκησαν γάρ, καὶ ὀφειλέται εἰσὶν αὐτῶν· "],["proiel:20180408:greek-nt:26501","εἰ γὰρ τοῖς πνευματικοῖς αὐτῶν ἐκοινώνησαν τὰ ἔθνη, ὀφείλουσιν καὶ ἐν τοῖς σαρκικοῖς λειτουργῆσαι αὐτοῖς. "],["proiel:20180408:greek-nt:26502","\u003cspan class=\"citation\"\u003eROM 15.28\u003c/span\u003e τοῦτο οὖν ἐπιτελέσας, καὶ σφραγισάμενος αὐτοῖς τὸν καρπὸν τοῦτον, ἀπελεύσομαι δι’ ὑμῶν εἰς Σπανίαν· "],["proiel:20180408:greek-nt:26503","\u003cspan class=\"citation\"\u003eROM 15.29\u003c/span\u003e οἶδα δὲ ὅτι ἐρχόμενος πρὸς ὑμᾶς ἐν πληρώματι εὐλογίας Χριστοῦ ἐλεύσομαι. "],["proiel:20180408:greek-nt:26504","\u003cspan class=\"citation\"\u003eROM 15.30\u003c/span\u003e παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ διὰ τῆς ἀγάπης τοῦ πνεύματος, συναγωνίσασθαί μοι ἐν ταῖς προσευχαῖς ὑπὲρ ἐμοῦ πρὸς τὸν θεόν, \u003cspan class=\"citation\"\u003eROM 15.31\u003c/span\u003e ἵνα ῥυσθῶ ἀπὸ τῶν ἀπειθούντων ἐν τῇ Ἰουδαίᾳ καὶ ἡ διακονία μου ἡ εἰς Ἱερουσαλὴμ εὐπρόσδεκτος τοῖς ἁγίοις γένηται, \u003cspan class=\"citation\"\u003eROM 15.32\u003c/span\u003e ἵνα ἐλθὼν ἐν χαρᾷ πρὸς ὑμᾶς διὰ θελήματος θεοῦ συναναπαύσωμαι ὑμῖν. "],["proiel:20180408:greek-nt:26505","\u003cspan class=\"citation\"\u003eROM 15.33\u003c/span\u003e ὁ δὲ θεὸς τῆς εἰρήνης μετὰ πάντων ὑμῶν· "],["proiel:20180408:greek-nt:26506","ἀμήν."],["proiel:20180408:greek-nt:26507","\u003cspan class=\"citation\"\u003eROM 16.1\u003c/span\u003e Συνίστημι δὲ ὑμῖν Φοίβην τὴν ἀδελφὴν ἡμῶν, οὖσαν διάκονον τῆς ἐκκλησίας τῆς ἐν Κενχρεαῖς, \u003cspan class=\"citation\"\u003eROM 16.2\u003c/span\u003e ἵνα αὐτὴν προσδέξησθε ἐν κυρίῳ ἀξίως τῶν ἁγίων, καὶ παραστῆτε αὐτῇ ἐν ᾧ ἂν ὑμῶν χρῄζῃ πράγματι, "],["proiel:20180408:greek-nt:63974","καὶ γὰρ αὐτὴ προστάτις πολλῶν ἐγενήθη καὶ ἐμοῦ αὐτοῦ. "],["proiel:20180408:greek-nt:26508","\u003cspan class=\"citation\"\u003eROM 16.3\u003c/span\u003e Ἀσπάσασθε Πρίσκαν καὶ Ἀκύλαν τοὺς συνεργούς μου ἐν Χριστῷ Ἰησοῦ, \u003cspan class=\"citation\"\u003eROM 16.4\u003c/span\u003e οἵτινες ὑπὲρ τῆς ψυχῆς μου τὸν ἑαυτῶν τράχηλον ὑπέθηκαν, οἷς οὐκ ἐγὼ μόνος εὐχαριστῶ ἀλλὰ καὶ πᾶσαι αἱ ἐκκλησίαι τῶν ἐθνῶν, \u003cspan class=\"citation\"\u003eROM 16.5\u003c/span\u003e καὶ τὴν κατ’ οἶκον αὐτῶν ἐκκλησίαν. "],["proiel:20180408:greek-nt:26509","ἀσπάσασθε Ἐπαινετὸν τὸν ἀγαπητόν μου, ὅς ἐστιν ἀπαρχὴ τῆς Ἀσίας εἰς Χριστόν. "],["proiel:20180408:greek-nt:26510","\u003cspan class=\"citation\"\u003eROM 16.6\u003c/span\u003e ἀσπάσασθε Μαρίαμ, ἥτις πολλὰ ἐκοπίασεν εἰς ὑμᾶς. "],["proiel:20180408:greek-nt:26511","\u003cspan class=\"citation\"\u003eROM 16.7\u003c/span\u003e ἀσπάσασθε Ἀνδρόνικον καὶ Ἰουνιᾶν τοὺς συγγενεῖς μου καὶ συναιχμαλώτους μου, οἵτινές εἰσιν ἐπίσημοι ἐν τοῖς ἀποστόλοις, οἳ καὶ πρὸ ἐμοῦ γέγοναν ἐν Χριστῷ. "],["proiel:20180408:greek-nt:26512","\u003cspan class=\"citation\"\u003eROM 16.8\u003c/span\u003e ἀσπάσασθε Ἀμπλιᾶτον τὸν ἀγαπητόν μου ἐν κυρίῳ. "],["proiel:20180408:greek-nt:26513","\u003cspan class=\"citation\"\u003eROM 16.9\u003c/span\u003e ἀσπάσασθε Οὐρβανὸν τὸν συνεργὸν ἡμῶν ἐν Χριστῷ καὶ Στάχυν τὸν ἀγαπητόν μου. "],["proiel:20180408:greek-nt:26514","\u003cspan class=\"citation\"\u003eROM 16.10\u003c/span\u003e ἀσπάσασθε Ἀπελλῆν τὸν δόκιμον ἐν Χριστῷ. "],["proiel:20180408:greek-nt:26515","ἀσπάσασθε τοὺς ἐκ τῶν Ἀριστοβούλου. "],["proiel:20180408:greek-nt:26516","\u003cspan class=\"citation\"\u003eROM 16.11\u003c/span\u003e ἀσπάσασθε Ἡρῳδίωνα τὸν συγγενῆ μου. "],["proiel:20180408:greek-nt:26517","ἀσπάσασθε τοὺς ἐκ τῶν Ναρκίσσου τοὺς ὄντας ἐν κυρίῳ. "],["proiel:20180408:greek-nt:26518","\u003cspan class=\"citation\"\u003eROM 16.12\u003c/span\u003e ἀσπάσασθε Τρύφαιναν καὶ Τρυφῶσαν τὰς κοπιώσας ἐν κυρίῳ. "],["proiel:20180408:greek-nt:26519","ἀσπάσασθε Περσίδα τὴν ἀγαπητήν, ἥτις πολλὰ ἐκοπίασεν ἐν κυρίῳ. "],["proiel:20180408:greek-nt:26520","\u003cspan class=\"citation\"\u003eROM 16.13\u003c/span\u003e ἀσπάσασθε Ῥοῦφον τὸν ἐκλεκτὸν ἐν κυρίῳ καὶ τὴν μητέρα αὐτοῦ καὶ ἐμοῦ. "],["proiel:20180408:greek-nt:26521","\u003cspan class=\"citation\"\u003eROM 16.14\u003c/span\u003e ἀσπάσασθε Ἀσύνκριτον, Φλέγοντα, Ἑρμῆν, Πατροβᾶν, Ἑρμᾶν, καὶ τοὺς σὺν αὐτοῖς ἀδελφούς. "],["proiel:20180408:greek-nt:26522","\u003cspan class=\"citation\"\u003eROM 16.15\u003c/span\u003e ἀσπάσασθε Φιλόλογον καὶ Ἰουλίαν, Νηρέα καὶ τὴν ἀδελφὴν αὐτοῦ, καὶ Ὀλυμπᾶν, καὶ τοὺς σὺν αὐτοῖς πάντας ἁγίους. "],["proiel:20180408:greek-nt:26523","\u003cspan class=\"citation\"\u003eROM 16.16\u003c/span\u003e ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ. "],["proiel:20180408:greek-nt:26524","ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι πᾶσαι τοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:26525","\u003cspan class=\"citation\"\u003eROM 16.17\u003c/span\u003e Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, σκοπεῖν τοὺς τὰς διχοστασίας καὶ τὰ σκάνδαλα παρὰ τὴν διδαχὴν ἣν ὑμεῖς ἐμάθετε ποιοῦντας, καὶ ἐκκλίνετε ἀπ’ αὐτῶν· "],["proiel:20180408:greek-nt:26526","\u003cspan class=\"citation\"\u003eROM 16.18\u003c/span\u003e οἱ γὰρ τοιοῦτοι τῷ κυρίῳ ἡμῶν Χριστῷ οὐ δουλεύουσιν ἀλλὰ τῇ ἑαυτῶν κοιλίᾳ, καὶ διὰ τῆς χρηστολογίας καὶ εὐλογίας ἐξαπατῶσιν τὰς καρδίας τῶν ἀκάκων. "],["proiel:20180408:greek-nt:26527","\u003cspan class=\"citation\"\u003eROM 16.19\u003c/span\u003e ἡ γὰρ ὑμῶν ὑπακοὴ εἰς πάντας ἀφίκετο· "],["proiel:20180408:greek-nt:26528","ἐφ’ ὑμῖν οὖν χαίρω, "],["proiel:20180408:greek-nt:63975","θέλω δὲ ὑμᾶς σοφοὺς εἶναι εἰς τὸ ἀγαθόν, ἀκεραίους δὲ εἰς τὸ κακόν. "],["proiel:20180408:greek-nt:26529","\u003cspan class=\"citation\"\u003eROM 16.20\u003c/span\u003e ὁ δὲ θεὸς τῆς εἰρήνης συντρίψει τὸν σατανᾶν ὑπὸ τοὺς πόδας ὑμῶν ἐν τάχει. "],["proiel:20180408:greek-nt:26530","Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ μεθ’ ὑμῶν. "],["proiel:20180408:greek-nt:26531","\u003cspan class=\"citation\"\u003eROM 16.21\u003c/span\u003e Ἀσπάζεται ὑμᾶς Τιμόθεος ὁ συνεργός μου, καὶ Λούκιος καὶ Ἰάσων καὶ Σωσίπατρος οἱ συγγενεῖς μου. "]]