[[26532,"\u003cspan class=\"citation\"\u003eROM 16.22\u003c/span\u003e ἀσπάζομαι ὑμᾶς ἐγὼ Τέρτιος ὁ γράψας τὴν ἐπιστολὴν ἐν κυρίῳ. "],[26533,"\u003cspan class=\"citation\"\u003eROM 16.23\u003c/span\u003e ἀσπάζεται ὑμᾶς Γάϊος ὁ ξένος μου καὶ ὅλης τῆς ἐκκλησίας. "],[26534,"ἀσπάζεται ὑμᾶς Ἔραστος ὁ οἰκονόμος τῆς πόλεως καὶ Κούαρτος ὁ ἀδελφός. "],[26535,"\u003cspan class=\"citation\"\u003eROM 16.25\u003c/span\u003e Τῷ δὲ δυναμένῳ ὑμᾶς στηρίξαι κατὰ τὸ εὐαγγέλιόν μου καὶ τὸ κήρυγμα Ἰησοῦ Χριστοῦ, κατὰ ἀποκάλυψιν μυστηρίου χρόνοις αἰωνίοις σεσιγημένου \u003cspan class=\"citation\"\u003eROM 16.26\u003c/span\u003e φανερωθέντος δὲ νῦν διά τε γραφῶν προφητικῶν κατ’ ἐπιταγὴν τοῦ αἰωνίου θεοῦ εἰς ὑπακοὴν πίστεως εἰς πάντα τὰ ἔθνη γνωρισθέντος, \u003cspan class=\"citation\"\u003eROM 16.27\u003c/span\u003e μόνῳ σοφῷ θεῷ, διὰ Ἰησοῦ Χριστοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· "],[26536,"ἀμήν."],[27285,"\u003cspan class=\"citation\"\u003e1COR 1.1\u003c/span\u003e Παῦλος κλητὸς ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ, καὶ Σωσθένης ὁ ἀδελφός, \u003cspan class=\"citation\"\u003e1COR 1.2\u003c/span\u003e τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, ἡγιασμένοις ἐν Χριστῷ Ἰησοῦ, κλητοῖς ἁγίοις, σὺν πᾶσιν τοῖς ἐπικαλουμένοις τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐν παντὶ τόπῳ, αὐτῶν καὶ ἡμῶν· "],[27286,"\u003cspan class=\"citation\"\u003e1COR 1.3\u003c/span\u003e χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],[27287,"\u003cspan class=\"citation\"\u003e1COR 1.4\u003c/span\u003e εὐχαριστῶ τῷ θεῷ μου πάντοτε περὶ ὑμῶν ἐπὶ τῇ χάριτι τοῦ θεοῦ τῇ δοθείσῃ ὑμῖν ἐν Χριστῷ Ἰησοῦ, \u003cspan class=\"citation\"\u003e1COR 1.5\u003c/span\u003e ὅτι ἐν παντὶ ἐπλουτίσθητε ἐν αὐτῷ, ἐν παντὶ λόγῳ καὶ πάσῃ γνώσει, \u003cspan class=\"citation\"\u003e1COR 1.6\u003c/span\u003e καθὼς τὸ μαρτύριον τοῦ Χριστοῦ ἐβεβαιώθη ἐν ὑμῖν, \u003cspan class=\"citation\"\u003e1COR 1.7\u003c/span\u003e ὥστε ὑμᾶς μὴ ὑστερεῖσθαι ἐν μηδενὶ χαρίσματι, ἀπεκδεχομένους τὴν ἀποκάλυψιν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ· "],[27288,"\u003cspan class=\"citation\"\u003e1COR 1.8\u003c/span\u003e ὃς καὶ βεβαιώσει ὑμᾶς ἕως τέλους ἀνεγκλήτους ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. "],[27289,"\u003cspan class=\"citation\"\u003e1COR 1.9\u003c/span\u003e πιστὸς ὁ θεὸς δι’ οὗ ἐκλήθητε εἰς κοινωνίαν τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν. "],[49354,"\u003cspan class=\"citation\"\u003e1COR 1.10\u003c/span\u003e παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἵνα τὸ αὐτὸ λέγητε πάντες, καὶ μὴ ᾖ ἐν ὑμῖν σχίσματα, ἦτε δὲ κατηρτισμένοι ἐν τῷ αὐτῷ νοῒ καὶ ἐν τῇ αὐτῇ γνώμῃ. "],[27291,"\u003cspan class=\"citation\"\u003e1COR 1.11\u003c/span\u003e ἐδηλώθη γάρ μοι περὶ ὑμῶν, ἀδελφοί μου, ὑπὸ τῶν Χλόης ὅτι ἔριδες ἐν ὑμῖν εἰσιν. "],[49356,"\u003cspan class=\"citation\"\u003e1COR 1.12\u003c/span\u003e λέγω δὲ τοῦτο, ὅτι ἕκαστος ὑμῶν λέγει, "],[49357,"ἐγὼ μέν εἰμι Παύλου, "],[64056,"ἐγὼ δὲ Ἀπολλῶ, "],[64057,"ἐγὼ δὲ Κηφᾶ, "],[64058,"ἐγὼ δὲ Χριστοῦ. "],[27293,"\u003cspan class=\"citation\"\u003e1COR 1.13\u003c/span\u003e μεμέρισται ὁ Χριστός; "],[27294,"μὴ Παῦλος ἐσταυρώθη ὑπὲρ ὑμῶν, ἢ εἰς τὸ ὄνομα Παύλου ἐβαπτίσθητε; "],[27295,"\u003cspan class=\"citation\"\u003e1COR 1.14\u003c/span\u003e εὐχαριστῶ ὅτι οὐδένα ὑμῶν ἐβάπτισα εἰ μὴ Κρίσπον καὶ Γάϊον, \u003cspan class=\"citation\"\u003e1COR 1.15\u003c/span\u003e ἵνα μή τις εἴπῃ ὅτι εἰς τὸ ἐμὸν ὄνομα ἐβαπτίσθητε. "],[27296,"\u003cspan class=\"citation\"\u003e1COR 1.16\u003c/span\u003e ἐβάπτισα δὲ καὶ τὸν Στεφανᾶ οἶκον· "],[27297,"λοιπὸν οὐκ οἶδα εἴ τινα ἄλλον ἐβάπτισα. "],[27298,"\u003cspan class=\"citation\"\u003e1COR 1.17\u003c/span\u003e οὐ γὰρ ἀπέστειλέν με Χριστὸς βαπτίζειν ἀλλὰ εὐαγγελίζεσθαι, οὐκ ἐν σοφίᾳ λόγου, ἵνα μὴ κενωθῇ ὁ σταυρὸς τοῦ Χριστοῦ. "],[49358,"\u003cspan class=\"citation\"\u003e1COR 1.18\u003c/span\u003e ὁ λόγος γὰρ ὁ τοῦ σταυροῦ τοῖς μὲν ἀπολλυμένοις μωρία ἐστίν, "],[49359,"τοῖς δὲ σῳζομένοις ἡμῖν δύναμις θεοῦ ἐστιν. "],[49360,"\u003cspan class=\"citation\"\u003e1COR 1.19\u003c/span\u003e γέγραπται γάρ, "],[49361,"ἀπολῶ τὴν σοφίαν τῶν σοφῶν, καὶ τὴν σύνεσιν τῶν συνετῶν ἀθετήσω. "],[27301,"\u003cspan class=\"citation\"\u003e1COR 1.20\u003c/span\u003e ποῦ σοφός; "],[27302,"ποῦ γραμματεύς; "],[27303,"ποῦ συζητητὴς τοῦ αἰῶνος τούτου; "],[27304,"οὐχὶ ἐμώρανεν ὁ θεὸς τὴν σοφίαν τοῦ κόσμου; "],[27305,"\u003cspan class=\"citation\"\u003e1COR 1.21\u003c/span\u003e ἐπειδὴ γὰρ ἐν τῇ σοφίᾳ τοῦ θεοῦ οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν θεόν, εὐδόκησεν ὁ θεὸς διὰ τῆς μωρίας τοῦ κηρύγματος σῶσαι τοὺς πιστεύοντας. "],[27306,"\u003cspan class=\"citation\"\u003e1COR 1.22\u003c/span\u003e ἐπειδὴ καὶ Ἰουδαῖοι σημεῖα αἰτοῦσιν καὶ Ἕλληνες σοφίαν ζητοῦσιν, \u003cspan class=\"citation\"\u003e1COR 1.23\u003c/span\u003e ἡμεῖς δὲ κηρύσσομεν Χριστὸν ἐσταυρωμένον, Ἰουδαίοις μὲν σκάνδαλον ἔθνεσιν δὲ μωρίαν, \u003cspan class=\"citation\"\u003e1COR 1.24\u003c/span\u003e αὐτοῖς δὲ τοῖς κλητοῖς, Ἰουδαίοις τε καὶ Ἕλλησιν, Χριστὸν θεοῦ δύναμιν καὶ θεοῦ σοφίαν· "],[27307,"\u003cspan class=\"citation\"\u003e1COR 1.25\u003c/span\u003e ὅτι τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν ἀνθρώπων ἐστίν, καὶ τὸ ἀσθενὲς τοῦ θεοῦ ἰσχυρότερον τῶν ἀνθρώπων. "],[27308,"\u003cspan class=\"citation\"\u003e1COR 1.26\u003c/span\u003e Βλέπετε γὰρ τὴν κλῆσιν ὑμῶν, ἀδελφοί, ὅτι οὐ πολλοὶ σοφοὶ κατὰ σάρκα, οὐ πολλοὶ δυνατοί, οὐ πολλοὶ εὐγενεῖς· "],[27309,"\u003cspan class=\"citation\"\u003e1COR 1.27\u003c/span\u003e ἀλλὰ τὰ μωρὰ τοῦ κόσμου ἐξελέξατο ὁ θεὸς ἵνα καταισχύνῃ τοὺς σοφούς, καὶ τὰ ἀσθενῆ τοῦ κόσμου ἐξελέξατο ὁ θεὸς ἵνα καταισχύνῃ τὰ ἰσχυρά, \u003cspan class=\"citation\"\u003e1COR 1.28\u003c/span\u003e καὶ τὰ ἀγενῆ τοῦ κόσμου καὶ τὰ ἐξουθενημένα ἐξελέξατο ὁ θεός, τὰ μὴ ὄντα, ἵνα τὰ ὄντα καταργήσῃ, \u003cspan class=\"citation\"\u003e1COR 1.29\u003c/span\u003e ὅπως μὴ καυχήσηται πᾶσα σὰρξ ἐνώπιον τοῦ θεοῦ. "],[27310,"\u003cspan class=\"citation\"\u003e1COR 1.30\u003c/span\u003e ἐξ αὐτοῦ δὲ ὑμεῖς ἐστὲ ἐν Χριστῷ Ἰησοῦ, ὃς ἐγενήθη σοφία ἡμῖν ἀπὸ θεοῦ, δικαιοσύνη τε καὶ ἁγιασμὸς καὶ ἀπολύτρωσις, \u003cspan class=\"citation\"\u003e1COR 1.31\u003c/span\u003e ἵνα καθὼς γέγραπται, ὁ καυχώμενος ἐν κυρίῳ καυχάσθω."]]