[[27359,"\u003cspan class=\"citation\"\u003e1COR 3.21\u003c/span\u003e ὥστε μηδεὶς καυχάσθω ἐν ἀνθρώποις· "],[49384,"πάντα γὰρ ὑμῶν ἐστιν, \u003cspan class=\"citation\"\u003e1COR 3.22\u003c/span\u003e εἴτε Παῦλος εἴτε Ἀπολλῶς εἴτε Κηφᾶς εἴτε κόσμος εἴτε ζωὴ εἴτε θάνατος εἴτε ἐνεστῶτα εἴτε μέλλοντα, "],[49385,"πάντα ὑμῶν, "],[49386,"\u003cspan class=\"citation\"\u003e1COR 3.23\u003c/span\u003e ὑμεῖς δὲ Χριστοῦ, "],[49387,"Χριστὸς δὲ θεοῦ."],[27361,"\u003cspan class=\"citation\"\u003e1COR 4.1\u003c/span\u003e Οὕτως ἡμᾶς λογιζέσθω ἄνθρωπος ὡς ὑπηρέτας Χριστοῦ καὶ οἰκονόμους μυστηρίων θεοῦ. "],[27362,"\u003cspan class=\"citation\"\u003e1COR 4.2\u003c/span\u003e ὧδε λοιπὸν ζητεῖται ἐν τοῖς οἰκονόμοις ἵνα πιστός τις εὑρεθῇ. "],[27363,"\u003cspan class=\"citation\"\u003e1COR 4.3\u003c/span\u003e ἐμοὶ δὲ εἰς ἐλάχιστόν ἐστιν ἵνα ὑφ’ ὑμῶν ἀνακριθῶ ἢ ὑπὸ ἀνθρωπίνης ἡμέρας· "],[27364,"ἀλλ’ οὐδὲ ἐμαυτὸν ἀνακρίνω· "],[49388,"\u003cspan class=\"citation\"\u003e1COR 4.4\u003c/span\u003e οὐδὲν γὰρ ἐμαυτῷ σύνοιδα, ἀλλ’ οὐκ ἐν τούτῳ δεδικαίωμαι, "],[49389,"ὁ δὲ ἀνακρίνων με κύριός ἐστιν. "],[27366,"\u003cspan class=\"citation\"\u003e1COR 4.5\u003c/span\u003e ὥστε μὴ πρὸ καιροῦ τι κρίνετε, ἕως ἂν ἔλθῃ ὁ κύριος, ὃς καὶ φωτίσει τὰ κρυπτὰ τοῦ σκότους καὶ φανερώσει τὰς βουλὰς τῶν καρδιῶν· "],[27367,"καὶ τότε ὁ ἔπαινος γενήσεται ἑκάστῳ ἀπὸ τοῦ θεοῦ. "],[27368,"\u003cspan class=\"citation\"\u003e1COR 4.6\u003c/span\u003e Ταῦτα δέ, ἀδελφοί, μετεσχημάτισα εἰς ἐμαυτὸν καὶ Ἀπολλῶν δι’ ὑμᾶς, ἵνα ἐν ἡμῖν μάθητε τὸ μὴ ὑπὲρ ἃ γέγραπται, ἵνα μὴ εἷς ὑπὲρ τοῦ ἑνὸς φυσιοῦσθε κατὰ τοῦ ἑτέρου. "],[27369,"\u003cspan class=\"citation\"\u003e1COR 4.7\u003c/span\u003e τίς γάρ σε διακρίνει; "],[27370,"τί δὲ ἔχεις ὃ οὐκ ἔλαβες; "],[27371,"εἰ δὲ καὶ ἔλαβες, τί καυχᾶσαι ὡς μὴ λαβών; "],[27372,"\u003cspan class=\"citation\"\u003e1COR 4.8\u003c/span\u003e ἤδη κεκορεσμένοι ἐστέ· "],[27373,"ἤδη ἐπλουτήσατε· "],[27374,"χωρὶς ἡμῶν ἐβασιλεύσατε· "],[27375,"καὶ ὄφελόν γε ἐβασιλεύσατε, ἵνα καὶ ἡμεῖς ὑμῖν συμβασιλεύσωμεν. "],[49390,"\u003cspan class=\"citation\"\u003e1COR 4.9\u003c/span\u003e δοκῶ γάρ, "],[49391,"ὁ θεὸς ἡμᾶς τοὺς ἀποστόλους ἐσχάτους ἀπέδειξεν ὡς ἐπιθανατίους, ὅτι θέατρον ἐγενήθημεν τῷ κόσμῳ καὶ ἀγγέλοις καὶ ἀνθρώποις. "],[49392,"\u003cspan class=\"citation\"\u003e1COR 4.10\u003c/span\u003e ἡμεῖς μωροὶ διὰ Χριστόν, "],[49393,"ὑμεῖς δὲ φρόνιμοι ἐν Χριστῷ· "],[49394,"ἡμεῖς ἀσθενεῖς, "],[49395,"ὑμεῖς δὲ ἰσχυροί· "],[49396,"ὑμεῖς ἔνδοξοι, "],[49397,"ἡμεῖς δὲ ἄτιμοι. "],[27380,"\u003cspan class=\"citation\"\u003e1COR 4.11\u003c/span\u003e ἄχρι τῆς ἄρτι ὥρας καὶ πεινῶμεν καὶ διψῶμεν καὶ γυμνιτεύομεν καὶ κολαφιζόμεθα καὶ ἀστατοῦμεν \u003cspan class=\"citation\"\u003e1COR 4.12\u003c/span\u003e καὶ κοπιῶμεν ἐργαζόμενοι ταῖς ἰδίαις χερσίν· "],[49398,"λοιδορούμενοι εὐλογοῦμεν, "],[49399,"διωκόμενοι ἀνεχόμεθα, "],[49400,"\u003cspan class=\"citation\"\u003e1COR 4.13\u003c/span\u003e δυσφημούμενοι παρακαλοῦμεν· "],[27382,"ὡς περικαθάρματα τοῦ κόσμου ἐγενήθημεν, πάντων περίψημα, ἕως ἄρτι. "],[27383,"\u003cspan class=\"citation\"\u003e1COR 4.14\u003c/span\u003e οὐκ ἐντρέπων ὑμᾶς γράφω ταῦτα, ἀλλ’ ὡς τέκνα μου ἀγαπητὰ νουθετῶν· "],[49401,"\u003cspan class=\"citation\"\u003e1COR 4.15\u003c/span\u003e ἐὰν γὰρ μυρίους παιδαγωγοὺς ἔχητε ἐν Χριστῷ, ἀλλ’ οὐ πολλοὺς πατέρας, "],[49402,"ἐν γὰρ Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου ἐγὼ ὑμᾶς ἐγέννησα. "],[49403,"\u003cspan class=\"citation\"\u003e1COR 4.16\u003c/span\u003e παρακαλῶ οὖν ὑμᾶς, "],[49404,"μιμηταί μου γίνεσθε. "],[27386,"\u003cspan class=\"citation\"\u003e1COR 4.17\u003c/span\u003e διὰ τοῦτο αὐτὸ ἔπεμψα ὑμῖν Τιμόθεον, ὅς ἐστίν μου τέκνον ἀγαπητὸν καὶ πιστὸν ἐν κυρίῳ, ὃς ὑμᾶς ἀναμνήσει τὰς ὁδούς μου τὰς ἐν Χριστῷ Ἰησοῦ, καθὼς πανταχοῦ ἐν πάσῃ ἐκκλησίᾳ διδάσκω. "],[27387,"\u003cspan class=\"citation\"\u003e1COR 4.18\u003c/span\u003e ὡς μὴ ἐρχομένου δέ μου πρὸς ὑμᾶς ἐφυσιώθησάν τινες· "],[49405,"\u003cspan class=\"citation\"\u003e1COR 4.19\u003c/span\u003e ἐλεύσομαι δὲ ταχέως πρὸς ὑμᾶς, ἐὰν ὁ κύριος θελήσῃ, καὶ γνώσομαι οὐ τὸν λόγον τῶν πεφυσιωμένων ἀλλὰ τὴν δύναμιν, "],[49406,"\u003cspan class=\"citation\"\u003e1COR 4.20\u003c/span\u003e οὐ γὰρ ἐν λόγῳ ἡ βασιλεία τοῦ θεοῦ ἀλλ’ ἐν δυνάμει. "],[27389,"\u003cspan class=\"citation\"\u003e1COR 4.21\u003c/span\u003e τί θέλετε; "],[27390,"ἐν ῥάβδῳ ἔλθω πρὸς ὑμᾶς, ἢ ἐν ἀγάπῃ πνεύματί τε πραΰτητος;"],[27391,"\u003cspan class=\"citation\"\u003e1COR 5.1\u003c/span\u003e Ὅλως ἀκούεται ἐν ὑμῖν πορνεία, καὶ τοιαύτη πορνεία ἥτις οὐδὲ ἐν τοῖς ἔθνεσιν, ὥστε γυναῖκά τινα τοῦ πατρὸς ἔχειν. "],[27392,"\u003cspan class=\"citation\"\u003e1COR 5.2\u003c/span\u003e καὶ ὑμεῖς πεφυσιωμένοι ἐστέ, καὶ οὐχὶ μᾶλλον ἐπενθήσατε, ἵνα ἀρθῇ ἐκ μέσου ὑμῶν ὁ τὸ ἔργον τοῦτο πράξας; "],[27393,"\u003cspan class=\"citation\"\u003e1COR 5.3\u003c/span\u003e ἐγὼ μὲν γάρ, ἀπὼν τῷ σώματι παρὼν δὲ τῷ πνεύματι, ἤδη κέκρικα ὡς παρὼν τὸν οὕτως τοῦτο κατεργασάμενον \u003cspan class=\"citation\"\u003e1COR 5.4\u003c/span\u003e ἐν τῷ ὀνόματι τοῦ κυρίου Ἰησοῦ, συναχθέντων ὑμῶν καὶ τοῦ ἐμοῦ πνεύματος σὺν τῇ δυνάμει τοῦ κυρίου ἡμῶν Ἰησοῦ, \u003cspan class=\"citation\"\u003e1COR 5.5\u003c/span\u003e παραδοῦναι τὸν τοιοῦτον τῷ σατανᾷ εἰς ὄλεθρον τῆς σαρκός, ἵνα τὸ πνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου Ἰησοῦ. "],[27394,"\u003cspan class=\"citation\"\u003e1COR 5.6\u003c/span\u003e Οὐ καλὸν τὸ καύχημα ὑμῶν. "],[27395,"οὐκ οἴδατε ὅτι μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ; "],[27396,"\u003cspan class=\"citation\"\u003e1COR 5.7\u003c/span\u003e ἐκκαθάρατε τὴν παλαιὰν ζύμην, ἵνα ἦτε νέον φύραμα, καθώς ἐστε ἄζυμοι· "],[27397,"καὶ γὰρ τὸ πάσχα ἡμῶν ἐτύθη Χριστός· "],[27398,"\u003cspan class=\"citation\"\u003e1COR 5.8\u003c/span\u003e ὥστε ἑορτάζωμεν, μὴ ἐν ζύμῃ παλαιᾷ μηδὲ ἐν ζύμῃ κακίας καὶ πονηρίας, ἀλλ’ ἐν ἀζύμοις εἰλικρινίας καὶ ἀληθείας. "],[27399,"\u003cspan class=\"citation\"\u003e1COR 5.9\u003c/span\u003e Ἔγραψα ὑμῖν ἐν τῇ ἐπιστολῇ μὴ συναναμίγνυσθαι πόρνοις, "],[57037,"\u003cspan class=\"citation\"\u003e1COR 5.10\u003c/span\u003e οὐ πάντως τοῖς πόρνοις τοῦ κόσμου τούτου ἢ τοῖς πλεονέκταις καὶ ἅρπαξιν ἢ εἰδωλολάτραις, "],[57034,"ἐπεὶ ὠφείλετε ἄρα ἐκ τοῦ κόσμου ἐξελθεῖν. "],[27400,"\u003cspan class=\"citation\"\u003e1COR 5.11\u003c/span\u003e νυνὶ δὲ ἔγραψα ὑμῖν μὴ συναναμίγνυσθαι ἐάν τις ἀδελφὸς ὀνομαζόμενος ᾖ πόρνος ἢ πλεονέκτης ἢ εἰδωλολάτρης ἢ λοίδορος ἢ μέθυσος ἢ ἅρπαξ, τῷ τοιούτῳ μηδὲ συνεσθίειν. "]]