[[27615,"\u003cspan class=\"citation\"\u003e1COR 11.10\u003c/span\u003e διὰ τοῦτο ὀφείλει ἡ γυνὴ ἐξουσίαν ἔχειν ἐπὶ τῆς κεφαλῆς διὰ τοὺς ἀγγέλους. "],[27616,"\u003cspan class=\"citation\"\u003e1COR 11.11\u003c/span\u003e πλὴν οὔτε γυνὴ χωρὶς ἀνδρὸς οὔτε ἀνὴρ χωρὶς γυναικὸς ἐν κυρίῳ· "],[27617,"\u003cspan class=\"citation\"\u003e1COR 11.12\u003c/span\u003e ὥσπερ γὰρ ἡ γυνὴ ἐκ τοῦ ἀνδρός, οὕτως καὶ ὁ ἀνὴρ διὰ τῆς γυναικός· "],[27618,"τὰ δὲ πάντα ἐκ τοῦ θεοῦ. "],[27619,"\u003cspan class=\"citation\"\u003e1COR 11.13\u003c/span\u003e ἐν ὑμῖν αὐτοῖς κρίνατε· "],[27620,"πρέπον ἐστὶν γυναῖκα ἀκατακάλυπτον τῷ θεῷ προσεύχεσθαι; "],[27621,"\u003cspan class=\"citation\"\u003e1COR 11.14\u003c/span\u003e οὐδὲ ἡ φύσις αὐτὴ διδάσκει ὑμᾶς ὅτι ἀνὴρ μὲν ἐὰν κομᾷ ἀτιμία αὐτῷ ἐστιν, \u003cspan class=\"citation\"\u003e1COR 11.15\u003c/span\u003e γυνὴ δὲ ἐὰν κομᾷ δόξα αὐτῇ ἐστιν; "],[27622,"ὅτι ἡ κόμη ἀντὶ περιβολαίου δέδοται αὐτῇ. "],[27623,"\u003cspan class=\"citation\"\u003e1COR 11.16\u003c/span\u003e Εἰ δέ τις δοκεῖ φιλόνεικος εἶναι, ἡμεῖς τοιαύτην συνήθειαν οὐκ ἔχομεν, οὐδὲ αἱ ἐκκλησίαι τοῦ θεοῦ. "],[27624,"\u003cspan class=\"citation\"\u003e1COR 11.17\u003c/span\u003e Τοῦτο δὲ παραγγέλλων οὐκ ἐπαινῶ ὅτι οὐκ εἰς τὸ κρεῖσσον ἀλλὰ εἰς τὸ ἧσσον συνέρχεσθε. "],[27625,"\u003cspan class=\"citation\"\u003e1COR 11.18\u003c/span\u003e πρῶτον μὲν γὰρ συνερχομένων ὑμῶν ἐν ἐκκλησίᾳ ἀκούω σχίσματα ἐν ὑμῖν ὑπάρχειν, καὶ μέρος τι πιστεύω. "],[27626,"\u003cspan class=\"citation\"\u003e1COR 11.19\u003c/span\u003e δεῖ γὰρ καὶ αἱρέσεις ἐν ὑμῖν εἶναι, ἵνα οἱ δόκιμοι φανεροὶ γένωνται ἐν ὑμῖν. "],[49451,"\u003cspan class=\"citation\"\u003e1COR 11.20\u003c/span\u003e συνερχομένων οὖν ὑμῶν ἐπὶ τὸ αὐτὸ οὐκ ἔστιν κυριακὸν δεῖπνον φαγεῖν, "],[49452,"\u003cspan class=\"citation\"\u003e1COR 11.21\u003c/span\u003e ἕκαστος γὰρ τὸ ἴδιον δεῖπνον προλαμβάνει ἐν τῷ φαγεῖν, καὶ ὃς μὲν πεινᾷ, ὃς δὲ μεθύει. "],[27628,"\u003cspan class=\"citation\"\u003e1COR 11.22\u003c/span\u003e μὴ γὰρ οἰκίας οὐκ ἔχετε εἰς τὸ ἐσθίειν καὶ πίνειν; "],[27629,"ἢ τῆς ἐκκλησίας τοῦ θεοῦ καταφρονεῖτε, καὶ καταισχύνετε τοὺς μὴ ἔχοντας; "],[27630,"τί εἴπω ὑμῖν; "],[27631,"ἐπαινέσω ὑμᾶς; "],[27632,"ἐν τούτῳ οὐκ ἐπαινῶ. "],[49453,"\u003cspan class=\"citation\"\u003e1COR 11.23\u003c/span\u003e ἐγὼ γὰρ παρέλαβον ἀπὸ τοῦ κυρίου, ὃ καὶ παρέδωκα ὑμῖν, ὅτι ὁ κύριος Ἰησοῦς ἐν τῇ νυκτὶ ᾗ παρεδίδετο ἔλαβεν ἄρτον \u003cspan class=\"citation\"\u003e1COR 11.24\u003c/span\u003e καὶ εὐχαριστήσας ἔκλασεν καὶ εἶπεν, "],[49454,"τοῦτό μού ἐστιν τὸ σῶμα τὸ ὑπὲρ ὑμῶν· "],[27634,"τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν. "],[49455,"\u003cspan class=\"citation\"\u003e1COR 11.25\u003c/span\u003e ὡσαύτως καὶ τὸ ποτήριον μετὰ τὸ δειπνῆσαι, λέγων, "],[49456,"τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐστὶν ἐν τῷ ἐμῷ αἵματι· "],[27636,"τοῦτο ποιεῖτε, ὁσάκις ἐὰν πίνητε, εἰς τὴν ἐμὴν ἀνάμνησιν. "],[27637,"\u003cspan class=\"citation\"\u003e1COR 11.26\u003c/span\u003e ὁσάκις γὰρ ἐὰν ἐσθίητε τὸν ἄρτον τοῦτον καὶ τὸ ποτήριον πίνητε, τὸν θάνατον τοῦ κυρίου καταγγέλλετε, ἄχρι οὗ ἔλθῃ. "],[27638,"\u003cspan class=\"citation\"\u003e1COR 11.27\u003c/span\u003e ὥστε ὃς ἂν ἐσθίῃ τὸν ἄρτον ἢ πίνῃ τὸ ποτήριον τοῦ κυρίου ἀναξίως, ἔνοχος ἔσται τοῦ σώματος καὶ τοῦ αἵματος τοῦ κυρίου. "],[27639,"\u003cspan class=\"citation\"\u003e1COR 11.28\u003c/span\u003e δοκιμαζέτω δὲ ἄνθρωπος ἑαυτόν, καὶ οὕτως ἐκ τοῦ ἄρτου ἐσθιέτω καὶ ἐκ τοῦ ποτηρίου πινέτω· "],[27640,"\u003cspan class=\"citation\"\u003e1COR 11.29\u003c/span\u003e ὁ γὰρ ἐσθίων καὶ πίνων κρίμα ἑαυτῷ ἐσθίει καὶ πίνει μὴ διακρίνων τὸ σῶμα. "],[27641,"\u003cspan class=\"citation\"\u003e1COR 11.30\u003c/span\u003e διὰ τοῦτο ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι καὶ κοιμῶνται ἱκανοί. "],[27642,"\u003cspan class=\"citation\"\u003e1COR 11.31\u003c/span\u003e εἰ δὲ ἑαυτοὺς διεκρίνομεν, οὐκ ἂν ἐκρινόμεθα· "],[27643,"\u003cspan class=\"citation\"\u003e1COR 11.32\u003c/span\u003e κρινόμενοι δὲ ὑπὸ τοῦ κυρίου παιδευόμεθα, ἵνα μὴ σὺν τῷ κόσμῳ κατακριθῶμεν. "],[27644,"\u003cspan class=\"citation\"\u003e1COR 11.33\u003c/span\u003e ὥστε, ἀδελφοί μου, συνερχόμενοι εἰς τὸ φαγεῖν ἀλλήλους ἐκδέχεσθε. "],[27645,"\u003cspan class=\"citation\"\u003e1COR 11.34\u003c/span\u003e εἴ τις πεινᾷ, ἐν οἴκῳ ἐσθιέτω, ἵνα μὴ εἰς κρίμα συνέρχησθε. "],[27646,"τὰ δὲ λοιπὰ ὡς ἂν ἔλθω διατάξομαι."],[27647,"\u003cspan class=\"citation\"\u003e1COR 12.1\u003c/span\u003e Περὶ δὲ τῶν πνευματικῶν, ἀδελφοί, οὐ θέλω ὑμᾶς ἀγνοεῖν. "],[27648,"\u003cspan class=\"citation\"\u003e1COR 12.2\u003c/span\u003e οἴδατε ὅτι ὅτε ἔθνη ἦτε πρὸς τὰ εἴδωλα τὰ ἄφωνα ὡς ἂν ἤγεσθε ἀπαγόμενοι. "],[27649,"\u003cspan class=\"citation\"\u003e1COR 12.3\u003c/span\u003e διὸ γνωρίζω ὑμῖν ὅτι οὐδεὶς ἐν πνεύματι θεοῦ λαλῶν λέγει, ἀνάθεμα Ἰησοῦς, καὶ οὐδεὶς δύναται εἰπεῖν, κύριος Ἰησοῦς, εἰ μὴ ἐν πνεύματι ἁγίῳ. "],[49457,"\u003cspan class=\"citation\"\u003e1COR 12.4\u003c/span\u003e Διαιρέσεις δὲ χαρισμάτων εἰσίν, "],[49458,"τὸ δὲ αὐτὸ πνεῦμα· "],[27651,"\u003cspan class=\"citation\"\u003e1COR 12.5\u003c/span\u003e καὶ διαιρέσεις διακονιῶν εἰσιν, καὶ ὁ αὐτὸς κύριος· "],[49459,"\u003cspan class=\"citation\"\u003e1COR 12.6\u003c/span\u003e καὶ διαιρέσεις ἐνεργημάτων εἰσίν, "],[49460,"ὁ δὲ αὐτὸς θεός, ὁ ἐνεργῶν τὰ πάντα ἐν πᾶσιν. "],[27653,"\u003cspan class=\"citation\"\u003e1COR 12.7\u003c/span\u003e ἑκάστῳ δὲ δίδοται ἡ φανέρωσις τοῦ πνεύματος πρὸς τὸ συμφέρον. "],[27654,"\u003cspan class=\"citation\"\u003e1COR 12.8\u003c/span\u003e ᾧ μὲν γὰρ διὰ τοῦ πνεύματος δίδοται λόγος σοφίας, "],[64068,"ἄλλῳ δὲ λόγος γνώσεως κατὰ τὸ αὐτὸ πνεῦμα, "],[64069," \u003cspan class=\"citation\"\u003e1COR 12.9\u003c/span\u003e ἑτέρῳ πίστις ἐν τῷ αὐτῷ πνεύματι, "],[64070,"ἄλλῳ δὲ χαρίσματα ἰαμάτων ἐν τῷ ἑνὶ πνεύματι, "],[64071," \u003cspan class=\"citation\"\u003e1COR 12.10\u003c/span\u003e ἄλλῳ δὲ ἐνεργήματα δυνάμεων, "],[64072,"ἄλλῳ δὲ προφητεία, "],[64073,"ἄλλῳ δὲ διάκρισις πνευμάτων, "],[64074,"ἑτέρῳ γένη γλωσσῶν, "],[64075,"ἄλλῳ δὲ ἑρμηνεία γλωσσῶν· "],[27655,"\u003cspan class=\"citation\"\u003e1COR 12.11\u003c/span\u003e πάντα δὲ ταῦτα ἐνεργεῖ τὸ ἓν καὶ τὸ αὐτὸ πνεῦμα, διαιροῦν ἰδίᾳ ἑκάστῳ καθὼς βούλεται. "],[27656,"\u003cspan class=\"citation\"\u003e1COR 12.12\u003c/span\u003e Καθάπερ γὰρ τὸ σῶμα ἕν ἐστιν καὶ μέλη πολλὰ ἔχει, πάντα δὲ τὰ μέλη τοῦ σώματος πολλὰ ὄντα ἕν ἐστιν σῶμα, οὕτως καὶ ὁ Χριστός· "],[27657,"\u003cspan class=\"citation\"\u003e1COR 12.13\u003c/span\u003e καὶ γὰρ ἐν ἑνὶ πνεύματι ἡμεῖς πάντες εἰς ἓν σῶμα ἐβαπτίσθημεν, εἴτε Ἰουδαῖοι εἴτε Ἕλληνες, εἴτε δοῦλοι εἴτε ἐλεύθεροι, καὶ πάντες ἓν πνεῦμα ἐποτίσθημεν. "]]