[["proiel:20180408:greek-nt:27841","μαρὰν ἀθά. "],["proiel:20180408:greek-nt:27842","\u003cspan class=\"citation\"\u003e1COR 16.23\u003c/span\u003e ἡ χάρις τοῦ κυρίου Ἰησοῦ μεθ’ ὑμῶν. "],["proiel:20180408:greek-nt:27843","\u003cspan class=\"citation\"\u003e1COR 16.24\u003c/span\u003e ἡ ἀγάπη μου μετὰ πάντων ὑμῶν ἐν Χριστῷ Ἰησοῦ."],["proiel:20180408:greek-nt:28605","\u003cspan class=\"citation\"\u003e2COR 1.1\u003c/span\u003e Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ, καὶ Τιμόθεος ὁ ἀδελφός, τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, σὺν τοῖς ἁγίοις πᾶσιν τοῖς οὖσιν ἐν ὅλῃ τῇ Ἀχαΐᾳ· "],["proiel:20180408:greek-nt:28606","\u003cspan class=\"citation\"\u003e2COR 1.2\u003c/span\u003e χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:28607","\u003cspan class=\"citation\"\u003e2COR 1.3\u003c/span\u003e Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῶν οἰκτιρμῶν καὶ θεὸς πάσης παρακλήσεως, \u003cspan class=\"citation\"\u003e2COR 1.4\u003c/span\u003e ὁ παρακαλῶν ἡμᾶς ἐπὶ πάσῃ τῇ θλίψει ἡμῶν, εἰς τὸ δύνασθαι ἡμᾶς παρακαλεῖν τοὺς ἐν πάσῃ θλίψει διὰ τῆς παρακλήσεως ἧς παρακαλούμεθα αὐτοὶ ὑπὸ τοῦ θεοῦ· "],["proiel:20180408:greek-nt:28608","\u003cspan class=\"citation\"\u003e2COR 1.5\u003c/span\u003e ὅτι καθὼς περισσεύει τὰ παθήματα τοῦ Χριστοῦ εἰς ἡμᾶς, οὕτως διὰ τοῦ Χριστοῦ περισσεύει καὶ ἡ παράκλησις ἡμῶν. "],["proiel:20180408:greek-nt:28609","\u003cspan class=\"citation\"\u003e2COR 1.6\u003c/span\u003e εἴτε δὲ θλιβόμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως καὶ σωτηρίας· "],["proiel:20180408:greek-nt:28610","εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν. "],["proiel:20180408:greek-nt:28611","καὶ ἡ ἐλπὶς ἡμῶν βεβαία ὑπὲρ ὑμῶν, \u003cspan class=\"citation\"\u003e2COR 1.7\u003c/span\u003e εἰδότες ὅτι ὡς κοινωνοί ἐστε τῶν παθημάτων, οὕτως καὶ τῆς παρακλήσεως. "],["proiel:20180408:greek-nt:28612","\u003cspan class=\"citation\"\u003e2COR 1.8\u003c/span\u003e Οὐ γὰρ θέλομεν ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὑπὲρ τῆς θλίψεως ἡμῶν τῆς γενομένης ἐν τῇ Ἀσίᾳ, ὅτι καθ’ ὑπερβολὴν ὑπὲρ δύναμιν ἐβαρήθημεν, ὥστε ἐξαπορηθῆναι ἡμᾶς καὶ τοῦ ζῆν· "],["proiel:20180408:greek-nt:28613","\u003cspan class=\"citation\"\u003e2COR 1.9\u003c/span\u003e ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανάτου ἐσχήκαμεν, ἵνα μὴ πεποιθότες ὦμεν ἐφ’ ἑαυτοῖς ἀλλ’ ἐπὶ τῷ θεῷ τῷ ἐγείροντι τοὺς νεκρούς· "],["proiel:20180408:greek-nt:28614","\u003cspan class=\"citation\"\u003e2COR 1.10\u003c/span\u003e ὃς ἐκ τηλικούτου θανάτου ἐρρύσατο ἡμᾶς καὶ ῥύσεται, εἰς ὃν ἠλπίκαμεν ὅτι καὶ ἔτι ῥύσεται, \u003cspan class=\"citation\"\u003e2COR 1.11\u003c/span\u003e συνυπουργούντων καὶ ὑμῶν ὑπὲρ ἡμῶν τῇ δεήσει, ἵνα ἐκ πολλῶν προσώπων τὸ εἰς ἡμᾶς χάρισμα διὰ πολλῶν εὐχαριστηθῇ ὑπὲρ ἡμῶν. "],["proiel:20180408:greek-nt:28615","\u003cspan class=\"citation\"\u003e2COR 1.12\u003c/span\u003e ἡ γὰρ καύχησις ἡμῶν αὕτη ἐστίν, τὸ μαρτύριον τῆς συνειδήσεως ἡμῶν, ὅτι ἐν ἁγιότητι καὶ εἰλικρινίᾳ τοῦ θεοῦ, οὐκ ἐν σοφίᾳ σαρκικῇ ἀλλ’ ἐν χάριτι θεοῦ, ἀνεστράφημεν ἐν τῷ κόσμῳ, περισσοτέρως δὲ πρὸς ὑμᾶς. "],["proiel:20180408:greek-nt:49650","\u003cspan class=\"citation\"\u003e2COR 1.13\u003c/span\u003e οὐ γὰρ ἄλλα γράφομεν ὑμῖν ἀλλ’ ἢ ἃ ἀναγινώσκετε ἢ καὶ ἐπιγινώσκετε, "],["proiel:20180408:greek-nt:49651","ἐλπίζω δὲ ὅτι ἕως τέλους ἐπιγνώσεσθε, \u003cspan class=\"citation\"\u003e2COR 1.14\u003c/span\u003e καθὼς καὶ ἐπέγνωτε ἡμᾶς ἀπὸ μέρους, ὅτι καύχημα ὑμῶν ἐσμεν καθάπερ καὶ ὑμεῖς ἡμῶν ἐν τῇ ἡμέρᾳ τοῦ κυρίου Ἰησοῦ. "],["proiel:20180408:greek-nt:28617","\u003cspan class=\"citation\"\u003e2COR 1.15\u003c/span\u003e Καὶ ταύτῃ τῇ πεποιθήσει ἐβουλόμην πρότερον πρὸς ὑμᾶς ἐλθεῖν, ἵνα δευτέραν χάριν σχῆτε, \u003cspan class=\"citation\"\u003e2COR 1.16\u003c/span\u003e καὶ δι’ ὑμῶν διελθεῖν εἰς Μακεδονίαν, καὶ πάλιν ἀπὸ Μακεδονίας ἐλθεῖν πρὸς ὑμᾶς καὶ ὑφ’ ὑμῶν προπεμφθῆναι εἰς τὴν Ἰουδαίαν. "],["proiel:20180408:greek-nt:28618","\u003cspan class=\"citation\"\u003e2COR 1.17\u003c/span\u003e τοῦτο οὖν βουλόμενος μήτι ἄρα τῇ ἐλαφρίᾳ ἐχρησάμην; "],["proiel:20180408:greek-nt:28619","ἢ ἃ βουλεύομαι κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρ’ ἐμοὶ τὸ ναὶ ναὶ καὶ τὸ οὒ οὔ; "],["proiel:20180408:greek-nt:28620","\u003cspan class=\"citation\"\u003e2COR 1.18\u003c/span\u003e πιστὸς δὲ ὁ θεὸς ὅτι ὁ λόγος ἡμῶν ὁ πρὸς ὑμᾶς οὐκ ἔστιν ναὶ καὶ οὔ. "],["proiel:20180408:greek-nt:28621","\u003cspan class=\"citation\"\u003e2COR 1.19\u003c/span\u003e ὁ τοῦ θεοῦ γὰρ υἱὸς Χριστὸς Ἰησοῦς ὁ ἐν ὑμῖν δι’ ἡμῶν κηρυχθείς, δι’ ἐμοῦ καὶ Σιλουανοῦ καὶ Τιμοθέου, οὐκ ἐγένετο ναὶ καὶ οὔ, ἀλλὰ ναὶ ἐν αὐτῷ γέγονεν. "],["proiel:20180408:greek-nt:49652","\u003cspan class=\"citation\"\u003e2COR 1.20\u003c/span\u003e ὅσαι γὰρ ἐπαγγελίαι θεοῦ, ἐν αὐτῷ τὸ ναί· "],["proiel:20180408:greek-nt:28623","διὸ καὶ δι’ αὐτοῦ τὸ ἀμὴν τῷ θεῷ πρὸς δόξαν δι’ ἡμῶν. "],["proiel:20180408:greek-nt:28624","\u003cspan class=\"citation\"\u003e2COR 1.21\u003c/span\u003e ὁ δὲ βεβαιῶν ἡμᾶς σὺν ὑμῖν εἰς Χριστὸν καὶ χρίσας ἡμᾶς θεός, \u003cspan class=\"citation\"\u003e2COR 1.22\u003c/span\u003e ὁ καὶ σφραγισάμενος ἡμᾶς καὶ δοὺς τὸν ἀραβῶνα τοῦ πνεύματος ἐν ταῖς καρδίαις ἡμῶν. "],["proiel:20180408:greek-nt:28625","\u003cspan class=\"citation\"\u003e2COR 1.23\u003c/span\u003e Ἐγὼ δὲ μάρτυρα τὸν θεὸν ἐπικαλοῦμαι ἐπὶ τὴν ἐμὴν ψυχήν, ὅτι φειδόμενος ὑμῶν οὐκέτι ἦλθον εἰς Κόρινθον. "],["proiel:20180408:greek-nt:49654","\u003cspan class=\"citation\"\u003e2COR 1.24\u003c/span\u003e οὐχ ὅτι κυριεύομεν ὑμῶν τῆς πίστεως, ἀλλὰ συνεργοί ἐσμεν τῆς χαρᾶς ὑμῶν, "],["proiel:20180408:greek-nt:49655","τῇ γὰρ πίστει ἑστήκατε."],["proiel:20180408:greek-nt:28627","\u003cspan class=\"citation\"\u003e2COR 2.1\u003c/span\u003e Ἔκρινα δὲ ἐμαυτῷ τοῦτο, τὸ μὴ πάλιν ἐν λύπῃ πρὸς ὑμᾶς ἐλθεῖν· "],["proiel:20180408:greek-nt:28628","\u003cspan class=\"citation\"\u003e2COR 2.2\u003c/span\u003e εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς, καὶ τίς ὁ εὐφραίνων με εἰ μὴ ὁ λυπούμενος ἐξ ἐμοῦ; "],["proiel:20180408:greek-nt:28629","\u003cspan class=\"citation\"\u003e2COR 2.3\u003c/span\u003e καὶ ἔγραψα τοῦτο αὐτὸ ἵνα μὴ ἐλθὼν λύπην σχῶ ἀφ’ ὧν ἔδει με χαίρειν, πεποιθὼς ἐπὶ πάντας ὑμᾶς ὅτι ἡ ἐμὴ χαρὰ πάντων ὑμῶν ἐστιν. "],["proiel:20180408:greek-nt:28630","\u003cspan class=\"citation\"\u003e2COR 2.4\u003c/span\u003e ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα ὑμῖν διὰ πολλῶν δακρύων, οὐχ ἵνα λυπηθῆτε ἀλλὰ τὴν ἀγάπην ἵνα γνῶτε ἣν ἔχω περισσοτέρως εἰς ὑμᾶς. "],["proiel:20180408:greek-nt:28631","\u003cspan class=\"citation\"\u003e2COR 2.5\u003c/span\u003e Εἰ δέ τις λελύπηκεν, οὐκ ἐμὲ λελύπηκεν, ἀλλὰ ἀπὸ μέρους, ἵνα μὴ ἐπιβαρῶ, πάντας ὑμᾶς. "],["proiel:20180408:greek-nt:28632","\u003cspan class=\"citation\"\u003e2COR 2.6\u003c/span\u003e ἱκανὸν τῷ τοιούτῳ ἡ ἐπιτιμία αὕτη ἡ ὑπὸ τῶν πλειόνων, \u003cspan class=\"citation\"\u003e2COR 2.7\u003c/span\u003e ὥστε τὸ ἐναντίον μᾶλλον ὑμᾶς χαρίσασθαι καὶ παρακαλέσαι, μήπως τῇ περισσοτέρᾳ λύπῃ καταποθῇ ὁ τοιοῦτος. "]]