[["proiel:20180408:greek-nt:28633","\u003cspan class=\"citation\"\u003e2COR 2.8\u003c/span\u003e διὸ παρακαλῶ ὑμᾶς κυρῶσαι εἰς αὐτὸν ἀγάπην· "],["proiel:20180408:greek-nt:28634","\u003cspan class=\"citation\"\u003e2COR 2.9\u003c/span\u003e εἰς τοῦτο γὰρ καὶ ἔγραψα ἵνα γνῶ τὴν δοκιμὴν ὑμῶν, εἰ εἰς πάντα ὑπήκοοί ἐστε. "],["proiel:20180408:greek-nt:28635","\u003cspan class=\"citation\"\u003e2COR 2.10\u003c/span\u003e ᾧ δέ τι χαρίζεσθε, καὶ ἐγώ· "],["proiel:20180408:greek-nt:28636","καὶ γὰρ ἐγὼ ὃ κεχάρισμαι, εἴ τι κεχάρισμαι, δι’ ὑμᾶς ἐν προσώπῳ Χριστοῦ, \u003cspan class=\"citation\"\u003e2COR 2.11\u003c/span\u003e ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ σατανᾶ· "],["proiel:20180408:greek-nt:28637","οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν. "],["proiel:20180408:greek-nt:28638","\u003cspan class=\"citation\"\u003e2COR 2.12\u003c/span\u003e Ἐλθὼν δὲ εἰς τὴν Τρῳάδα εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ, καὶ θύρας μοι ἀνεῳγμένης ἐν κυρίῳ, \u003cspan class=\"citation\"\u003e2COR 2.13\u003c/span\u003e οὐκ ἔσχηκα ἄνεσιν τῷ πνεύματί μου τῷ μὴ εὑρεῖν με Τίτον τὸν ἀδελφόν μου, ἀλλὰ ἀποταξάμενος αὐτοῖς ἐξῆλθον εἰς Μακεδονίαν. "],["proiel:20180408:greek-nt:28639","\u003cspan class=\"citation\"\u003e2COR 2.14\u003c/span\u003e Τῷ δὲ θεῷ χάρις τῷ πάντοτε θριαμβεύοντι ἡμᾶς ἐν τῷ Χριστῷ καὶ τὴν ὀσμὴν τῆς γνώσεως αὐτοῦ φανεροῦντι δι’ ἡμῶν ἐν παντὶ τόπῳ· "],["proiel:20180408:greek-nt:28640","\u003cspan class=\"citation\"\u003e2COR 2.15\u003c/span\u003e ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ θεῷ ἐν τοῖς σῳζομένοις καὶ ἐν τοῖς ἀπολλυμένοις, "],["proiel:20180408:greek-nt:57045"," \u003cspan class=\"citation\"\u003e2COR 2.16\u003c/span\u003e οἷς μὲν ὀσμὴ ἐκ θανάτου εἰς θάνατον,  "],["proiel:20180408:greek-nt:57046","οἷς δὲ ὀσμὴ ἐκ ζωῆς εἰς ζωήν. "],["proiel:20180408:greek-nt:28641","καὶ πρὸς ταῦτα τίς ἱκανός; "],["proiel:20180408:greek-nt:28642","\u003cspan class=\"citation\"\u003e2COR 2.17\u003c/span\u003e οὐ γάρ ἐσμεν ὡς οἱ πολλοὶ καπηλεύοντες τὸν λόγον τοῦ θεοῦ, ἀλλ’ ὡς ἐξ εἰλικρινίας,  "],["proiel:20180408:greek-nt:64108","ἀλλ’ ὡς ἐκ θεοῦ κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν."],["proiel:20180408:greek-nt:28643","\u003cspan class=\"citation\"\u003e2COR 3.1\u003c/span\u003e Ἀρχόμεθα πάλιν ἑαυτοὺς συνιστάνειν; "],["proiel:20180408:greek-nt:28644","ἢ μὴ χρῄζομεν ὥς τινες συστατικῶν ἐπιστολῶν πρὸς ὑμᾶς ἢ ἐξ ὑμῶν; "],["proiel:20180408:greek-nt:28645","\u003cspan class=\"citation\"\u003e2COR 3.2\u003c/span\u003e ἡ ἐπιστολὴ ἡμῶν ὑμεῖς ἐστε, ἐνγεγραμμένη ἐν ταῖς καρδίαις ἡμῶν, γινωσκομένη καὶ ἀναγινωσκομένη ὑπὸ πάντων ἀνθρώπων· "],["proiel:20180408:greek-nt:28646","\u003cspan class=\"citation\"\u003e2COR 3.3\u003c/span\u003e φανερούμενοι ὅτι ἐστὲ ἐπιστολὴ Χριστοῦ διακονηθεῖσα ὑφ’ ἡμῶν, ἐνγεγραμμένη οὐ μέλανι ἀλλὰ πνεύματι θεοῦ ζῶντος, οὐκ ἐν πλαξὶν λιθίναις ἀλλ’ ἐν πλαξὶν καρδίαις σαρκίναις. "],["proiel:20180408:greek-nt:28647","\u003cspan class=\"citation\"\u003e2COR 3.4\u003c/span\u003e πεποίθησιν δὲ τοιαύτην ἔχομεν διὰ τοῦ Χριστοῦ πρὸς τὸν θεόν. "],["proiel:20180408:greek-nt:28648","\u003cspan class=\"citation\"\u003e2COR 3.5\u003c/span\u003e οὐχ ὅτι ἀφ’ ἑαυτῶν ἱκανοί ἐσμεν λογίσασθαί τι ὡς ἐξ ἑαυτῶν, ἀλλ’ ἡ ἱκανότης ἡμῶν ἐκ τοῦ θεοῦ, \u003cspan class=\"citation\"\u003e2COR 3.6\u003c/span\u003e ὃς καὶ ἱκάνωσεν ἡμᾶς διακόνους καινῆς διαθήκης, οὐ γράμματος ἀλλὰ πνεύματος· "],["proiel:20180408:greek-nt:49656","τὸ γὰρ γράμμα ἀποκτέννει, "],["proiel:20180408:greek-nt:49657","τὸ δὲ πνεῦμα ζῳοποιεῖ. "],["proiel:20180408:greek-nt:28650","\u003cspan class=\"citation\"\u003e2COR 3.7\u003c/span\u003e εἰ δὲ ἡ διακονία τοῦ θανάτου ἐν γράμμασιν ἐντετυπωμένη λίθοις ἐγενήθη ἐν δόξῃ, ὥστε μὴ δύνασθαι ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ πρόσωπον Μωϋσέως διὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ τὴν καταργουμένην, \u003cspan class=\"citation\"\u003e2COR 3.8\u003c/span\u003e πῶς οὐχὶ μᾶλλον ἡ διακονία τοῦ πνεύματος ἔσται ἐν δόξῃ; "],["proiel:20180408:greek-nt:28651","\u003cspan class=\"citation\"\u003e2COR 3.9\u003c/span\u003e εἰ γὰρ τῇ διακονίᾳ τῆς κατακρίσεως δόξα, πολλῷ μᾶλλον περισσεύει ἡ διακονία τῆς δικαιοσύνης δόξῃ. "],["proiel:20180408:greek-nt:28652","\u003cspan class=\"citation\"\u003e2COR 3.10\u003c/span\u003e καὶ γὰρ οὐ δεδόξασται τὸ δεδοξασμένον ἐν τούτῳ τῷ μέρει εἵνεκεν τῆς ὑπερβαλλούσης δόξης. "],["proiel:20180408:greek-nt:28653","\u003cspan class=\"citation\"\u003e2COR 3.11\u003c/span\u003e εἰ γὰρ τὸ καταργούμενον διὰ δόξης, πολλῷ μᾶλλον τὸ μένον ἐν δόξῃ. "],["proiel:20180408:greek-nt:28654","\u003cspan class=\"citation\"\u003e2COR 3.12\u003c/span\u003e Ἔχοντες οὖν τοιαύτην ἐλπίδα πολλῇ παρρησίᾳ χρώμεθα, \u003cspan class=\"citation\"\u003e2COR 3.13\u003c/span\u003e καὶ οὐ καθάπερ Μωϋσῆς ἐτίθει κάλυμμα ἐπὶ τὸ πρόσωπον ἑαυτοῦ, πρὸς τὸ μὴ ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ τέλος τοῦ καταργουμένου. "],["proiel:20180408:greek-nt:28655","\u003cspan class=\"citation\"\u003e2COR 3.14\u003c/span\u003e ἀλλὰ ἐπωρώθη τὰ νοήματα αὐτῶν. "],["proiel:20180408:greek-nt:28656","ἄχρι γὰρ τῆς σήμερον ἡμέρας τὸ αὐτὸ κάλυμμα ἐπὶ τῇ ἀναγνώσει τῆς παλαιᾶς διαθήκης μένει μὴ ἀνακαλυπτόμενον, ὅτι ἐν Χριστῷ καταργεῖται· "],["proiel:20180408:greek-nt:28657","\u003cspan class=\"citation\"\u003e2COR 3.15\u003c/span\u003e ἀλλ’ ἕως σήμερον ἡνίκα ἂν ἀναγινώσκηται Μωϋσῆς κάλυμμα ἐπὶ τὴν καρδίαν αὐτῶν κεῖται· "],["proiel:20180408:greek-nt:28658","\u003cspan class=\"citation\"\u003e2COR 3.16\u003c/span\u003e ἡνίκα δὲ ἐὰν ἐπιστρέψῃ πρὸς κύριον, περιαιρεῖται τὸ κάλυμμα. "],["proiel:20180408:greek-nt:28659","\u003cspan class=\"citation\"\u003e2COR 3.17\u003c/span\u003e ὁ δὲ κύριος τὸ πνεῦμά ἐστιν· "],["proiel:20180408:greek-nt:28660","οὗ δὲ τὸ πνεῦμα κυρίου, ἐλευθερία. "],["proiel:20180408:greek-nt:28661","\u003cspan class=\"citation\"\u003e2COR 3.18\u003c/span\u003e ἡμεῖς δὲ πάντες ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν κυρίου κατοπτριζόμενοι τὴν αὐτὴν εἰκόνα μεταμορφούμεθα ἀπὸ δόξης εἰς δόξαν, καθάπερ ἀπὸ κυρίου πνεύματος."],["proiel:20180408:greek-nt:28662","\u003cspan class=\"citation\"\u003e2COR 4.1\u003c/span\u003e Διὰ τοῦτο, ἔχοντες τὴν διακονίαν ταύτην, καθὼς ἠλεήθημεν, οὐκ ἐγκακοῦμεν, \u003cspan class=\"citation\"\u003e2COR 4.2\u003c/span\u003e ἀλλὰ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύνης, μὴ περιπατοῦντες ἐν πανουργίᾳ μηδὲ δολοῦντες τὸν λόγον τοῦ θεοῦ, ἀλλὰ τῇ φανερώσει τῆς ἀληθείας συνιστάντες ἑαυτοὺς πρὸς πᾶσαν συνείδησιν ἀνθρώπων ἐνώπιον τοῦ θεοῦ. "],["proiel:20180408:greek-nt:28663","\u003cspan class=\"citation\"\u003e2COR 4.3\u003c/span\u003e εἰ δὲ καὶ ἔστιν κεκαλυμμένον τὸ εὐαγγέλιον ἡμῶν, ἐν τοῖς ἀπολλυμένοις ἐστὶν κεκαλυμμένον, \u003cspan class=\"citation\"\u003e2COR 4.4\u003c/span\u003e ἐν οἷς ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσεν τὰ νοήματα τῶν ἀπίστων εἰς τὸ μὴ αὐγάσαι τὸν φωτισμὸν τοῦ εὐαγγελίου τῆς δόξης τοῦ Χριστοῦ, ὅς ἐστιν εἰκὼν τοῦ θεοῦ. "],["proiel:20180408:greek-nt:49658","\u003cspan class=\"citation\"\u003e2COR 4.5\u003c/span\u003e οὐ γὰρ ἑαυτοὺς κηρύσσομεν ἀλλὰ Χριστὸν Ἰησοῦν κύριον, "],["proiel:20180408:greek-nt:49659","ἑαυτοὺς δὲ δούλους ὑμῶν διὰ Ἰησοῦν. "],["proiel:20180408:greek-nt:28665","\u003cspan class=\"citation\"\u003e2COR 4.6\u003c/span\u003e ὅτι ὁ θεὸς ὁ εἰπών, ἐκ σκότους φῶς λάμψει, ὃς ἔλαμψεν ἐν ταῖς καρδίαις ἡμῶν πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης τοῦ θεοῦ ἐν προσώπῳ Χριστοῦ. "]]