[["proiel:20180408:greek-nt:28736","\u003cspan class=\"citation\"\u003e2COR 8.1\u003c/span\u003e Γνωρίζομεν δὲ ὑμῖν, ἀδελφοί, τὴν χάριν τοῦ θεοῦ τὴν δεδομένην ἐν ταῖς ἐκκλησίαις τῆς Μακεδονίας, \u003cspan class=\"citation\"\u003e2COR 8.2\u003c/span\u003e ὅτι ἐν πολλῇ δοκιμῇ θλίψεως ἡ περισσεία τῆς χαρᾶς αὐτῶν καὶ ἡ κατὰ βάθους πτωχεία αὐτῶν ἐπερίσσευσεν εἰς τὸ πλοῦτος τῆς ἁπλότητος αὐτῶν· "],["proiel:20180408:greek-nt:49698","\u003cspan class=\"citation\"\u003e2COR 8.3\u003c/span\u003e ὅτι κατὰ δύναμιν, μαρτυρῶ, καὶ παρὰ δύναμιν, αὐθαίρετοι \u003cspan class=\"citation\"\u003e2COR 8.4\u003c/span\u003e μετὰ πολλῆς παρακλήσεως δεόμενοι ἡμῶν τὴν χάριν καὶ τὴν κοινωνίαν τῆς διακονίας τῆς εἰς τοὺς ἁγίους "],["proiel:20180408:greek-nt:49699","\u003cspan class=\"citation\"\u003e2COR 8.5\u003c/span\u003e καὶ οὐ καθὼς ἠλπίσαμεν ἀλλὰ ἑαυτοὺς ἔδωκαν πρῶτον τῷ κυρίῳ καὶ ἡμῖν διὰ θελήματος θεοῦ, \u003cspan class=\"citation\"\u003e2COR 8.6\u003c/span\u003e εἰς τὸ παρακαλέσαι ἡμᾶς Τίτον ἵνα καθὼς προενήρξατο οὕτως καὶ ἐπιτελέσῃ εἰς ὑμᾶς καὶ τὴν χάριν ταύτην. "],["proiel:20180408:greek-nt:28738","\u003cspan class=\"citation\"\u003e2COR 8.7\u003c/span\u003e ἀλλ’ ὥσπερ ἐν παντὶ περισσεύετε, πίστει καὶ λόγῳ καὶ γνώσει καὶ πάσῃ σπουδῇ καὶ τῇ ἐξ ὑμῶν ἐν ἡμῖν ἀγάπῃ, ἵνα καὶ ἐν ταύτῃ τῇ χάριτι περισσεύητε. "],["proiel:20180408:greek-nt:28739","\u003cspan class=\"citation\"\u003e2COR 8.8\u003c/span\u003e οὐ κατ’ ἐπιταγὴν λέγω, ἀλλὰ διὰ τῆς ἑτέρων σπουδῆς καὶ τὸ τῆς ὑμετέρας ἀγάπης γνήσιον δοκιμάζων· "],["proiel:20180408:greek-nt:28740","\u003cspan class=\"citation\"\u003e2COR 8.9\u003c/span\u003e γινώσκετε γὰρ τὴν χάριν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὅτι δι’ ὑμᾶς ἐπτώχευσεν πλούσιος ὤν, ἵνα ὑμεῖς τῇ ἐκείνου πτωχείᾳ πλουτήσητε. "],["proiel:20180408:greek-nt:28741","\u003cspan class=\"citation\"\u003e2COR 8.10\u003c/span\u003e καὶ γνώμην ἐν τούτῳ δίδωμι· "],["proiel:20180408:greek-nt:28742","τοῦτο γὰρ ὑμῖν συμφέρει, οἵτινες οὐ μόνον τὸ ποιῆσαι ἀλλὰ καὶ τὸ θέλειν προενήρξασθε ἀπὸ πέρυσι· "],["proiel:20180408:greek-nt:28743","\u003cspan class=\"citation\"\u003e2COR 8.11\u003c/span\u003e νυνὶ δὲ καὶ τὸ ποιῆσαι ἐπιτελέσατε, ὅπως καθάπερ ἡ προθυμία τοῦ θέλειν οὕτως καὶ τὸ ἐπιτελέσαι ἐκ τοῦ ἔχειν. "],["proiel:20180408:greek-nt:28744","\u003cspan class=\"citation\"\u003e2COR 8.12\u003c/span\u003e εἰ γὰρ ἡ προθυμία πρόκειται, καθὸ ἂν ἔχῃ εὐπρόσδεκτος, οὐ καθὸ οὐκ ἔχει. "],["proiel:20180408:greek-nt:28745","\u003cspan class=\"citation\"\u003e2COR 8.13\u003c/span\u003e οὐ γὰρ ἵνα ἄλλοις ἄνεσις, ὑμῖν θλῖψις, ἀλλ’ ἐξ ἰσότητος· "],["proiel:20180408:greek-nt:28746","ἐν τῷ νῦν καιρῷ τὸ ὑμῶν περίσσευμα εἰς τὸ ἐκείνων ὑστέρημα, \u003cspan class=\"citation\"\u003e2COR 8.14\u003c/span\u003e ἵνα καὶ τὸ ἐκείνων περίσσευμα γένηται εἰς τὸ ὑμῶν ὑστέρημα, ὅπως γένηται ἰσότης· "],["proiel:20180408:greek-nt:49700","\u003cspan class=\"citation\"\u003e2COR 8.15\u003c/span\u003e καθὼς γέγραπται, "],["proiel:20180408:greek-nt:49701","ὁ τὸ πολὺ οὐκ ἐπλεόνασεν, καὶ ὁ τὸ ὀλίγον οὐκ ἠλαττόνησεν. "],["proiel:20180408:greek-nt:49702","\u003cspan class=\"citation\"\u003e2COR 8.16\u003c/span\u003e Χάρις δὲ τῷ θεῷ τῷ διδόντι τὴν αὐτὴν σπουδὴν ὑπὲρ ὑμῶν ἐν τῇ καρδίᾳ Τίτου, \u003cspan class=\"citation\"\u003e2COR 8.17\u003c/span\u003e ὅτι τὴν μὲν παράκλησιν ἐδέξατο, σπουδαιότερος δὲ ὑπάρχων αὐθαίρετος ἐξῆλθεν πρὸς ὑμᾶς. "],["proiel:20180408:greek-nt:28749","\u003cspan class=\"citation\"\u003e2COR 8.18\u003c/span\u003e συνεπέμψαμεν δὲ τὸν ἀδελφὸν μετ’ αὐτοῦ, οὗ ὁ ἔπαινος ἐν τῷ εὐαγγελίῳ διὰ πασῶν τῶν ἐκκλησιῶν  "],["proiel:20180408:greek-nt:64122"," \u003cspan class=\"citation\"\u003e2COR 8.19\u003c/span\u003e οὐ μόνον δὲ ἀλλὰ καὶ χειροτονηθεὶς ὑπὸ τῶν ἐκκλησιῶν συνέκδημος ἡμῶν σὺν τῇ χάριτι ταύτῃ τῇ διακονουμένῃ ὑφ’ ἡμῶν πρὸς τὴν αὐτοῦ τοῦ κυρίου δόξαν καὶ προθυμίαν ἡμῶν, \u003cspan class=\"citation\"\u003e2COR 8.20\u003c/span\u003e στελλόμενοι τοῦτο μή τις ἡμᾶς μωμήσηται ἐν τῇ ἁδρότητι ταύτῃ τῇ διακονουμένῃ ὑφ’ ἡμῶν· "],["proiel:20180408:greek-nt:28750","\u003cspan class=\"citation\"\u003e2COR 8.21\u003c/span\u003e προνοοῦμεν γὰρ καλὰ οὐ μόνον ἐνώπιον κυρίου ἀλλὰ καὶ ἐνώπιον ἀνθρώπων. "],["proiel:20180408:greek-nt:28751","\u003cspan class=\"citation\"\u003e2COR 8.22\u003c/span\u003e συνεπέμψαμεν δὲ αὐτοῖς τὸν ἀδελφὸν ἡμῶν ὃν ἐδοκιμάσαμεν ἐν πολλοῖς πολλάκις σπουδαῖον ὄντα, νυνὶ δὲ πολὺ σπουδαιότερον πεποιθήσει πολλῇ τῇ εἰς ὑμᾶς. "],["proiel:20180408:greek-nt:28752","\u003cspan class=\"citation\"\u003e2COR 8.23\u003c/span\u003e εἴτε ὑπὲρ Τίτου, κοινωνὸς ἐμὸς καὶ εἰς ὑμᾶς συνεργός· "],["proiel:20180408:greek-nt:28753","εἴτε ἀδελφοὶ ἡμῶν, ἀπόστολοι ἐκκλησιῶν, δόξα Χριστοῦ. "],["proiel:20180408:greek-nt:28754","\u003cspan class=\"citation\"\u003e2COR 8.24\u003c/span\u003e τὴν οὖν ἔνδειξιν τῆς ἀγάπης ὑμῶν καὶ ἡμῶν καυχήσεως ὑπὲρ ὑμῶν εἰς αὐτοὺς ἐνδεικνύμενοι εἰς πρόσωπον τῶν ἐκκλησιῶν."],["proiel:20180408:greek-nt:49704","\u003cspan class=\"citation\"\u003e2COR 9.1\u003c/span\u003e Περὶ μὲν γὰρ τῆς διακονίας τῆς εἰς τοὺς ἁγίους περισσόν μοί ἐστιν τὸ γράφειν ὑμῖν, "],["proiel:20180408:greek-nt:49705","\u003cspan class=\"citation\"\u003e2COR 9.2\u003c/span\u003e οἶδα γὰρ τὴν προθυμίαν ὑμῶν ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν ὅτι Ἀχαΐα παρεσκεύασται ἀπὸ πέρυσι, καὶ τὸ ὑμῶν ζῆλος ἠρέθισεν τοὺς πλείονας. "],["proiel:20180408:greek-nt:28756","\u003cspan class=\"citation\"\u003e2COR 9.3\u003c/span\u003e ἔπεμψα δὲ τοὺς ἀδελφούς, ἵνα μὴ τὸ καύχημα ἡμῶν τὸ ὑπὲρ ὑμῶν κενωθῇ ἐν τῷ μέρει τούτῳ, ἵνα καθὼς ἔλεγον παρεσκευασμένοι ἦτε, \u003cspan class=\"citation\"\u003e2COR 9.4\u003c/span\u003e μήπως ἐὰν ἔλθωσιν σὺν ἐμοὶ Μακεδόνες καὶ εὕρωσιν ὑμᾶς ἀπαρασκευάστους καταισχυνθῶμεν ἡμεῖς, ἵνα μὴ λέγωμεν ὑμεῖς, ἐν τῇ ὑποστάσει ταύτῃ. "],["proiel:20180408:greek-nt:28757","\u003cspan class=\"citation\"\u003e2COR 9.5\u003c/span\u003e ἀναγκαῖον οὖν ἡγησάμην παρακαλέσαι τοὺς ἀδελφοὺς ἵνα προέλθωσιν εἰς ὑμᾶς καὶ προκαταρτίσωσιν τὴν προεπηγγελμένην εὐλογίαν ὑμῶν, ταύτην ἑτοίμην εἶναι οὕτως ὡς εὐλογίαν, μὴ ὡς πλεονεξίαν. "],["proiel:20180408:greek-nt:49706","\u003cspan class=\"citation\"\u003e2COR 9.6\u003c/span\u003e Τοῦτο δέ, "],["proiel:20180408:greek-nt:49707","ὁ σπείρων φειδομένως φειδομένως καὶ θερίσει, καὶ ὁ σπείρων ἐπ’ εὐλογίαις ἐπ’ εὐλογίαις καὶ θερίσει. "],["proiel:20180408:greek-nt:49708","\u003cspan class=\"citation\"\u003e2COR 9.7\u003c/span\u003e ἕκαστος καθὼς προῄρηται τῇ καρδίᾳ, μὴ ἐκ λύπης ἢ ἐξ ἀνάγκης, "],["proiel:20180408:greek-nt:49709","ἱλαρὸν γὰρ δότην ἀγαπᾷ ὁ θεός. "],["proiel:20180408:greek-nt:49710","\u003cspan class=\"citation\"\u003e2COR 9.8\u003c/span\u003e δυνατεῖ δὲ ὁ θεὸς πᾶσαν χάριν περισσεῦσαι εἰς ὑμᾶς, ἵνα ἐν παντὶ πάντοτε πᾶσαν αὐτάρκειαν ἔχοντες περισσεύητε εἰς πᾶν ἔργον ἀγαθόν, "],["proiel:20180408:greek-nt:64125"," \u003cspan class=\"citation\"\u003e2COR 9.9\u003c/span\u003e καθὼς γέγραπται, "],["proiel:20180408:greek-nt:49711","ἐσκόρπισεν, "],["proiel:20180408:greek-nt:49712","ἔδωκεν τοῖς πένησιν, "],["proiel:20180408:greek-nt:49713","ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα. "]]