[[55511,"\u003cspan class=\"citation\"\u003eLUKE 6.44\u003c/span\u003e zi iwrakʻančʻiwr car̄ ı̈ ptłóy iwrmē čanačʻi:. "],[55512,"Zi óčʻ etʻe ı̈ pʻšocʻ kʻałen tʻowz; ew óčʻ ı̈ morenwoy ktʻen xałoł:. "],[55513,"\u003cspan class=\"citation\"\u003eLUKE 6.45\u003c/span\u003e Mard bari. ı̈ barí ganjowcʻ srti iwroy błxē zbari ; ew mard čʻar. ı̈ čʻarḗn błxē zčʻar ; "],[55514,"kʻanzi ı̈ yawelowacoy srtín xawsi beran n_or_a:. "],[55515,"\u003cspan class=\"citation\"\u003eLUKE 6.46\u003c/span\u003e Zi? kočʻēkʻ zis Tēr Tēr. ew zor asemn očʻ ar̄nēkʻ:. "],[55516,"\u003cspan class=\"citation\"\u003eLUKE 6.47\u003c/span\u003e Amenayn or gay ar̄ is ew lsē zbans im ew ar̄nē znosa . cʻowcʻícʻ jez owm nman ē; "],[55517,"\u003cspan class=\"citation\"\u003eLUKE 6.48\u003c/span\u003e nmán ē ar̄n or šinicʻē town; or pʻoreacʻ ew xoreacʻ. ew ed himn ı̈ veray vimi; "],[55518,"ı̈ yar̄nel hełełacʻ; baxeacʻ get ztownn ; ew očʻ karacʻ šaržel zna . zi hastateal ēr himnn ı̈ veray vimi:. "],[55519,"\u003cspan class=\"citation\"\u003eLUKE 6.49\u003c/span\u003e Isk or lsē zbans im ew očʻ ar̄nē. nman ē ar̄n or šinicʻē town ı̈ veray hołoy ar̄ancʻ himan; zor baxeacʻ get, ew vałvałakí ankaw. ew ełew korcanowmn tann aynorik mec:.:. "],[55520,"\u003cspan class=\"citation\"\u003eLUKE 7.1\u003c/span\u003e ibrew katareacʻ zamenayn bans iwr ı̈ lselis žołovrdeann . emowt ı̈ Kapʻar̄naowm; "],[55521,"\u003cspan class=\"citation\"\u003eLUKE 7.2\u003c/span\u003e Hariwrapeti owrowmn car̄ay čʻaračʻar hiwandacʻeal merj ēr vaxčanel. or ēr nma patowakan; "],[55522,"\u003cspan class=\"citation\"\u003eLUKE 7.3\u003c/span\u003e ew ibrew lowaw zYisowsē ; ar̄akʻeacʻ zcersn ı̈ hrēicʻ. "],[58287,"ałačʻēr zna zi ekecʻē aprecʻowscʻḗ zcar̄ayn nora:. "],[55523,"\u003cspan class=\"citation\"\u003eLUKE 7.4\u003c/span\u003e Ew nokʻa ekeal ar̄ Yisows; ałačʻein zna stēp. ew asein tʻe "],[58288,"aržaní ē orowm zšnorhs zays ar̄nes; "],[55524,"\u003cspan class=\"citation\"\u003eLUKE 7.5\u003c/span\u003e zi sirē zazgs mer. ew z=ołovrdanocʻn ná šineacʻ mez:. "],[55525,"\u003cspan class=\"citation\"\u003eLUKE 7.6\u003c/span\u003e Ew Yisows gnacʻ ənd nosa; "],[55526,"ibrew očʻ inčʻ kari her̄i ēr ı̈ tanēn. yłeacʻ ar̄ na hariwrapetn barekams ew asē cʻna; "],[55527,"Tḗr, mí inčʻ ašxat linir; "],[55528,"zi čʻém bawakan etʻe ənd yarkaw imov mtanicʻes; "],[55529,"\u003cspan class=\"citation\"\u003eLUKE 7.7\u003c/span\u003e vasn oroy ew óčʻ zanjn hamarecʻay aržani ar̄ kʻez galoy; "],[55530,"ayl asa baniw, ew bžškescʻí manowks im; "],[55531,"\u003cspan class=\"citation\"\u003eLUKE 7.8\u003c/span\u003e kʻanzi ew es ayr mi em kargeal ənd išxanowtʻeamb; ownim ənd inew zinowors. ew asem sma "],[58289,"ertʻ "],[58290,"ew ertʻay; ew aylowm tʻe "],[58291,"ek; "],[55532,"ew gay; ew car̄ayi imowm tʻe "],[58292,"ara zays . "],[55533,"ew ar̄nḗ:. "],[55534,"\u003cspan class=\"citation\"\u003eLUKE 7.9\u003c/span\u003e Ew ibrew lowaw zays Yisows. zarmacʻáw; darjaw ar̄ žołovowrdn or ertʻayin zhet nora ew asē; "],[55535,"amḗn asem jez; tʻe ew óčʻ yIsrayełi aysčʻapʻ hawats gti:. "],[55536,"\u003cspan class=\"citation\"\u003eLUKE 7.10\u003c/span\u003e Ew darjan andrēn patgaworkʻn i town. ew gtin zcar̄ayn hiwand bžškeál:.:.:. "],[55537,"\u003cspan class=\"citation\"\u003eLUKE 7.11\u003c/span\u003e Ew ełew ı̈ vałiwn ; ertʻayr ı̈ kʻałakʻ mi orowm anown ēr Nayin; "],[58293,"ertʻayín ənd nma ew ašakertkʻ nora. ew žołovowrd bazowm; "],[55538,"\u003cspan class=\"citation\"\u003eLUKE 7.12\u003c/span\u003e ibrew merj ełew ı̈ dowr̄n kʻałakʻin ; ew aha elanēr mer̄eal mi ordi miamawr mawr iwroy; ew na ēr ayrí; ew žołovowrd bazowm kʻałakʻin ēr ənd nmá:. "],[55539,"\u003cspan class=\"citation\"\u003eLUKE 7.13\u003c/span\u003e Ibrew etes zna Tēr. gətʻacʻaw ı̈ na ew asē. "],[55540,"mí lar:. "],[55541,"\u003cspan class=\"citation\"\u003eLUKE 7.14\u003c/span\u003e Ew matowcʻeal merjecʻaw ı̈ dagałsn ; ew or barjealn tanein ztełí ar̄in:. Ew asē; "],[55542,"patani dow; kʻez asem; arí:. "],[55543,"\u003cspan class=\"citation\"\u003eLUKE 7.15\u003c/span\u003e Kangnecʻaw ew nstaw mer̄ealn ; ew sksaw xawsel, ew ét zna cʻmayr iwr:. "],[55544,"\u003cspan class=\"citation\"\u003eLUKE 7.16\u003c/span\u003e Ew áh kalaw zamenesin ; ew pʻar̄awor ar̄nein zAstowác ew asein; tʻe margarē omn mec yarowcʻeal ı̈ miǰi merowm; ew tʻe áycʻ arar Astowác žołovrdean iwrowm ı̈ barowtʻiwn:. "],[55545,"\u003cspan class=\"citation\"\u003eLUKE 7.17\u003c/span\u003e Ew el zroycʻs ays ənd amenayn Hrēastan; vasn nora. ew ənd amenayn kołmans ašxarhin :.:.:. "],[55546,"\u003cspan class=\"citation\"\u003eLUKE 7.18\u003c/span\u003e Ew patmecʻín Yovhannow ašakertkʻn iwr vasn amenayni aysorik:. Ew kočʻeacʻ ar̄ inkʻn erkows omans yašakertacʻn iwrocʻ Yovhannēs; "],[55547,"\u003cspan class=\"citation\"\u003eLUKE 7.19\u003c/span\u003e ar̄akeacʻ ar̄ Tēr ew asē; "],[58294,"dow? es or galocʻn es. etʻe aylowm akn kalcʻowkʻ:. "],[55549,"\u003cspan class=\"citation\"\u003eLUKE 7.20\u003c/span\u003e Ew ekeal ar̄ na arkʻn asen; "],[55550,"Yovhánnēs mkrtičʻ ar̄akʻeacʻ zmez ar̄ kʻez ew asē; "],[58295,"dow? es or galocʻn es. tʻe aylowm akn kalcʻowkʻ:. "],[55552,"\u003cspan class=\"citation\"\u003eLUKE 7.21\u003c/span\u003e Ew i nmin žamow bžškeácʻ zbazowms ı̈ hiwandowtʻeancʻ ew ı̈ harowacocʻ ew yaysocʻ čʻaracʻ; ew kowracʻ bazmacʻ šnorheacʻ tesanel:. "],[55553,"\u003cspan class=\"citation\"\u003eLUKE 7.22\u003c/span\u003e Patasxani et nocʻa ew asē; "],[55554,"ertʻaykʻ patmecʻḗkʻ Yovhannow zor tesēkʻd ew lowaykʻ; zi koyrkʻ tesanén; ew kałkʻ gnán; borotkʻ srbín; xowlkʻ lsén; mer̄ealkʻ yar̄nén; ałkʻatkʻ awetaranín; "],[55555,"\u003cspan class=\"citation\"\u003eLUKE 7.23\u003c/span\u003e ew eraní icʻē or očʻ gaytʻagłescʻē yis :. "],[55556,"\u003cspan class=\"citation\"\u003eLUKE 7.24\u003c/span\u003e Ew ibrew gnacʻin hreštakkʻn Yovhannow; sksaw xawsél ənd žołovowrdsn vasn Yovhannow; "],[55557,"zi? elēkʻ yanapatn tesanel; "],[55558,"ełegn ı̈ hołmoy šaržown? "],[55559,"\u003cspan class=\"citation\"\u003eLUKE 7.25\u003c/span\u003e Aył zinčʻ? elēkʻ tesanel; "],[55560,"ayr ı̈ handerjs pʻapʻkowtʻean zardareal? "],[55561,"ahawanik or ı̈ handerjs erewelis ew ı̈ pʻapʻkowtʻean en. yarkʻownís en:. "]]