[[29265,"εἰ ἔτι ἀνθρώποις ἤρεσκον, Χριστοῦ δοῦλος οὐκ ἂν ἤμην. "],[29266,"\u003cspan class=\"citation\"\u003eGAL 1.11\u003c/span\u003e Γνωρίζω δὲ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον τὸ εὐαγγελισθὲν ὑπ’ ἐμοῦ ὅτι οὐκ ἔστιν κατὰ ἄνθρωπον· "],[29267,"\u003cspan class=\"citation\"\u003eGAL 1.12\u003c/span\u003e οὐδὲ γὰρ ἐγὼ παρὰ ἀνθρώπου παρέλαβον αὐτό, οὔτε ἐδιδάχθην, ἀλλὰ δι’ ἀποκαλύψεως Ἰησοῦ Χριστοῦ. "],[29268,"\u003cspan class=\"citation\"\u003eGAL 1.13\u003c/span\u003e ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφήν ποτε ἐν τῷ Ἰουδαϊσμῷ, ὅτι καθ’ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ θεοῦ καὶ ἐπόρθουν αὐτήν, \u003cspan class=\"citation\"\u003eGAL 1.14\u003c/span\u003e καὶ προέκοπτον ἐν τῷ Ἰουδαϊσμῷ ὑπὲρ πολλοὺς συνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς ὑπάρχων τῶν πατρικῶν μου παραδόσεων. "],[29269,"\u003cspan class=\"citation\"\u003eGAL 1.15\u003c/span\u003e ὅτε δὲ εὐδόκησεν ὁ ἀφορίσας με ἐκ κοιλίας μητρός μου καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ \u003cspan class=\"citation\"\u003eGAL 1.16\u003c/span\u003e ἀποκαλύψαι τὸν υἱὸν αὐτοῦ ἐν ἐμοὶ ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσιν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι, \u003cspan class=\"citation\"\u003eGAL 1.17\u003c/span\u003e οὐδὲ ἀνῆλθον εἰς Ἱεροσόλυμα πρὸς τοὺς πρὸ ἐμοῦ ἀποστόλους, ἀλλὰ ἀπῆλθον εἰς Ἀραβίαν, καὶ πάλιν ὑπέστρεψα εἰς Δαμασκόν. "],[29270,"\u003cspan class=\"citation\"\u003eGAL 1.18\u003c/span\u003e ἔπειτα μετὰ τρία ἔτη ἀνῆλθον εἰς Ἱεροσόλυμα ἱστορῆσαι Κηφᾶν, καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δεκαπέντε· "],[29271,"\u003cspan class=\"citation\"\u003eGAL 1.19\u003c/span\u003e ἕτερον δὲ τῶν ἀποστόλων οὐκ εἶδον, εἰ μὴ Ἰάκωβον τὸν ἀδελφὸν τοῦ κυρίου. "],[49796,"\u003cspan class=\"citation\"\u003eGAL 1.20\u003c/span\u003e ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ θεοῦ ὅτι οὐ ψεύδομαι. "],[29273,"\u003cspan class=\"citation\"\u003eGAL 1.21\u003c/span\u003e ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς Κιλικίας. "],[49798,"\u003cspan class=\"citation\"\u003eGAL 1.22\u003c/span\u003e ἤμην δὲ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς Ἰουδαίας ταῖς ἐν Χριστῷ, "],[49799,"\u003cspan class=\"citation\"\u003eGAL 1.23\u003c/span\u003e μόνον δὲ ἀκούοντες ἦσαν ὅτι "],[64020,"ὁ διώκων ἡμᾶς ποτε νῦν εὐαγγελίζεται τὴν πίστιν ἥν ποτε ἐπόρθει, "],[64021," \u003cspan class=\"citation\"\u003eGAL 1.24\u003c/span\u003e καὶ ἐδόξαζον ἐν ἐμοὶ τὸν θεόν."],[29275,"\u003cspan class=\"citation\"\u003eGAL 2.1\u003c/span\u003e Ἔπειτα διὰ δεκατεσσάρων ἐτῶν πάλιν ἀνέβην εἰς Ἱεροσόλυμα μετὰ Βαρναβᾶ, συνπαραλαβὼν καὶ Τίτον· "],[29276,"\u003cspan class=\"citation\"\u003eGAL 2.2\u003c/span\u003e ἀνέβην δὲ κατὰ ἀποκάλυψιν· "],[29277,"καὶ ἀνεθέμην αὐτοῖς τὸ εὐαγγέλιον ὃ κηρύσσω ἐν τοῖς ἔθνεσιν, "],[64024,"κατ’ ἰδίαν δὲ τοῖς δοκοῦσιν, μήπως εἰς κενὸν τρέχω ἢ ἔδραμον. "],[29278,"\u003cspan class=\"citation\"\u003eGAL 2.3\u003c/span\u003e ἀλλ’ οὐδὲ Τίτος ὁ σὺν ἐμοί, Ἕλλην ὤν, ἠναγκάσθη περιτμηθῆναι· "],[29279,"\u003cspan class=\"citation\"\u003eGAL 2.4\u003c/span\u003e διὰ δὲ τοὺς παρεισάκτους ψευδαδέλφους, οἵτινες παρεισῆλθον κατασκοπῆσαι τὴν ἐλευθερίαν ἡμῶν ἣν ἔχομεν ἐν Χριστῷ Ἰησοῦ, ἵνα ἡμᾶς καταδουλώσουσιν· "],[29280,"\u003cspan class=\"citation\"\u003eGAL 2.5\u003c/span\u003e οἷς οὐδὲ πρὸς ὥραν εἴξαμεν τῇ ὑποταγῇ, ἵνα ἡ ἀλήθεια τοῦ εὐαγγελίου διαμείνῃ πρὸς ὑμᾶς. "],[29281,"\u003cspan class=\"citation\"\u003eGAL 2.6\u003c/span\u003e ἀπὸ δὲ τῶν δοκούντων εἶναί τι, ὁποῖοί ποτε ἦσαν οὐδέν μοι διαφέρει· "],[49800,"πρόσωπον ὁ θεὸς ἀνθρώπου οὐ λαμβάνει "],[49801,"ἐμοὶ γὰρ οἱ δοκοῦντες οὐδὲν προσανέθεντο, \u003cspan class=\"citation\"\u003eGAL 2.7\u003c/span\u003e ἀλλὰ τὸ ἐναντίον ἰδόντες ὅτι πεπίστευμαι τὸ εὐαγγέλιον τῆς ἀκροβυστίας καθὼς Πέτρος τῆς περιτομῆς, \u003cspan class=\"citation\"\u003eGAL 2.8\u003c/span\u003e ὁ γὰρ ἐνεργήσας Πέτρῳ εἰς ἀποστολὴν τῆς περιτομῆς ἐνήργησεν καὶ ἐμοὶ εἰς τὰ ἔθνη, \u003cspan class=\"citation\"\u003eGAL 2.9\u003c/span\u003e καὶ γνόντες τὴν χάριν τὴν δοθεῖσάν μοι, Ἰάκωβος καὶ Κηφᾶς καὶ Ἰωάννης, οἱ δοκοῦντες στῦλοι εἶναι, δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρναβᾷ κοινωνίας, ἵνα ἡμεῖς εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τὴν περιτομήν· "],[29283,"\u003cspan class=\"citation\"\u003eGAL 2.10\u003c/span\u003e μόνον τῶν πτωχῶν ἵνα μνημονεύωμεν, ὃ καὶ ἐσπούδασα αὐτὸ τοῦτο ποιῆσαι. "],[29284,"\u003cspan class=\"citation\"\u003eGAL 2.11\u003c/span\u003e ὅτε δὲ ἦλθεν Κηφᾶς εἰς Ἀντιόχειαν, κατὰ πρόσωπον αὐτῷ ἀντέστην, ὅτι κατεγνωσμένος ἦν. "],[29285,"\u003cspan class=\"citation\"\u003eGAL 2.12\u003c/span\u003e πρὸ τοῦ γὰρ ἐλθεῖν τινας ἀπὸ Ἰακώβου μετὰ τῶν ἐθνῶν συνήσθιεν· "],[29286,"ὅτε δὲ ἦλθον, ὑπέστελλεν καὶ ἀφώριζεν ἑαυτόν, φοβούμενος τοὺς ἐκ περιτομῆς. "],[29287,"\u003cspan class=\"citation\"\u003eGAL 2.13\u003c/span\u003e καὶ συνυπεκρίθησαν αὐτῷ καὶ οἱ λοιποὶ Ἰουδαῖοι, ὥστε καὶ Βαρναβᾶς συναπήχθη αὐτῶν τῇ ὑποκρίσει. "],[49802,"\u003cspan class=\"citation\"\u003eGAL 2.14\u003c/span\u003e ἀλλ’ ὅτε εἶδον ὅτι οὐκ ὀρθοποδοῦσιν πρὸς τὴν ἀλήθειαν τοῦ εὐαγγελίου, εἶπον τῷ Κηφᾷ ἔμπροσθεν πάντων, "],[49803,"εἰ σὺ Ἰουδαῖος ὑπάρχων ἐθνικῶς καὶ οὐχ Ἰουδαϊκῶς ζῇς, πῶς τὰ ἔθνη ἀναγκάζεις ἰουδαΐζειν; "],[29289,"\u003cspan class=\"citation\"\u003eGAL 2.15\u003c/span\u003e ἡμεῖς φύσει Ἰουδαῖοι καὶ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί, "],[64025," \u003cspan class=\"citation\"\u003eGAL 2.16\u003c/span\u003e εἰδότες δὲ ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου ἐὰν μὴ διὰ πίστεως Χριστοῦ Ἰησοῦ, καὶ ἡμεῖς εἰς Χριστὸν Ἰησοῦν ἐπιστεύσαμεν, ἵνα δικαιωθῶμεν ἐκ πίστεως Χριστοῦ καὶ οὐκ ἐξ ἔργων νόμου, ὅτι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σάρξ. "],[29290,"\u003cspan class=\"citation\"\u003eGAL 2.17\u003c/span\u003e εἰ δὲ ζητοῦντες δικαιωθῆναι ἐν Χριστῷ εὑρέθημεν καὶ αὐτοὶ ἁμαρτωλοί, ἆρα Χριστὸς ἁμαρτίας διάκονος; "],[29291,"μὴ γένοιτο. "],[29292,"\u003cspan class=\"citation\"\u003eGAL 2.18\u003c/span\u003e εἰ γὰρ ἃ κατέλυσα ταῦτα πάλιν οἰκοδομῶ, παραβάτην ἐμαυτὸν συνιστάνω. "],[29293,"\u003cspan class=\"citation\"\u003eGAL 2.19\u003c/span\u003e ἐγὼ γὰρ διὰ νόμου νόμῳ ἀπέθανον ἵνα θεῷ ζήσω. "],[29294,"\u003cspan class=\"citation\"\u003eGAL 2.20\u003c/span\u003e Χριστῷ συνεσταύρωμαι· "],[49804,"ζῶ δὲ οὐκέτι ἐγώ, "],[49805,"ζῇ δὲ ἐν ἐμοὶ Χριστός· "],[29296,"ὃ δὲ νῦν ζῶ ἐν σαρκί, ἐν πίστει ζῶ τῇ τοῦ υἱοῦ τοῦ θεοῦ τοῦ ἀγαπήσαντός με καὶ παραδόντος ἑαυτὸν ὑπὲρ ἐμοῦ. "]]