[[49847,"\u003cspan class=\"citation\"\u003eEPH 1.13\u003c/span\u003e ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες τὸν λόγον τῆς ἀληθείας, τὸ εὐαγγέλιον τῆς σωτηρίας ὑμῶν, "],[49848,"ἐν ᾧ καὶ πιστεύσαντες ἐσφραγίσθητε τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ, \u003cspan class=\"citation\"\u003eEPH 1.14\u003c/span\u003e ὅς ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν τῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ. "],[29661,"\u003cspan class=\"citation\"\u003eEPH 1.15\u003c/span\u003e Διὰ τοῦτο καὶ ἐγώ, ἀκούσας τὴν καθ’ ὑμᾶς πίστιν ἐν τῷ κυρίῳ Ἰησοῦ καὶ τὴν ἀγάπην τὴν εἰς πάντας τοὺς ἁγίους, \u003cspan class=\"citation\"\u003eEPH 1.16\u003c/span\u003e οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν μνείαν ποιούμενος ἐπὶ τῶν προσευχῶν μου, \u003cspan class=\"citation\"\u003eEPH 1.17\u003c/span\u003e ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῆς δόξης, δώῃ ὑμῖν πνεῦμα σοφίας καὶ ἀποκαλύψεως ἐν ἐπιγνώσει αὐτοῦ, \u003cspan class=\"citation\"\u003eEPH 1.18\u003c/span\u003e πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας ὑμῶν εἰς τὸ εἰδέναι ὑμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις, \u003cspan class=\"citation\"\u003eEPH 1.19\u003c/span\u003e καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας κατὰ τὴν ἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ \u003cspan class=\"citation\"\u003eEPH 1.20\u003c/span\u003e ἣν ἐνήργηκεν ἐν τῷ Χριστῷ ἐγείρας αὐτὸν ἐκ νεκρῶν καὶ καθίσας αὐτὸν ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις \u003cspan class=\"citation\"\u003eEPH 1.21\u003c/span\u003e ὑπεράνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος καὶ παντὸς ὀνόματος ὀνομαζομένου οὐ μόνον ἐν τῷ αἰῶνι τούτῳ ἀλλὰ καὶ ἐν τῷ μέλλοντι· "],[29662,"\u003cspan class=\"citation\"\u003eEPH 1.22\u003c/span\u003e καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, καὶ αὐτὸν ἔδωκεν κεφαλὴν ὑπὲρ πάντα τῇ ἐκκλησίᾳ, \u003cspan class=\"citation\"\u003eEPH 1.23\u003c/span\u003e ἥτις ἐστὶν τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσιν πληρουμένου."],[29663,"\u003cspan class=\"citation\"\u003eEPH 2.1\u003c/span\u003e Καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασιν καὶ ταῖς ἁμαρτίαις ὑμῶν, \u003cspan class=\"citation\"\u003eEPH 2.2\u003c/span\u003e ἐν αἷς ποτε περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας· "],[29664,"\u003cspan class=\"citation\"\u003eEPH 2.3\u003c/span\u003e ἐν οἷς καὶ ἡμεῖς πάντες ἀνεστράφημέν ποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ ἤμεθα τέκνα φύσει ὀργῆς ὡς καὶ οἱ λοιποί· "],[29665,"\u003cspan class=\"citation\"\u003eEPH 2.4\u003c/span\u003e ὁ δὲ θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς, \u003cspan class=\"citation\"\u003eEPH 2.5\u003c/span\u003e καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασιν συνεζωοποίησεν τῷ Χριστῷ χάριτί ἐστε σεσῳσμένοι \u003cspan class=\"citation\"\u003eEPH 2.6\u003c/span\u003e καὶ συνήγειρεν καὶ συνεκάθισεν ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ Ἰησοῦ, \u003cspan class=\"citation\"\u003eEPH 2.7\u003c/span\u003e ἵνα ἐνδείξηται ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις τὸ ὑπερβάλλον πλοῦτος τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφ’ ἡμᾶς ἐν Χριστῷ Ἰησοῦ. "],[29666,"\u003cspan class=\"citation\"\u003eEPH 2.8\u003c/span\u003e τῇ γὰρ χάριτί ἐστε σεσῳσμένοι διὰ πίστεως· "],[49849,"καὶ τοῦτο οὐκ ἐξ ὑμῶν, "],[49850,"θεοῦ τὸ δῶρον· "],[29668,"\u003cspan class=\"citation\"\u003eEPH 2.9\u003c/span\u003e οὐκ ἐξ ἔργων, ἵνα μή τις καυχήσηται. "],[29669,"\u003cspan class=\"citation\"\u003eEPH 2.10\u003c/span\u003e αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν Χριστῷ Ἰησοῦ ἐπὶ ἔργοις ἀγαθοῖς οἷς προητοίμασεν ὁ θεὸς ἵνα ἐν αὐτοῖς περιπατήσωμεν. "],[29670,"\u003cspan class=\"citation\"\u003eEPH 2.11\u003c/span\u003e διὸ μνημονεύετε ὅτι ποτὲ ὑμεῖς τὰ ἔθνη ἐν σαρκί, οἱ λεγόμενοι ἀκροβυστία ὑπὸ τῆς λεγομένης περιτομῆς ἐν σαρκὶ χειροποιήτου, \u003cspan class=\"citation\"\u003eEPH 2.12\u003c/span\u003e ὅτι ἦτε τῷ καιρῷ ἐκείνῳ χωρὶς Χριστοῦ ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ καὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες καὶ ἄθεοι ἐν τῷ κόσμῳ· "],[29671,"\u003cspan class=\"citation\"\u003eEPH 2.13\u003c/span\u003e νυνὶ δὲ ἐν Χριστῷ Ἰησοῦ ὑμεῖς οἵ ποτε ὄντες μακρὰν ἐγενήθητε ἐγγὺς ἐν τῷ αἵματι τοῦ Χριστοῦ. "],[29672,"\u003cspan class=\"citation\"\u003eEPH 2.14\u003c/span\u003e αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν, ὁ ποιήσας τὰ ἀμφότερα ἓν καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, \u003cspan class=\"citation\"\u003eEPH 2.15\u003c/span\u003e τὴν ἔχθραν, ἐν τῇ σαρκὶ αὐτοῦ τὸν νόμον τῶν ἐντολῶν ἐν δόγμασιν καταργήσας, ἵνα τοὺς δύο κτίσῃ ἐν αὐτῷ εἰς ἕνα καινὸν ἄνθρωπον ποιῶν εἰρήνην, \u003cspan class=\"citation\"\u003eEPH 2.16\u003c/span\u003e καὶ ἀποκαταλλάξῃ τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ θεῷ διὰ τοῦ σταυροῦ, ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ. "],[29673,"\u003cspan class=\"citation\"\u003eEPH 2.17\u003c/span\u003e καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν καὶ εἰρήνην τοῖς ἐγγύς, \u003cspan class=\"citation\"\u003eEPH 2.18\u003c/span\u003e ὅτι δι’ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι ἐν ἑνὶ πνεύματι πρὸς τὸν πατέρα. "],[29674,"\u003cspan class=\"citation\"\u003eEPH 2.19\u003c/span\u003e ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ ἐστὲ συνπολῖται τῶν ἁγίων καὶ οἰκεῖοι τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eEPH 2.20\u003c/span\u003e ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ Χριστοῦ Ἰησοῦ, \u003cspan class=\"citation\"\u003eEPH 2.21\u003c/span\u003e ἐν ᾧ πᾶσα οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν κυρίῳ, \u003cspan class=\"citation\"\u003eEPH 2.22\u003c/span\u003e ἐν ᾧ καὶ ὑμεῖς συνοικοδομεῖσθε εἰς κατοικητήριον τοῦ θεοῦ ἐν πνεύματι."],[29675,"\u003cspan class=\"citation\"\u003eEPH 3.1\u003c/span\u003e Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος τοῦ Χριστοῦ ὑπὲρ ὑμῶν τῶν ἐθνῶν \u003cspan class=\"citation\"\u003eEPH 3.2\u003c/span\u003e εἴγε ἠκούσατε τὴν οἰκονομίαν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς, \u003cspan class=\"citation\"\u003eEPH 3.3\u003c/span\u003e ὅτι κατὰ ἀποκάλυψιν ἐγνωρίσθη μοι τὸ μυστήριον, καθὼς προέγραψα ἐν ὀλίγῳ, \u003cspan class=\"citation\"\u003eEPH 3.4\u003c/span\u003e πρὸς ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eEPH 3.5\u003c/span\u003e ὃ ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη τοῖς υἱοῖς τῶν ἀνθρώπων ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις ἀποστόλοις αὐτοῦ καὶ προφήταις ἐν πνεύματι, \u003cspan class=\"citation\"\u003eEPH 3.6\u003c/span\u003e εἶναι τὰ ἔθνη συνκληρονόμα καὶ σύνσωμα καὶ συνμέτοχα τῆς ἐπαγγελίας ἐν Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου, \u003cspan class=\"citation\"\u003eEPH 3.7\u003c/span\u003e οὗ ἐγενήθην διάκονος κατὰ τὴν δωρεὰν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι κατὰ τὴν ἐνέργειαν τῆς δυνάμεως αὐτοῦ. "]]