[["proiel:20180408:greek-nt:49872","ἐγὼ δὲ λέγω εἰς Χριστὸν καὶ εἰς τὴν ἐκκλησίαν. "],["proiel:20180408:greek-nt:49873","\u003cspan class=\"citation\"\u003eEPH 5.33\u003c/span\u003e πλὴν καὶ ὑμεῖς οἱ καθ’ ἕνα ἕκαστος τὴν ἑαυτοῦ γυναῖκα οὕτως ἀγαπάτω ὡς ἑαυτόν, "],["proiel:20180408:greek-nt:49874","ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα."],["proiel:20180408:greek-nt:49875","\u003cspan class=\"citation\"\u003eEPH 6.1\u003c/span\u003e Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν κυρίῳ, "],["proiel:20180408:greek-nt:49876","τοῦτο γάρ ἐστιν δίκαιον. "],["proiel:20180408:greek-nt:29722","\u003cspan class=\"citation\"\u003eEPH 6.2\u003c/span\u003e τίμα τὸν πατέρα σου καὶ τὴν μητέρα, ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ, \u003cspan class=\"citation\"\u003eEPH 6.3\u003c/span\u003e ἵνα εὖ σοι γένηται καὶ ἔσῃ μακροχρόνιος ἐπὶ τῆς γῆς. "],["proiel:20180408:greek-nt:29723","\u003cspan class=\"citation\"\u003eEPH 6.4\u003c/span\u003e Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλὰ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ κυρίου. "],["proiel:20180408:greek-nt:29724","\u003cspan class=\"citation\"\u003eEPH 6.5\u003c/span\u003e Οἱ δοῦλοι, ὑπακούετε τοῖς κατὰ σάρκα κυρίοις μετὰ φόβου καὶ τρόμου ἐν ἁπλότητι καρδίας ὑμῶν ὡς τῷ Χριστῷ, \u003cspan class=\"citation\"\u003eEPH 6.6\u003c/span\u003e μὴ κατ’ ὀφθαλμοδουλίαν ὡς ἀνθρωπάρεσκοι ἀλλ’ ὡς δοῦλοι Χριστοῦ ποιοῦντες τὸ θέλημα τοῦ θεοῦ ἐκ ψυχῆς, \u003cspan class=\"citation\"\u003eEPH 6.7\u003c/span\u003e μετ’ εὐνοίας δουλεύοντες, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις, \u003cspan class=\"citation\"\u003eEPH 6.8\u003c/span\u003e εἰδότες ὅτι ἕκαστος, ἐάν τι ποιήσῃ ἀγαθόν, τοῦτο κομίσεται παρὰ κυρίου, εἴτε δοῦλος εἴτε ἐλεύθερος. "],["proiel:20180408:greek-nt:29725","\u003cspan class=\"citation\"\u003eEPH 6.9\u003c/span\u003e καὶ οἱ κύριοι, τὰ αὐτὰ ποιεῖτε πρὸς αὐτούς, ἀνιέντες τὴν ἀπειλήν, εἰδότες ὅτι καὶ αὐτῶν καὶ ὑμῶν ὁ κύριός ἐστιν ἐν οὐρανοῖς, καὶ προσωπολημψία οὐκ ἔστιν παρ’ αὐτῷ. "],["proiel:20180408:greek-nt:29726","\u003cspan class=\"citation\"\u003eEPH 6.10\u003c/span\u003e τοῦ λοιποῦ ἐνδυναμοῦσθε ἐν κυρίῳ καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ. "],["proiel:20180408:greek-nt:29727","\u003cspan class=\"citation\"\u003eEPH 6.11\u003c/span\u003e ἐνδύσασθε τὴν πανοπλίαν τοῦ θεοῦ πρὸς τὸ δύνασθαι ὑμᾶς στῆναι πρὸς τὰς μεθοδίας τοῦ διαβόλου· "],["proiel:20180408:greek-nt:29728","\u003cspan class=\"citation\"\u003eEPH 6.12\u003c/span\u003e ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ σκότους τούτου, πρὸς τὰ πνευματικὰ τῆς πονηρίας ἐν τοῖς ἐπουρανίοις. "],["proiel:20180408:greek-nt:29729","\u003cspan class=\"citation\"\u003eEPH 6.13\u003c/span\u003e διὰ τοῦτο ἀναλάβετε τὴν πανοπλίαν τοῦ θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῇ πονηρᾷ καὶ ἅπαντα κατεργασάμενοι στῆναι. "],["proiel:20180408:greek-nt:29730","\u003cspan class=\"citation\"\u003eEPH 6.14\u003c/span\u003e στῆτε οὖν περιζωσάμενοι τὴν ὀσφὺν ὑμῶν ἐν ἀληθείᾳ, καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης, \u003cspan class=\"citation\"\u003eEPH 6.15\u003c/span\u003e καὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου τῆς εἰρήνης, \u003cspan class=\"citation\"\u003eEPH 6.16\u003c/span\u003e ἐν πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως, ἐν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ πονηροῦ τὰ πεπυρωμένα σβέσαι· "],["proiel:20180408:greek-nt:29731","\u003cspan class=\"citation\"\u003eEPH 6.17\u003c/span\u003e καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου δέξασθε, καὶ τὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστιν ῥῆμα θεοῦ, \u003cspan class=\"citation\"\u003eEPH 6.18\u003c/span\u003e διὰ πάσης προσευχῆς καὶ δεήσεως προσευχόμενοι ἐν παντὶ καιρῷ ἐν πνεύματι, καὶ εἰς αὐτὸ ἀγρυπνοῦντες ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν ἁγίων, \u003cspan class=\"citation\"\u003eEPH 6.19\u003c/span\u003e καὶ ὑπὲρ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου, ἐν παρρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ εὐαγγελίου \u003cspan class=\"citation\"\u003eEPH 6.20\u003c/span\u003e ὑπὲρ οὗ πρεσβεύω ἐν ἁλύσει, ἵνα ἐν αὐτῷ παρρησιάσωμαι ὡς δεῖ με λαλῆσαι. "],["proiel:20180408:greek-nt:29732","\u003cspan class=\"citation\"\u003eEPH 6.21\u003c/span\u003e Ἵνα δὲ καὶ ὑμεῖς εἰδῆτε τὰ κατ’ ἐμέ, τί πράσσω, πάντα γνωρίσει ὑμῖν Τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος ἐν κυρίῳ, \u003cspan class=\"citation\"\u003eEPH 6.22\u003c/span\u003e ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο ἵνα γνῶτε τὰ περὶ ἡμῶν καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν. "],["proiel:20180408:greek-nt:29733","\u003cspan class=\"citation\"\u003eEPH 6.23\u003c/span\u003e Εἰρήνη τοῖς ἀδελφοῖς καὶ ἀγάπη μετὰ πίστεως ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:29734","\u003cspan class=\"citation\"\u003eEPH 6.24\u003c/span\u003e ἡ χάρις μετὰ πάντων τῶν ἀγαπώντων τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν ἀφθαρσίᾳ."],["proiel:20180408:greek-nt:29875","\u003cspan class=\"citation\"\u003ePHIL 1.1\u003c/span\u003e Παῦλος καὶ Τιμόθεος δοῦλοι Χριστοῦ Ἰησοῦ πᾶσιν τοῖς ἁγίοις ἐν Χριστῷ Ἰησοῦ τοῖς οὖσιν ἐν Φιλίπποις σὺν ἐπισκόποις καὶ διακόνοις· "],["proiel:20180408:greek-nt:29876","\u003cspan class=\"citation\"\u003ePHIL 1.2\u003c/span\u003e χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:29877","\u003cspan class=\"citation\"\u003ePHIL 1.3\u003c/span\u003e Εὐχαριστῶ τῷ θεῷ μου ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν, \u003cspan class=\"citation\"\u003ePHIL 1.4\u003c/span\u003e πάντοτε ἐν πάσῃ δεήσει μου ὑπὲρ πάντων ὑμῶν μετὰ χαρᾶς τὴν δέησιν ποιούμενος, \u003cspan class=\"citation\"\u003ePHIL 1.5\u003c/span\u003e ἐπὶ τῇ κοινωνίᾳ ὑμῶν εἰς τὸ εὐαγγέλιον ἀπὸ πρώτης ἡμέρας ἄχρι τοῦ νῦν, \u003cspan class=\"citation\"\u003ePHIL 1.6\u003c/span\u003e πεποιθὼς αὐτὸ τοῦτο, ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν ἔργον ἀγαθὸν ἐπιτελέσει ἄχρι ἡμέρας Χριστοῦ Ἰησοῦ· "],["proiel:20180408:greek-nt:29878","\u003cspan class=\"citation\"\u003ePHIL 1.7\u003c/span\u003e καθώς ἐστιν δίκαιον ἐμοὶ τοῦτο φρονεῖν ὑπὲρ πάντων ὑμῶν, διὰ τὸ ἔχειν με ἐν τῇ καρδίᾳ ὑμᾶς, ἔν τε τοῖς δεσμοῖς μου καὶ ἐν τῇ ἀπολογίᾳ καὶ βεβαιώσει τοῦ εὐαγγελίου συνκοινωνούς μου τῆς χάριτος πάντας ὑμᾶς ὄντας. "],["proiel:20180408:greek-nt:29879","\u003cspan class=\"citation\"\u003ePHIL 1.8\u003c/span\u003e μάρτυς γάρ μου ὁ θεός, ὡς ἐπιποθῶ πάντας ὑμᾶς ἐν σπλάγχνοις Χριστοῦ Ἰησοῦ. "],["proiel:20180408:greek-nt:29880","\u003cspan class=\"citation\"\u003ePHIL 1.9\u003c/span\u003e καὶ τοῦτο προσεύχομαι, ἵνα ἡ ἀγάπη ὑμῶν ἔτι μᾶλλον καὶ μᾶλλον περισσεύῃ ἐν ἐπιγνώσει καὶ πάσῃ αἰσθήσει, \u003cspan class=\"citation\"\u003ePHIL 1.10\u003c/span\u003e εἰς τὸ δοκιμάζειν ὑμᾶς τὰ διαφέροντα, ἵνα ἦτε εἰλικρινεῖς καὶ ἀπρόσκοποι εἰς ἡμέραν Χριστοῦ, \u003cspan class=\"citation\"\u003ePHIL 1.11\u003c/span\u003e πεπληρωμένοι καρπὸν δικαιοσύνης τὸν διὰ Ἰησοῦ Χριστοῦ εἰς δόξαν καὶ ἔπαινον θεοῦ. "]]