[[29904,"\u003cspan class=\"citation\"\u003ePHIL 2.18\u003c/span\u003e τὸ δὲ αὐτὸ καὶ ὑμεῖς χαίρετε καὶ συνχαίρετέ μοι. "],[29905,"\u003cspan class=\"citation\"\u003ePHIL 2.19\u003c/span\u003e Ἐλπίζω δὲ ἐν κυρίῳ Ἰησοῦ Τιμόθεον ταχέως πέμψαι ὑμῖν, ἵνα καὶ ἐγώ εὐψυχῶ γνοὺς τὰ περὶ ὑμῶν. "],[49883,"\u003cspan class=\"citation\"\u003ePHIL 2.20\u003c/span\u003e οὐδένα γὰρ ἔχω ἰσόψυχον ὅστις γνησίως τὰ περὶ ὑμῶν μεριμνήσει, "],[49884,"\u003cspan class=\"citation\"\u003ePHIL 2.21\u003c/span\u003e οἱ πάντες γὰρ τὰ ἑαυτῶν ζητοῦσιν, οὐ τὰ Χριστοῦ Ἰησοῦ. "],[29907,"\u003cspan class=\"citation\"\u003ePHIL 2.22\u003c/span\u003e τὴν δὲ δοκιμὴν αὐτοῦ γινώσκετε, ὅτι ὡς πατρὶ τέκνον σὺν ἐμοὶ ἐδούλευσεν εἰς τὸ εὐαγγέλιον. "],[29908,"\u003cspan class=\"citation\"\u003ePHIL 2.23\u003c/span\u003e τοῦτον μὲν οὖν ἐλπίζω πέμψαι ὡς ἂν ἀφίδω τὰ περὶ ἐμὲ ἐξαυτῆς· "],[29909,"\u003cspan class=\"citation\"\u003ePHIL 2.24\u003c/span\u003e πέποιθα δὲ ἐν κυρίῳ ὅτι καὶ αὐτὸς ταχέως ἐλεύσομαι. "],[29910,"\u003cspan class=\"citation\"\u003ePHIL 2.25\u003c/span\u003e Ἀναγκαῖον δὲ ἡγησάμην Ἐπαφρόδιτον τὸν ἀδελφὸν καὶ συνεργὸν καὶ συνστρατιώτην μου, ὑμῶν δὲ ἀπόστολον καὶ λειτουργὸν τῆς χρείας μου, πέμψαι πρὸς ὑμᾶς, \u003cspan class=\"citation\"\u003ePHIL 2.26\u003c/span\u003e ἐπειδὴ ἐπιποθῶν ἦν πάντας ὑμᾶς, καὶ ἀδημονῶν διότι ἠκούσατε ὅτι ἠσθένησεν. "],[29911,"\u003cspan class=\"citation\"\u003ePHIL 2.27\u003c/span\u003e καὶ γὰρ ἠσθένησεν παραπλήσιον θανάτῳ· "],[29912,"ἀλλὰ ὁ θεὸς ἠλέησεν αὐτόν, "],[64140,"οὐκ αὐτὸν δὲ μόνον ἀλλὰ καὶ ἐμέ, ἵνα μὴ λύπην ἐπὶ λύπην σχῶ. "],[29913,"\u003cspan class=\"citation\"\u003ePHIL 2.28\u003c/span\u003e σπουδαιοτέρως οὖν ἔπεμψα αὐτὸν ἵνα ἰδόντες αὐτὸν πάλιν χαρῆτε καὶ ἐγώ ἀλυπότερος ὦ. "],[29914,"\u003cspan class=\"citation\"\u003ePHIL 2.29\u003c/span\u003e προσδέχεσθε οὖν αὐτὸν ἐν κυρίῳ μετὰ πάσης χαρᾶς, καὶ τοὺς τοιούτους ἐντίμους ἔχετε, \u003cspan class=\"citation\"\u003ePHIL 2.30\u003c/span\u003e ὅτι διὰ τὸ ἔργον Χριστοῦ μέχρι θανάτου ἤγγισεν, παραβολευσάμενος τῇ ψυχῇ ἵνα ἀναπληρώσῃ τὸ ὑμῶν ὑστέρημα τῆς πρός με λειτουργίας."],[29915,"\u003cspan class=\"citation\"\u003ePHIL 3.1\u003c/span\u003e Τὸ λοιπόν, ἀδελφοί μου, χαίρετε ἐν κυρίῳ. "],[29916,"τὰ αὐτὰ γράφειν ὑμῖν ἐμοὶ μὲν οὐκ ὀκνηρόν, ὑμῖν δὲ ἀσφαλές. "],[49885,"\u003cspan class=\"citation\"\u003ePHIL 3.2\u003c/span\u003e βλέπετε τοὺς κύνας, "],[49886,"βλέπετε τοὺς κακοὺς ἐργάτας, "],[49887,"βλέπετε τὴν κατατομήν. "],[29918,"\u003cspan class=\"citation\"\u003ePHIL 3.3\u003c/span\u003e ἡμεῖς γάρ ἐσμεν ἡ περιτομή, οἱ πνεύματι θεοῦ λατρεύοντες καὶ καυχώμενοι ἐν Χριστῷ Ἰησοῦ καὶ οὐκ ἐν σαρκὶ πεποιθότες, \u003cspan class=\"citation\"\u003ePHIL 3.4\u003c/span\u003e καίπερ ἐγὼ ἔχων πεποίθησιν καὶ ἐν σαρκί. "],[29919,"εἴ τις δοκεῖ ἄλλος πεποιθέναι ἐν σαρκί, ἐγὼ μᾶλλον· "],[29920,"\u003cspan class=\"citation\"\u003ePHIL 3.5\u003c/span\u003e περιτομῇ ὀκταήμερος, ἐκ γένους Ἰσραήλ, φυλῆς Βενιαμείν, Ἑβραῖος ἐξ Ἑβραίων, κατὰ νόμον Φαρισαῖος, \u003cspan class=\"citation\"\u003ePHIL 3.6\u003c/span\u003e κατὰ ζῆλος διώκων τὴν ἐκκλησίαν, κατὰ δικαιοσύνην τὴν ἐν νόμῳ γενόμενος ἄμεμπτος. "],[29921,"\u003cspan class=\"citation\"\u003ePHIL 3.7\u003c/span\u003e ἅτινα ἦν μοι κέρδη, ταῦτα ἥγημαι διὰ τὸν Χριστὸν ζημίαν. "],[29922,"\u003cspan class=\"citation\"\u003ePHIL 3.8\u003c/span\u003e ἀλλὰ μενοῦνγε καὶ ἡγοῦμαι πάντα ζημίαν εἶναι διὰ τὸ ὑπερέχον τῆς γνώσεως Χριστοῦ Ἰησοῦ τοῦ κυρίου μου, δι’ ὃν τὰ πάντα ἐζημιώθην, καὶ ἡγοῦμαι σκύβαλα ἵνα Χριστὸν κερδήσω \u003cspan class=\"citation\"\u003ePHIL 3.9\u003c/span\u003e καὶ εὑρεθῶ ἐν αὐτῷ, μὴ ἔχων ἐμὴν δικαιοσύνην τὴν ἐκ νόμου ἀλλὰ τὴν διὰ πίστεως Χριστοῦ, τὴν ἐκ θεοῦ δικαιοσύνην ἐπὶ τῇ πίστει, \u003cspan class=\"citation\"\u003ePHIL 3.10\u003c/span\u003e τοῦ γνῶναι αὐτὸν καὶ τὴν δύναμιν τῆς ἀναστάσεως αὐτοῦ καὶ κοινωνίαν παθημάτων αὐτοῦ, συνμορφιζόμενος τῷ θανάτῳ αὐτοῦ, \u003cspan class=\"citation\"\u003ePHIL 3.11\u003c/span\u003e εἴπως καταντήσω εἰς τὴν ἐξανάστασιν τὴν ἐκ νεκρῶν. "],[49888,"\u003cspan class=\"citation\"\u003ePHIL 3.12\u003c/span\u003e Οὐχ ὅτι ἤδη ἔλαβον ἢ ἤδη τετελείωμαι, "],[49889,"διώκω δὲ εἰ καταλάβω, ἐφ’ ᾧ καὶ κατελήμφθην ὑπὸ Χριστοῦ Ἰησοῦ. "],[29924,"\u003cspan class=\"citation\"\u003ePHIL 3.13\u003c/span\u003e ἀδελφοί, ἐγὼ ἐμαυτὸν οὔπω λογίζομαι κατειληφέναι· "],[49890,"\u003cspan class=\"citation\"\u003ePHIL 3.14\u003c/span\u003e ἓν δέ, "],[49891,"τὰ μὲν ὀπίσω ἐπιλανθανόμενος τοῖς δὲ ἔμπροσθεν ἐπεκτεινόμενος, κατὰ σκοπὸν διώκω εἰς τὸ βραβεῖον τῆς ἄνω κλήσεως τοῦ θεοῦ ἐν Χριστῷ Ἰησοῦ. "],[29926,"\u003cspan class=\"citation\"\u003ePHIL 3.15\u003c/span\u003e ὅσοι οὖν τέλειοι, τοῦτο φρονῶμεν· "],[29927,"καὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ θεὸς ὑμῖν ἀποκαλύψει· "],[29928,"\u003cspan class=\"citation\"\u003ePHIL 3.16\u003c/span\u003e πλὴν εἰς ὃ ἐφθάσαμεν, τῷ αὐτῷ στοιχεῖν. "],[29929,"\u003cspan class=\"citation\"\u003ePHIL 3.17\u003c/span\u003e Συνμιμηταί μου γίνεσθε, ἀδελφοί, καὶ σκοπεῖτε τοὺς οὕτως περιπατοῦντας καθὼς ἔχετε τύπον ἡμᾶς. "],[29930,"\u003cspan class=\"citation\"\u003ePHIL 3.18\u003c/span\u003e πολλοὶ γὰρ περιπατοῦσιν οὓς πολλάκις ἔλεγον ὑμῖν, νῦν δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροῦ τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003ePHIL 3.19\u003c/span\u003e ὧν τὸ τέλος ἀπώλεια, ὧν ὁ θεὸς ἡ κοιλία καὶ ἡ δόξα ἐν τῇ αἰσχύνῃ αὐτῶν, οἱ τὰ ἐπίγεια φρονοῦντες. "],[29931,"\u003cspan class=\"citation\"\u003ePHIL 3.20\u003c/span\u003e ἡμῶν γὰρ τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει, ἐξ οὗ καὶ σωτῆρα ἀπεκδεχόμεθα κύριον Ἰησοῦν Χριστόν, \u003cspan class=\"citation\"\u003ePHIL 3.21\u003c/span\u003e ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως ἡμῶν σύνμορφον τῷ σώματι τῆς δόξης αὐτοῦ κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι αὐτῷ τὰ πάντα."],[29932,"\u003cspan class=\"citation\"\u003ePHIL 4.1\u003c/span\u003e Ὥστε, ἀδελφοί μου ἀγαπητοὶ καὶ ἐπιπόθητοι, χαρὰ καὶ στέφανός μου, οὕτως στήκετε ἐν κυρίῳ, ἀγαπητοί. "],[29933,"\u003cspan class=\"citation\"\u003ePHIL 4.2\u003c/span\u003e Εὐοδίαν παρακαλῶ καὶ Συντύχην παρακαλῶ τὸ αὐτὸ φρονεῖν ἐν κυρίῳ. "],[49892,"\u003cspan class=\"citation\"\u003ePHIL 4.3\u003c/span\u003e ναὶ ἐρωτῶ καὶ σέ, "],[49893,"γνήσιε σύνζυγε, συνλαμβάνου αὐταῖς, αἵτινες ἐν τῷ εὐαγγελίῳ συνήθλησάν μοι μετὰ καὶ Κλήμεντος καὶ τῶν λοιπῶν συνεργῶν μου, ὧν τὰ ὀνόματα ἐν βίβλῳ ζωῆς. "]]