[["proiel:20180408:greek-nt:29935","\u003cspan class=\"citation\"\u003ePHIL 4.4\u003c/span\u003e Χαίρετε ἐν κυρίῳ πάντοτε· "],["proiel:20180408:greek-nt:49894","πάλιν ἐρῶ, "],["proiel:20180408:greek-nt:49895","χαίρετε. "],["proiel:20180408:greek-nt:29937","\u003cspan class=\"citation\"\u003ePHIL 4.5\u003c/span\u003e τὸ ἐπιεικὲς ὑμῶν γνωσθήτω πᾶσιν ἀνθρώποις. "],["proiel:20180408:greek-nt:29938","ὁ κύριος ἐγγύς. "],["proiel:20180408:greek-nt:29939","\u003cspan class=\"citation\"\u003ePHIL 4.6\u003c/span\u003e μηδὲν μεριμνᾶτε, ἀλλ’ ἐν παντὶ τῇ προσευχῇ καὶ τῇ δεήσει μετὰ εὐχαριστίας τὰ αἰτήματα ὑμῶν γνωριζέσθω πρὸς τὸν θεόν. "],["proiel:20180408:greek-nt:29940","\u003cspan class=\"citation\"\u003ePHIL 4.7\u003c/span\u003e καὶ ἡ εἰρήνη τοῦ θεοῦ ἡ ὑπερέχουσα πάντα νοῦν φρουρήσει τὰς καρδίας ὑμῶν καὶ τὰ νοήματα ὑμῶν ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:29941","\u003cspan class=\"citation\"\u003ePHIL 4.8\u003c/span\u003e Τὸ λοιπόν, ἀδελφοί, ὅσα ἐστὶν ἀληθῆ, ὅσα σεμνά, ὅσα δίκαια, ὅσα ἁγνά, ὅσα προσφιλῆ, ὅσα εὔφημα, εἴ τις ἀρετὴ καὶ εἴ τις ἔπαινος, ταῦτα λογίζεσθε· "],["proiel:20180408:greek-nt:29942","\u003cspan class=\"citation\"\u003ePHIL 4.9\u003c/span\u003e ἃ καὶ ἐμάθετε καὶ παρελάβετε καὶ ἠκούσατε καὶ εἴδετε ἐν ἐμοί, ταῦτα πράσσετε· "],["proiel:20180408:greek-nt:29943","καὶ ὁ θεὸς τῆς εἰρήνης ἔσται μεθ’ ὑμῶν. "],["proiel:20180408:greek-nt:29944","\u003cspan class=\"citation\"\u003ePHIL 4.10\u003c/span\u003e Ἐχάρην δὲ ἐν κυρίῳ μεγάλως ὅτι ἤδη ποτὲ ἀνεθάλετε τὸ ὑπὲρ ἐμοῦ φρονεῖν, ἐφ’ ᾧ καὶ ἐφρονεῖτε ἠκαιρεῖσθε δέ. "],["proiel:20180408:greek-nt:49896","\u003cspan class=\"citation\"\u003ePHIL 4.11\u003c/span\u003e οὐχ ὅτι καθ’ ὑστέρησιν λέγω, "],["proiel:20180408:greek-nt:49897","ἐγὼ γὰρ ἔμαθον ἐν οἷς εἰμι αὐτάρκης εἶναι. "],["proiel:20180408:greek-nt:49898","\u003cspan class=\"citation\"\u003ePHIL 4.12\u003c/span\u003e οἶδα καὶ ταπεινοῦσθαι, "],["proiel:20180408:greek-nt:49899","οἶδα καὶ περισσεύειν· "],["proiel:20180408:greek-nt:29947","ἐν παντὶ καὶ ἐν πᾶσιν μεμύημαι καὶ χορτάζεσθαι καὶ πεινᾶν, καὶ περισσεύειν καὶ ὑστερεῖσθαι. "],["proiel:20180408:greek-nt:29948","\u003cspan class=\"citation\"\u003ePHIL 4.13\u003c/span\u003e πάντα ἰσχύω ἐν τῷ ἐνδυναμοῦντί με. "],["proiel:20180408:greek-nt:29949","\u003cspan class=\"citation\"\u003ePHIL 4.14\u003c/span\u003e πλὴν καλῶς ἐποιήσατε συνκοινωνήσαντές μου τῇ θλίψει. "],["proiel:20180408:greek-nt:29950","\u003cspan class=\"citation\"\u003ePHIL 4.15\u003c/span\u003e οἴδατε δὲ καὶ ὑμεῖς, Φιλιππήσιοι, ὅτι ἐν ἀρχῇ τοῦ εὐαγγελίου, ὅτε ἐξῆλθον ἀπὸ Μακεδονίας, οὐδεμία μοι ἐκκλησία ἐκοινώνησεν εἰς λόγον δόσεως καὶ λήμψεως εἰ μὴ ὑμεῖς μόνοι· "],["proiel:20180408:greek-nt:29951","\u003cspan class=\"citation\"\u003ePHIL 4.16\u003c/span\u003e ὅτι καὶ ἐν Θεσσαλονίκῃ καὶ ἅπαξ καὶ δὶς εἰς τὴν χρείαν μοι ἐπέμψατε. "],["proiel:20180408:greek-nt:29952","\u003cspan class=\"citation\"\u003ePHIL 4.17\u003c/span\u003e οὐχ ὅτι ἐπιζητῶ τὸ δόμα, ἀλλὰ ἐπιζητῶ τὸν καρπὸν τὸν πλεονάζοντα εἰς λόγον ὑμῶν. "],["proiel:20180408:greek-nt:29953","\u003cspan class=\"citation\"\u003ePHIL 4.18\u003c/span\u003e ἀπέχω δὲ πάντα καὶ περισσεύω· "],["proiel:20180408:greek-nt:29954","πεπλήρωμαι δεξάμενος παρὰ Ἐπαφροδίτου τὰ παρ’ ὑμῶν, ὀσμὴν εὐωδίας, θυσίαν δεκτήν, εὐάρεστον τῷ θεῷ. "],["proiel:20180408:greek-nt:29955","\u003cspan class=\"citation\"\u003ePHIL 4.19\u003c/span\u003e ὁ δὲ θεός μου πληρώσει πᾶσαν χρείαν ὑμῶν κατὰ τὸ πλοῦτος αὐτοῦ ἐν δόξῃ ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:29956","\u003cspan class=\"citation\"\u003ePHIL 4.20\u003c/span\u003e τῷ δὲ θεῷ καὶ πατρὶ ἡμῶν ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· "],["proiel:20180408:greek-nt:29957","ἀμήν. "],["proiel:20180408:greek-nt:29958","\u003cspan class=\"citation\"\u003ePHIL 4.21\u003c/span\u003e Ἀσπάσασθε πάντα ἅγιον ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:29959","ἀσπάζονται ὑμᾶς οἱ σὺν ἐμοὶ ἀδελφοί. "],["proiel:20180408:greek-nt:29960","\u003cspan class=\"citation\"\u003ePHIL 4.22\u003c/span\u003e ἀσπάζονται ὑμᾶς πάντες οἱ ἅγιοι, "],["proiel:20180408:greek-nt:64146","μάλιστα δὲ οἱ ἐκ τῆς Καίσαρος οἰκίας. "],["proiel:20180408:greek-nt:29961","\u003cspan class=\"citation\"\u003ePHIL 4.23\u003c/span\u003e Ἡ χάρις τοῦ κυρίου Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν."],["proiel:20180408:greek-nt:30086","\u003cspan class=\"citation\"\u003eCOL 1.1\u003c/span\u003e Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ καὶ Τιμόθεος ὁ ἀδελφὸς \u003cspan class=\"citation\"\u003eCOL 1.2\u003c/span\u003e τοῖς ἐν Κολοσσαῖς ἁγίοις καὶ πιστοῖς ἀδελφοῖς ἐν Χριστῷ· "],["proiel:20180408:greek-nt:30087","χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν. "],["proiel:20180408:greek-nt:30088","\u003cspan class=\"citation\"\u003eCOL 1.3\u003c/span\u003e Εὐχαριστοῦμεν τῷ θεῷ καὶ πατρὶ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ πάντοτε περὶ ὑμῶν προσευχόμενοι, \u003cspan class=\"citation\"\u003eCOL 1.4\u003c/span\u003e ἀκούσαντες τὴν πίστιν ὑμῶν ἐν Χριστῷ Ἰησοῦ καὶ τὴν ἀγάπην ἣν ἔχετε εἰς πάντας τοὺς ἁγίους \u003cspan class=\"citation\"\u003eCOL 1.5\u003c/span\u003e διὰ τὴν ἐλπίδα τὴν ἀποκειμένην ὑμῖν ἐν τοῖς οὐρανοῖς, ἣν προηκούσατε ἐν τῷ λόγῳ τῆς ἀληθείας τοῦ εὐαγγελίου \u003cspan class=\"citation\"\u003eCOL 1.6\u003c/span\u003e τοῦ παρόντος εἰς ὑμᾶς, καθὼς καὶ ἐν παντὶ τῷ κόσμῳ ἐστὶν καρποφορούμενον καὶ αὐξανόμενον καθὼς καὶ ἐν ὑμῖν, ἀφ’ ἧς ἡμέρας ἠκούσατε καὶ ἐπέγνωτε τὴν χάριν τοῦ θεοῦ ἐν ἀληθείᾳ· "],["proiel:20180408:greek-nt:30089","\u003cspan class=\"citation\"\u003eCOL 1.7\u003c/span\u003e καθὼς ἐμάθετε ἀπὸ Ἐπαφρᾶ τοῦ ἀγαπητοῦ συνδούλου ἡμῶν, ὅς ἐστιν πιστὸς ὑπὲρ ὑμῶν διάκονος τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eCOL 1.8\u003c/span\u003e ὁ καὶ δηλώσας ἡμῖν τὴν ὑμῶν ἀγάπην ἐν πνεύματι. "],["proiel:20180408:greek-nt:30090","\u003cspan class=\"citation\"\u003eCOL 1.9\u003c/span\u003e Διὰ τοῦτο καὶ ἡμεῖς, ἀφ’ ἧς ἡμέρας ἠκούσαμεν, οὐ παυόμεθα ὑπὲρ ὑμῶν προσευχόμενοι καὶ αἰτούμενοι ἵνα πληρωθῆτε τὴν ἐπίγνωσιν τοῦ θελήματος αὐτοῦ ἐν πάσῃ σοφίᾳ καὶ συνέσει πνευματικῇ, \u003cspan class=\"citation\"\u003eCOL 1.10\u003c/span\u003e περιπατῆσαι ἀξίως τοῦ κυρίου εἰς πᾶσαν ἀρεσκείαν, ἐν παντὶ ἔργῳ ἀγαθῷ καρποφοροῦντες καὶ αὐξανόμενοι τῇ ἐπιγνώσει τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eCOL 1.11\u003c/span\u003e ἐν πάσῃ δυνάμει δυναμούμενοι κατὰ τὸ κράτος τῆς δόξης αὐτοῦ εἰς πᾶσαν ὑπομονὴν καὶ μακροθυμίαν, μετὰ χαρᾶς \u003cspan class=\"citation\"\u003eCOL 1.12\u003c/span\u003e εὐχαριστοῦντες τῷ πατρὶ τῷ ἱκανώσαντι ὑμᾶς εἰς τὴν μερίδα τοῦ κλήρου τῶν ἁγίων ἐν τῷ φωτί· "],["proiel:20180408:greek-nt:30091","\u003cspan class=\"citation\"\u003eCOL 1.13\u003c/span\u003e ὃς ἐρύσατο ἡμᾶς ἐκ τῆς ἐξουσίας τοῦ σκότους καὶ μετέστησεν εἰς τὴν βασιλείαν τοῦ υἱοῦ τῆς ἀγάπης αὐτοῦ, \u003cspan class=\"citation\"\u003eCOL 1.14\u003c/span\u003e ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν, τὴν ἄφεσιν τῶν ἁμαρτιῶν· "],["proiel:20180408:greek-nt:30092","\u003cspan class=\"citation\"\u003eCOL 1.15\u003c/span\u003e ὅς ἐστιν εἰκὼν τοῦ θεοῦ τοῦ ἀοράτου, πρωτότοκος πάσης κτίσεως, \u003cspan class=\"citation\"\u003eCOL 1.16\u003c/span\u003e ὅτι ἐν αὐτῷ ἐκτίσθη τὰ πάντα ἐν τοῖς οὐρανοῖς καὶ ἐπὶ τῆς γῆς, τὰ ὁρατὰ καὶ τὰ ἀόρατα, εἴτε θρόνοι εἴτε κυριότητες εἴτε ἀρχαὶ εἴτε ἐξουσίαι· "]]