[["proiel:20180408:greek-nt:30470","\u003cspan class=\"citation\"\u003e2THESS 3.15\u003c/span\u003e καὶ μὴ ὡς ἐχθρὸν ἡγεῖσθε, ἀλλὰ νουθετεῖτε ὡς ἀδελφόν. "],["proiel:20180408:greek-nt:30471","\u003cspan class=\"citation\"\u003e2THESS 3.16\u003c/span\u003e αὐτὸς δὲ ὁ κύριος τῆς εἰρήνης δῴη ὑμῖν τὴν εἰρήνην διαπαντὸς ἐν παντὶ τρόπῳ. "],["proiel:20180408:greek-nt:30472","ὁ κύριος μετὰ πάντων ὑμῶν. "],["proiel:20180408:greek-nt:30473","\u003cspan class=\"citation\"\u003e2THESS 3.17\u003c/span\u003e Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου, ὅ ἐστιν σημεῖον ἐν πάσῃ ἐπιστολῇ· "],["proiel:20180408:greek-nt:30474","οὕτως γράφω. "],["proiel:20180408:greek-nt:30475","\u003cspan class=\"citation\"\u003e2THESS 3.18\u003c/span\u003e ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετὰ πάντων ὑμῶν."],["proiel:20180408:greek-nt:30526","\u003cspan class=\"citation\"\u003e1TIM 1.1\u003c/span\u003e Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ κατ’ ἐπιταγὴν θεοῦ σωτῆρος ἡμῶν καὶ Χριστοῦ Ἰησοῦ τῆς ἐλπίδος ἡμῶν \u003cspan class=\"citation\"\u003e1TIM 1.2\u003c/span\u003e Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει· "],["proiel:20180408:greek-nt:30527","χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν. "],["proiel:20180408:greek-nt:30528","\u003cspan class=\"citation\"\u003e1TIM 1.3\u003c/span\u003e Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσῳ πορευόμενος εἰς Μακεδονίαν, ἵνα παραγγείλῃς τισὶν μὴ ἑτεροδιδασκαλεῖν \u003cspan class=\"citation\"\u003e1TIM 1.4\u003c/span\u003e μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπεράντοις, αἵτινες ἐκζητήσεις παρέχουσιν μᾶλλον ἢ οἰκονομίαν θεοῦ τὴν ἐν πίστει· "],["proiel:20180408:greek-nt:30529","\u003cspan class=\"citation\"\u003e1TIM 1.5\u003c/span\u003e τὸ δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθαρᾶς καρδίας καὶ συνειδήσεως ἀγαθῆς καὶ πίστεως ἀνυποκρίτου, \u003cspan class=\"citation\"\u003e1TIM 1.6\u003c/span\u003e ὧν τινες ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολογίαν, \u003cspan class=\"citation\"\u003e1TIM 1.7\u003c/span\u003e θέλοντες εἶναι νομοδιδάσκαλοι, μὴ νοοῦντες μήτε ἃ λέγουσιν μήτε περὶ τίνων διαβεβαιοῦνται. "],["proiel:20180408:greek-nt:30530","\u003cspan class=\"citation\"\u003e1TIM 1.8\u003c/span\u003e οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος ἐάν τις αὐτῷ νομίμως χρῆται, \u003cspan class=\"citation\"\u003e1TIM 1.9\u003c/span\u003e εἰδὼς τοῦτο, ὅτι δικαίῳ νόμος οὐ κεῖται, ἀνόμοις δὲ καὶ ἀνυποτάκτοις, ἀσεβέσι καὶ ἁμαρτωλοῖς, ἀνοσίοις καὶ Βεβήλοις, πατρολῴαις καὶ μητρολῴαις, ἀνδροφόνοις, \u003cspan class=\"citation\"\u003e1TIM 1.10\u003c/span\u003e πόρνοις, ἀρσενοκοίταις, ἀνδραποδισταῖς, ψεύσταις, ἐπιόρκοις, καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται, \u003cspan class=\"citation\"\u003e1TIM 1.11\u003c/span\u003e κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου θεοῦ, ὃ ἐπιστεύθην ἐγώ. "],["proiel:20180408:greek-nt:30531","\u003cspan class=\"citation\"\u003e1TIM 1.12\u003c/span\u003e χάριν ἔχω τῷ ἐνδυναμώσαντί με Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο θέμενος εἰς διακονίαν, \u003cspan class=\"citation\"\u003e1TIM 1.13\u003c/span\u003e τὸ πρότερον ὄντα βλάσφημον καὶ διώκτην καὶ ὑβριστήν· "],["proiel:20180408:greek-nt:49961","ἀλλὰ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ, "],["proiel:20180408:greek-nt:49962","\u003cspan class=\"citation\"\u003e1TIM 1.14\u003c/span\u003e ὑπερεπλεόνασεν δὲ ἡ χάρις τοῦ κυρίου ἡμῶν μετὰ πίστεως καὶ ἀγάπης τῆς ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:30533","\u003cspan class=\"citation\"\u003e1TIM 1.15\u003c/span\u003e πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι Χριστὸς Ἰησοῦς ἦλθεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι, ὧν πρῶτός εἰμι ἐγώ· "],["proiel:20180408:greek-nt:30534","\u003cspan class=\"citation\"\u003e1TIM 1.16\u003c/span\u003e ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδείξηται Ἰησοῦς Χριστὸς τὴν ἅπασαν μακροθυμίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπ’ αὐτῷ εἰς ζωὴν αἰώνιον. "],["proiel:20180408:greek-nt:30535","\u003cspan class=\"citation\"\u003e1TIM 1.17\u003c/span\u003e τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, μόνῳ θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· "],["proiel:20180408:greek-nt:30536","ἀμήν. "],["proiel:20180408:greek-nt:30537","\u003cspan class=\"citation\"\u003e1TIM 1.18\u003c/span\u003e Ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον Τιμόθεε, κατὰ τὰς προαγούσας ἐπὶ σὲ προφητείας, ἵνα στρατεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν, \u003cspan class=\"citation\"\u003e1TIM 1.19\u003c/span\u003e ἔχων πίστιν καὶ ἀγαθὴν συνείδησιν, ἥν τινες ἀπωσάμενοι περὶ τὴν πίστιν ἐναυάγησαν· "],["proiel:20180408:greek-nt:30538","\u003cspan class=\"citation\"\u003e1TIM 1.20\u003c/span\u003e ὧν ἐστιν Ὑμέναιος καὶ Ἀλέξανδρος, οὓς παρέδωκα τῷ σατανᾷ ἵνα παιδευθῶσιν μὴ βλασφημεῖν."],["proiel:20180408:greek-nt:30539","\u003cspan class=\"citation\"\u003e1TIM 2.1\u003c/span\u003e Παρακαλῶ οὖν πρῶτον πάντων ποιεῖσθαι δεήσεις, προσευχάς, ἐντεύξεις, εὐχαριστίας, ὑπὲρ πάντων ἀνθρώπων,  "],["proiel:20180408:greek-nt:64166"," \u003cspan class=\"citation\"\u003e1TIM 2.2\u003c/span\u003e ὑπὲρ βασιλέων καὶ πάντων τῶν ἐν ὑπεροχῇ ὄντων, ἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάσῃ εὐσεβείᾳ καὶ σεμνότητι. "],["proiel:20180408:greek-nt:30540","\u003cspan class=\"citation\"\u003e1TIM 2.3\u003c/span\u003e τοῦτο καλὸν καὶ ἀπόδεκτον ἐνώπιον τοῦ σωτῆρος ἡμῶν θεοῦ, \u003cspan class=\"citation\"\u003e1TIM 2.4\u003c/span\u003e ὃς πάντας ἀνθρώπους θέλει σωθῆναι καὶ εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν. "],["proiel:20180408:greek-nt:30541","\u003cspan class=\"citation\"\u003e1TIM 2.5\u003c/span\u003e εἷς γὰρ θεός, εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος Χριστὸς Ἰησοῦς, \u003cspan class=\"citation\"\u003e1TIM 2.6\u003c/span\u003e ὁ δοὺς ἑαυτὸν ἀντίλυτρον ὑπὲρ πάντων, τὸ μαρτύριον καιροῖς ἰδίοις· "],["proiel:20180408:greek-nt:30542","\u003cspan class=\"citation\"\u003e1TIM 2.7\u003c/span\u003e εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος ἀλήθειαν λέγω, οὐ ψεύδομαι διδάσκαλος ἐθνῶν ἐν πίστει καὶ ἀληθείᾳ. "],["proiel:20180408:greek-nt:30543","\u003cspan class=\"citation\"\u003e1TIM 2.8\u003c/span\u003e Βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίους χεῖρας χωρὶς ὀργῆς καὶ διαλογισμοῦ· "],["proiel:20180408:greek-nt:30544","\u003cspan class=\"citation\"\u003e1TIM 2.9\u003c/span\u003e ὡσαύτως καὶ γυναῖκας ἐν καταστολῇ κοσμίῳ μετὰ αἰδοῦς καὶ σωφροσύνης κοσμεῖν ἑαυτάς, μὴ ἐν πλέγμασιν καὶ χρυσῷ ἢ μαργαρίταις ἢ ἱματισμῷ πολυτελεῖ, \u003cspan class=\"citation\"\u003e1TIM 2.10\u003c/span\u003e ἀλλ’ ὃ πρέπει γυναιξὶν ἐπαγγελλομέναις θεοσέβειαν, δι’ ἔργων ἀγαθῶν. "],["proiel:20180408:greek-nt:30545","\u003cspan class=\"citation\"\u003e1TIM 2.11\u003c/span\u003e Γυνὴ ἐν ἡσυχίᾳ μανθανέτω ἐν πάσῃ ὑποταγῇ· "],["proiel:20180408:greek-nt:49963","\u003cspan class=\"citation\"\u003e1TIM 2.12\u003c/span\u003e διδάσκειν δὲ γυναικὶ οὐκ ἐπιτρέπω, οὐδὲ αὐθεντεῖν ἀνδρός, ἀλλ’ εἶναι ἐν ἡσυχίᾳ. "],["proiel:20180408:greek-nt:30547","\u003cspan class=\"citation\"\u003e1TIM 2.13\u003c/span\u003e Ἀδὰμ γὰρ πρῶτος ἐπλάσθη, "]]