[["proiel:20180408:greek-nt:30619","ᾧ τιμὴ καὶ κράτος αἰώνιον· "],["proiel:20180408:greek-nt:30620","ἀμήν. "],["proiel:20180408:greek-nt:30621","\u003cspan class=\"citation\"\u003e1TIM 6.17\u003c/span\u003e Τοῖς πλουσίοις ἐν τῷ νῦν αἰῶνι παράγγελλε μὴ ὑψηλὰ φρονεῖν μηδὲ ἠλπικέναι ἐπὶ πλούτου ἀδηλότητι, ἀλλ’ ἐπὶ θεῷ τῷ παρέχοντι ἡμῖν πάντα πλουσίως εἰς ἀπόλαυσιν, \u003cspan class=\"citation\"\u003e1TIM 6.18\u003c/span\u003e ἀγαθοεργεῖν, πλουτεῖν ἐν ἔργοις καλοῖς, εὐμεταδότους εἶναι, κοινωνικούς, \u003cspan class=\"citation\"\u003e1TIM 6.19\u003c/span\u003e ἀποθησαυρίζοντας ἑαυτοῖς θεμέλιον καλὸν εἰς τὸ μέλλον, ἵνα ἐπιλάβωνται τῆς ὄντως ζωῆς. "],["proiel:20180408:greek-nt:30622","\u003cspan class=\"citation\"\u003e1TIM 6.20\u003c/span\u003e Ὦ Τιμόθεε, τὴν παραθήκην φύλαξον, ἐκτρεπόμενος τὰς βεβήλους κενοφωνίας καὶ ἀντιθέσεις τῆς ψευδωνύμου γνώσεως, \u003cspan class=\"citation\"\u003e1TIM 6.21\u003c/span\u003e ἥν τινες ἐπαγγελλόμενοι περὶ τὴν πίστιν ἠστόχησαν. "],["proiel:20180408:greek-nt:30623","Ἡ χάρις μεθ’ ὑμῶν."],["proiel:20180408:greek-nt:30764","\u003cspan class=\"citation\"\u003e2TIM 1.1\u003c/span\u003e Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ κατ’ ἐπαγγελίαν ζωῆς τῆς ἐν Χριστῷ Ἰησοῦ \u003cspan class=\"citation\"\u003e2TIM 1.2\u003c/span\u003e Τιμοθέῳ ἀγαπητῷ τέκνῳ· "],["proiel:20180408:greek-nt:30765","χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν. "],["proiel:20180408:greek-nt:49986","\u003cspan class=\"citation\"\u003e2TIM 1.3\u003c/span\u003e Χάριν ἔχω τῷ θεῷ, ᾧ λατρεύω ἀπὸ προγόνων ἐν καθαρᾷ συνειδήσει, ὡς ἀδιάλειπτον ἔχω τὴν περὶ σοῦ μνείαν ἐν ταῖς δεήσεσίν μου νυκτὸς καὶ ἡμέρας, \u003cspan class=\"citation\"\u003e2TIM 1.4\u003c/span\u003e ἐπιποθῶν σε ἰδεῖν, μεμνημένος σου τῶν δακρύων, ἵνα χαρᾶς πληρωθῶ, \u003cspan class=\"citation\"\u003e2TIM 1.5\u003c/span\u003e ὑπόμνησιν λαβὼν τῆς ἐν σοὶ ἀνυποκρίτου πίστεως, ἥτις ἐνῴκησεν πρῶτον ἐν τῇ μάμμῃ σου Λωΐδι καὶ τῇ μητρί σου Εὐνίκῃ, πέπεισμαι δὲ ὅτι καὶ ἐν σοί. "],["proiel:20180408:greek-nt:30767","\u003cspan class=\"citation\"\u003e2TIM 1.6\u003c/span\u003e Δι’ ἣν αἰτίαν ἀναμιμνῄσκω σε ἀναζωπυρεῖν τὸ χάρισμα τοῦ θεοῦ, ὅ ἐστιν ἐν σοὶ διὰ τῆς ἐπιθέσεως τῶν χειρῶν μου· "],["proiel:20180408:greek-nt:30768","\u003cspan class=\"citation\"\u003e2TIM 1.7\u003c/span\u003e οὐ γὰρ ἔδωκεν ἡμῖν ὁ θεὸς πνεῦμα δειλίας, ἀλλὰ δυνάμεως καὶ ἀγάπης καὶ σωφρονισμοῦ. "],["proiel:20180408:greek-nt:30769","\u003cspan class=\"citation\"\u003e2TIM 1.8\u003c/span\u003e μὴ οὖν ἐπαισχυνθῇς τὸ μαρτύριον τοῦ κυρίου ἡμῶν μηδὲ ἐμὲ τὸν δέσμιον αὐτοῦ, ἀλλὰ συνκακοπάθησον τῷ εὐαγγελίῳ κατὰ δύναμιν θεοῦ, \u003cspan class=\"citation\"\u003e2TIM 1.9\u003c/span\u003e τοῦ σώσαντος ἡμᾶς καὶ καλέσαντος κλήσει ἁγίᾳ, οὐ κατὰ τὰ ἔργα ἡμῶν ἀλλὰ κατὰ ἰδίαν πρόθεσιν καὶ χάριν, τὴν δοθεῖσαν ἡμῖν ἐν Χριστῷ Ἰησοῦ πρὸ χρόνων αἰωνίων, \u003cspan class=\"citation\"\u003e2TIM 1.10\u003c/span\u003e φανερωθεῖσαν δὲ νῦν διὰ τῆς ἐπιφανείας τοῦ σωτῆρος ἡμῶν Χριστοῦ Ἰησοῦ, καταργήσαντος μὲν τὸν θάνατον φωτίσαντος δὲ ζωὴν καὶ ἀφθαρσίαν διὰ τοῦ εὐαγγελίου, \u003cspan class=\"citation\"\u003e2TIM 1.11\u003c/span\u003e εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος καὶ διδάσκαλος. "],["proiel:20180408:greek-nt:49988","\u003cspan class=\"citation\"\u003e2TIM 1.12\u003c/span\u003e δι’ ἣν αἰτίαν καὶ ταῦτα πάσχω, ἀλλ’ οὐκ ἐπαισχύνομαι, "],["proiel:20180408:greek-nt:49989","οἶδα γὰρ ᾧ πεπίστευκα, καὶ πέπεισμαι ὅτι δυνατός ἐστιν τὴν παραθήκην μου φυλάξαι εἰς ἐκείνην τὴν ἡμέραν. "],["proiel:20180408:greek-nt:30771","\u003cspan class=\"citation\"\u003e2TIM 1.13\u003c/span\u003e ὑποτύπωσιν ἔχε ὑγιαινόντων λόγων ὧν παρ’ ἐμοῦ ἤκουσας ἐν πίστει καὶ ἀγάπῃ τῇ ἐν Χριστῷ Ἰησοῦ· "],["proiel:20180408:greek-nt:30772","\u003cspan class=\"citation\"\u003e2TIM 1.14\u003c/span\u003e τὴν καλὴν παραθήκην φύλαξον διὰ πνεύματος ἁγίου τοῦ ἐνοικοῦντος ἐν ἡμῖν. "],["proiel:20180408:greek-nt:30773","\u003cspan class=\"citation\"\u003e2TIM 1.15\u003c/span\u003e οἶδας τοῦτο, ὅτι ἀπεστράφησάν με πάντες οἱ ἐν τῇ Ἀσίᾳ, ὧν ἐστιν Φύγελος καὶ Ἑρμογένης. "],["proiel:20180408:greek-nt:49990","\u003cspan class=\"citation\"\u003e2TIM 1.16\u003c/span\u003e δῴη ἔλεος ὁ κύριος τῷ Ὀνησιφόρου οἴκῳ, ὅτι πολλάκις με ἀνέψυξεν καὶ τὴν ἅλυσίν μου οὐκ ἐπαισχύνθη, \u003cspan class=\"citation\"\u003e2TIM 1.17\u003c/span\u003e ἀλλὰ γενόμενος ἐν Ῥώμῃ σπουδαίως ἐζήτησέν με καὶ εὗρεν "],["proiel:20180408:greek-nt:49991","\u003cspan class=\"citation\"\u003e2TIM 1.18\u003c/span\u003e δῴη αὐτῷ ὁ κύριος εὑρεῖν ἔλεος παρὰ κυρίου ἐν ἐκείνῃ τῇ ἡμέρᾳ. "],["proiel:20180408:greek-nt:30775","καὶ ὅσα ἐν Ἐφέσῳ διηκόνησεν, Βέλτιον σὺ γινώσκεις."],["proiel:20180408:greek-nt:30776","\u003cspan class=\"citation\"\u003e2TIM 2.1\u003c/span\u003e Σὺ οὖν, τέκνον μου, ἐνδυναμοῦ ἐν τῇ χάριτι τῇ ἐν Χριστῷ Ἰησοῦ, \u003cspan class=\"citation\"\u003e2TIM 2.2\u003c/span\u003e καὶ ἃ ἤκουσας παρ’ ἐμοῦ διὰ πολλῶν μαρτύρων, ταῦτα παράθου πιστοῖς ἀνθρώποις, οἵτινες ἱκανοὶ ἔσονται καὶ ἑτέρους διδάξαι. "],["proiel:20180408:greek-nt:30777","\u003cspan class=\"citation\"\u003e2TIM 2.3\u003c/span\u003e συνκακοπάθησον ὡς καλὸς στρατιώτης Χριστοῦ Ἰησοῦ. "],["proiel:20180408:greek-nt:30778","\u003cspan class=\"citation\"\u003e2TIM 2.4\u003c/span\u003e οὐδεὶς στρατευόμενος ἐμπλέκεται ταῖς τοῦ βίου πραγματείαις, ἵνα τῷ στρατολογήσαντι ἀρέσῃ· "],["proiel:20180408:greek-nt:30779","\u003cspan class=\"citation\"\u003e2TIM 2.5\u003c/span\u003e ἐὰν δὲ καὶ ἀθλῇ τις, οὐ στεφανοῦται ἐὰν μὴ νομίμως ἀθλήσῃ. "],["proiel:20180408:greek-nt:30780","\u003cspan class=\"citation\"\u003e2TIM 2.6\u003c/span\u003e τὸν κοπιῶντα γεωργὸν δεῖ πρῶτον τῶν καρπῶν μεταλαμβάνειν. "],["proiel:20180408:greek-nt:30781","\u003cspan class=\"citation\"\u003e2TIM 2.7\u003c/span\u003e νόει ὃ λέγω· "],["proiel:20180408:greek-nt:30782","δώσει γάρ σοι ὁ κύριος σύνεσιν ἐν πᾶσιν. "],["proiel:20180408:greek-nt:30783","\u003cspan class=\"citation\"\u003e2TIM 2.8\u003c/span\u003e Μνημόνευε Ἰησοῦν Χριστὸν ἐγηγερμένον ἐκ νεκρῶν, ἐκ σπέρματος Δαυείδ, κατὰ τὸ εὐαγγέλιόν μου· "],["proiel:20180408:greek-nt:30784","\u003cspan class=\"citation\"\u003e2TIM 2.9\u003c/span\u003e ἐν ᾧ κακοπαθῶ μέχρι δεσμῶν ὡς κακοῦργος, ἀλλὰ ὁ λόγος τοῦ θεοῦ οὐ δέδεται. "],["proiel:20180408:greek-nt:30785","\u003cspan class=\"citation\"\u003e2TIM 2.10\u003c/span\u003e διὰ τοῦτο πάντα ὑπομένω διὰ τοὺς ἐκλεκτούς, ἵνα καὶ αὐτοὶ σωτηρίας τύχωσιν τῆς ἐν Χριστῷ Ἰησοῦ μετὰ δόξης αἰωνίου. "],["proiel:20180408:greek-nt:30786","\u003cspan class=\"citation\"\u003e2TIM 2.11\u003c/span\u003e Πιστὸς ὁ λόγος· "],["proiel:20180408:greek-nt:30787","εἰ γὰρ συναπεθάνομεν, καὶ συζήσομεν· "],["proiel:20180408:greek-nt:30788","\u003cspan class=\"citation\"\u003e2TIM 2.12\u003c/span\u003e εἰ ὑπομένομεν, καὶ συμβασιλεύσομεν· "],["proiel:20180408:greek-nt:30789","εἰ ἀρνησόμεθα, καὶ ἐκεῖνος ἀρνήσεται ἡμᾶς· "],["proiel:20180408:greek-nt:49992","\u003cspan class=\"citation\"\u003e2TIM 2.13\u003c/span\u003e εἰ ἀπιστοῦμεν, ἐκεῖνος πιστὸς μένει, "],["proiel:20180408:greek-nt:49993","ἀρνήσασθαι γὰρ ἑαυτὸν οὐ δύναται. "],["proiel:20180408:greek-nt:30791","\u003cspan class=\"citation\"\u003e2TIM 2.14\u003c/span\u003e Ταῦτα ὑπομίμνῃσκε, διαμαρτυρόμενος ἐνώπιον τοῦ θεοῦ μὴ λογομαχεῖν, ἐπ’ οὐδὲν χρήσιμον, ἐπὶ καταστροφῇ τῶν ἀκουόντων. "]]