[["proiel:20180408:greek-nt:30792","\u003cspan class=\"citation\"\u003e2TIM 2.15\u003c/span\u003e σπούδασον σεαυτὸν δόκιμον παραστῆσαι τῷ θεῷ, ἐργάτην ἀνεπαίσχυντον, ὀρθοτομοῦντα τὸν λόγον τῆς ἀληθείας. "],["proiel:20180408:greek-nt:30793","\u003cspan class=\"citation\"\u003e2TIM 2.16\u003c/span\u003e τὰς δὲ βεβήλους κενοφωνίας περιΐστασο· "],["proiel:20180408:greek-nt:30794","ἐπὶ πλεῖον γὰρ προκόψουσιν ἀσεβείας, \u003cspan class=\"citation\"\u003e2TIM 2.17\u003c/span\u003e καὶ ὁ λόγος αὐτῶν ὡς γάγγραινα νομὴν ἕξει· "],["proiel:20180408:greek-nt:30795","ὧν ἐστιν Ὑμέναιος καὶ Φίλητος, \u003cspan class=\"citation\"\u003e2TIM 2.18\u003c/span\u003e οἵτινες περὶ τὴν ἀλήθειαν ἠστόχησαν, λέγοντες ἀνάστασιν ἤδη γεγονέναι, καὶ ἀνατρέπουσιν τήν τινων πίστιν. "],["proiel:20180408:greek-nt:30796","\u003cspan class=\"citation\"\u003e2TIM 2.19\u003c/span\u003e ὁ μέντοι στερεὸς θεμέλιος τοῦ θεοῦ ἕστηκεν, ἔχων τὴν σφραγῖδα ταύτην· ἔγνω κύριος τοὺς ὄντας αὐτοῦ, καί, ἀποστήτω ἀπὸ ἀδικίας πᾶς ὁ ὀνομάζων τὸ ὄνομα κυρίου. "],["proiel:20180408:greek-nt:30798","\u003cspan class=\"citation\"\u003e2TIM 2.20\u003c/span\u003e ἐν μεγάλῃ δὲ οἰκίᾳ οὐκ ἔστιν μόνον σκεύη χρυσᾶ καὶ ἀργυρᾶ ἀλλὰ καὶ ξύλινα καὶ ὀστράκινα, "],["proiel:20180408:greek-nt:64149","καὶ ἃ μὲν εἰς τιμὴν  "],["proiel:20180408:greek-nt:64150","ἃ δὲ εἰς ἀτιμίαν· "],["proiel:20180408:greek-nt:30799","\u003cspan class=\"citation\"\u003e2TIM 2.21\u003c/span\u003e ἐὰν οὖν τις ἐκκαθάρῃ ἑαυτὸν ἀπὸ τούτων, ἔσται σκεῦος εἰς τιμήν, ἡγιασμένον, εὔχρηστον τῷ δεσπότῃ, εἰς πᾶν ἔργον ἀγαθὸν ἡτοιμασμένον. "],["proiel:20180408:greek-nt:49994","\u003cspan class=\"citation\"\u003e2TIM 2.22\u003c/span\u003e τὰς δὲ νεωτερικὰς ἐπιθυμίας φεῦγε, "],["proiel:20180408:greek-nt:49995","δίωκε δὲ δικαιοσύνην, πίστιν, ἀγάπην, εἰρήνην μετὰ τῶν ἐπικαλουμένων τὸν κύριον ἐκ καθαρᾶς καρδίας. "],["proiel:20180408:greek-nt:30801","\u003cspan class=\"citation\"\u003e2TIM 2.23\u003c/span\u003e τὰς δὲ μωρὰς καὶ ἀπαιδεύτους ζητήσεις παραιτοῦ, εἰδὼς ὅτι γεννῶσιν μάχας· "],["proiel:20180408:greek-nt:30802","\u003cspan class=\"citation\"\u003e2TIM 2.24\u003c/span\u003e δοῦλον δὲ κυρίου οὐ δεῖ μάχεσθαι, ἀλλὰ ἤπιον εἶναι πρὸς πάντας, διδακτικόν, ἀνεξίκακον, \u003cspan class=\"citation\"\u003e2TIM 2.25\u003c/span\u003e ἐν πραΰτητι παιδεύοντα τοὺς ἀντιδιατιθεμένους, μήποτε δώῃ αὐτοῖς ὁ θεὸς μετάνοιαν εἰς ἐπίγνωσιν ἀληθείας, \u003cspan class=\"citation\"\u003e2TIM 2.26\u003c/span\u003e καὶ ἀνανήψωσιν ἐκ τῆς τοῦ διαβόλου παγίδος, ἐζωγρημένοι ὑπ’ αὐτοῦ εἰς τὸ ἐκείνου θέλημα."],["proiel:20180408:greek-nt:30803","\u003cspan class=\"citation\"\u003e2TIM 3.1\u003c/span\u003e Τοῦτο δὲ γίνωσκε, ὅτι ἐν ἐσχάταις ἡμέραις ἐνστήσονται καιροὶ χαλεποί· "],["proiel:20180408:greek-nt:30804","\u003cspan class=\"citation\"\u003e2TIM 3.2\u003c/span\u003e ἔσονται γὰρ οἱ ἄνθρωποι φίλαυτοι, φιλάργυροι, ἀλαζόνες, ὑπερήφανοι, βλάσφημοι, γονεῦσιν ἀπειθεῖς, ἀχάριστοι, ἀνόσιοι, \u003cspan class=\"citation\"\u003e2TIM 3.3\u003c/span\u003e ἄστοργοι, ἄσπονδοι, διάβολοι, ἀκρατεῖς, ἀνήμεροι, ἀφιλάγαθοι, \u003cspan class=\"citation\"\u003e2TIM 3.4\u003c/span\u003e προδόται, προπετεῖς, τετυφωμένοι, φιλήδονοι μᾶλλον ἢ φιλόθεοι, \u003cspan class=\"citation\"\u003e2TIM 3.5\u003c/span\u003e ἔχοντες μόρφωσιν εὐσεβείας τὴν δὲ δύναμιν αὐτῆς ἠρνημένοι· "],["proiel:20180408:greek-nt:30805","καὶ τούτους ἀποτρέπου. "],["proiel:20180408:greek-nt:30806","\u003cspan class=\"citation\"\u003e2TIM 3.6\u003c/span\u003e ἐκ τούτων γάρ εἰσιν οἱ ἐνδύνοντες εἰς τὰς οἰκίας καὶ αἰχμαλωτίζοντες γυναικάρια σεσωρευμένα ἁμαρτίαις, ἀγόμενα ἐπιθυμίαις ποικίλαις, \u003cspan class=\"citation\"\u003e2TIM 3.7\u003c/span\u003e πάντοτε μανθάνοντα καὶ μηδέποτε εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν δυνάμενα. "],["proiel:20180408:greek-nt:30807","\u003cspan class=\"citation\"\u003e2TIM 3.8\u003c/span\u003e ὃν τρόπον δὲ Ἰάννης καὶ Ἰαμβρῆς ἀντέστησαν Μωϋσεῖ, οὕτως καὶ οὗτοι ἀνθίστανται τῇ ἀληθείᾳ, ἄνθρωποι κατεφθαρμένοι τὸν νοῦν, ἀδόκιμοι περὶ τὴν πίστιν· "],["proiel:20180408:greek-nt:49996","\u003cspan class=\"citation\"\u003e2TIM 3.9\u003c/span\u003e ἀλλ’ οὐ προκόψουσιν ἐπὶ πλεῖον, "],["proiel:20180408:greek-nt:49997","ἡ γὰρ ἄνοια αὐτῶν ἔκδηλος ἔσται πᾶσιν, ὡς καὶ ἡ ἐκείνων ἐγένετο. "],["proiel:20180408:greek-nt:30809","\u003cspan class=\"citation\"\u003e2TIM 3.10\u003c/span\u003e Σὺ δὲ παρηκολούθησάς μου τῇ διδασκαλίᾳ, τῇ ἀγωγῇ, τῇ προθέσει, τῇ πίστει, τῇ μακροθυμίᾳ, τῇ ἀγάπῃ, τῇ ὑπομονῇ, \u003cspan class=\"citation\"\u003e2TIM 3.11\u003c/span\u003e τοῖς διωγμοῖς, τοῖς παθήμασιν, οἷά μοι ἐγένετο ἐν Ἀντιοχείᾳ, ἐν Ἰκονίῳ, ἐν Λύστροις· "],["proiel:20180408:greek-nt:30810","οἵους διωγμοὺς ὑπήνεγκα, καὶ ἐκ πάντων με ἐρύσατο ὁ κύριος. "],["proiel:20180408:greek-nt:30811","\u003cspan class=\"citation\"\u003e2TIM 3.12\u003c/span\u003e καὶ πάντες δὲ οἱ θέλοντες ζῆν εὐσεβῶς ἐν Χριστῷ Ἰησοῦ διωχθήσονται. "],["proiel:20180408:greek-nt:30812","\u003cspan class=\"citation\"\u003e2TIM 3.13\u003c/span\u003e Πονηροὶ δὲ ἄνθρωποι καὶ γόητες προκόψουσιν ἐπὶ τὸ χεῖρον, πλανῶντες καὶ πλανώμενοι. "],["proiel:20180408:greek-nt:30813","\u003cspan class=\"citation\"\u003e2TIM 3.14\u003c/span\u003e σὺ δὲ μένε ἐν οἷς ἔμαθες καὶ ἐπιστώθης, εἰδὼς παρὰ τίνων ἔμαθες, \u003cspan class=\"citation\"\u003e2TIM 3.15\u003c/span\u003e καὶ ὅτι ἀπὸ βρέφους ἱερὰ γράμματα οἶδας, τὰ δυνάμενά σε σοφίσαι εἰς σωτηρίαν διὰ πίστεως τῆς ἐν Χριστῷ Ἰησοῦ. "],["proiel:20180408:greek-nt:30814","\u003cspan class=\"citation\"\u003e2TIM 3.16\u003c/span\u003e πᾶσα γραφὴ θεόπνευστος καὶ ὠφέλιμος πρὸς διδασκαλίαν, πρὸς ἐλεγμόν, πρὸς ἐπανόρθωσιν, πρὸς παιδείαν τὴν ἐν δικαιοσύνῃ, \u003cspan class=\"citation\"\u003e2TIM 3.17\u003c/span\u003e ἵνα ἄρτιος ᾖ ὁ τοῦ θεοῦ ἄνθρωπος, πρὸς πᾶν ἔργον ἀγαθὸν ἐξηρτισμένος."],["proiel:20180408:greek-nt:30815","\u003cspan class=\"citation\"\u003e2TIM 4.1\u003c/span\u003e Διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ Χριστοῦ Ἰησοῦ, τοῦ μέλλοντος κρίνειν ζῶντας καὶ νεκρούς, καὶ τὴν ἐπιφάνειαν αὐτοῦ καὶ τὴν βασιλείαν αὐτοῦ· "],["proiel:20180408:greek-nt:30816","\u003cspan class=\"citation\"\u003e2TIM 4.2\u003c/span\u003e κήρυξον τὸν λόγον, "],["proiel:20180408:greek-nt:64151","ἐπίστηθι εὐκαίρως ἀκαίρως,  "],["proiel:20180408:greek-nt:64152","ἔλεγξον, "],["proiel:20180408:greek-nt:64153","παρακάλεσον, "],["proiel:20180408:greek-nt:64154","ἐπιτίμησον, ἐν πάσῃ μακροθυμίᾳ καὶ διδαχῇ. "],["proiel:20180408:greek-nt:30817","\u003cspan class=\"citation\"\u003e2TIM 4.3\u003c/span\u003e ἔσται γὰρ καιρὸς ὅτε τῆς ὑγιαινούσης διδασκαλίας οὐκ ἀνέξονται, ἀλλὰ κατὰ τὰς ἰδίας ἐπιθυμίας ἑαυτοῖς ἐπισωρεύσουσιν διδασκάλους κνηθόμενοι τὴν ἀκοήν, \u003cspan class=\"citation\"\u003e2TIM 4.4\u003c/span\u003e καὶ ἀπὸ μὲν τῆς ἀληθείας τὴν ἀκοὴν ἀποστρέψουσιν, ἐπὶ δὲ τοὺς μύθους ἐκτραπήσονται. "],["proiel:20180408:greek-nt:30818","\u003cspan class=\"citation\"\u003e2TIM 4.5\u003c/span\u003e σὺ δὲ νῆφε ἐν πᾶσιν, "],["proiel:20180408:greek-nt:64155","κακοπάθησον, "],["proiel:20180408:greek-nt:64156","ἔργον ποίησον εὐαγγελιστοῦ, "],["proiel:20180408:greek-nt:64157","τὴν διακονίαν σου πληροφόρησον. "],["proiel:20180408:greek-nt:30819","\u003cspan class=\"citation\"\u003e2TIM 4.6\u003c/span\u003e ἐγὼ γὰρ ἤδη σπένδομαι, καὶ ὁ καιρὸς τῆς ἀναλύσεώς μου ἐφέστηκεν. "]]