[["proiel:20180408:greek-nt:30967","\u003cspan class=\"citation\"\u003eTIT 2.6\u003c/span\u003e Τοὺς νεωτέρους ὡσαύτως παρακάλει σωφρονεῖν \u003cspan class=\"citation\"\u003eTIT 2.7\u003c/span\u003e περὶ πάντα, σεαυτὸν παρεχόμενος τύπον καλῶν ἔργων, "],["proiel:20180408:greek-nt:64178","ἐν τῇ διδασκαλίᾳ ἀφθορίαν, σεμνότητα, \u003cspan class=\"citation\"\u003eTIT 2.8\u003c/span\u003e λόγον ὑγιῆ ἀκατάγνωστον, ἵνα ὁ ἐξ ἐναντίας ἐντραπῇ μηδὲν ἔχων λέγειν περὶ ἡμῶν φαῦλον. "],["proiel:20180408:greek-nt:30968","\u003cspan class=\"citation\"\u003eTIT 2.9\u003c/span\u003e Δούλους ἰδίοις δεσπόταις ὑποτάσσεσθαι ἐν πᾶσιν, εὐαρέστους εἶναι, μὴ ἀντιλέγοντας, \u003cspan class=\"citation\"\u003eTIT 2.10\u003c/span\u003e μὴ νοσφιζομένους, ἀλλὰ πᾶσαν πίστιν ἐνδεικνυμένους ἀγαθήν, ἵνα τὴν διδασκαλίαν τὴν τοῦ σωτῆρος ἡμῶν θεοῦ κοσμῶσιν ἐν πᾶσιν. "],["proiel:20180408:greek-nt:30969","\u003cspan class=\"citation\"\u003eTIT 2.11\u003c/span\u003e Ἐπεφάνη γὰρ ἡ χάρις τοῦ θεοῦ σωτήριος πᾶσιν ἀνθρώποις, \u003cspan class=\"citation\"\u003eTIT 2.12\u003c/span\u003e παιδεύουσα ἡμᾶς ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι, \u003cspan class=\"citation\"\u003eTIT 2.13\u003c/span\u003e προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Χριστοῦ Ἰησοῦ, \u003cspan class=\"citation\"\u003eTIT 2.14\u003c/span\u003e ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν ἵνα λυτρώσηται ἡμᾶς ἀπὸ πάσης ἀνομίας καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, ζηλωτὴν καλῶν ἔργων. "],["proiel:20180408:greek-nt:30970","\u003cspan class=\"citation\"\u003eTIT 2.15\u003c/span\u003e Ταῦτα λάλει καὶ παρακάλει καὶ ἔλεγχε μετὰ πάσης ἐπιταγῆς· "],["proiel:20180408:greek-nt:30971","μηδείς σου περιφρονείτω."],["proiel:20180408:greek-nt:30972","\u003cspan class=\"citation\"\u003eTIT 3.1\u003c/span\u003e Ὑπομίμνῃσκε αὐτοὺς ἀρχαῖς ἐξουσίαις ὑποτάσσεσθαι, πειθαρχεῖν, πρὸς πᾶν ἔργον ἀγαθὸν ἑτοίμους εἶναι, \u003cspan class=\"citation\"\u003eTIT 3.2\u003c/span\u003e μηδένα βλασφημεῖν, ἀμάχους εἶναι, ἐπιεικεῖς, πᾶσαν ἐνδεικνυμένους πραΰτητα πρὸς πάντας ἀνθρώπους. "],["proiel:20180408:greek-nt:30973","\u003cspan class=\"citation\"\u003eTIT 3.3\u003c/span\u003e ἦμεν γάρ ποτε καὶ ἡμεῖς ἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἐπιθυμίαις καὶ ἡδοναῖς ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοί, μισοῦντες ἀλλήλους. "],["proiel:20180408:greek-nt:30974","\u003cspan class=\"citation\"\u003eTIT 3.4\u003c/span\u003e ὅτε δὲ ἡ χρηστότης καὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ, \u003cspan class=\"citation\"\u003eTIT 3.5\u003c/span\u003e οὐκ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ ἃ ἐποιήσαμεν ἡμεῖς ἀλλὰ κατὰ τὸ αὐτοῦ ἔλεος ἔσωσεν ἡμᾶς διὰ λουτροῦ παλινγενεσίας καὶ ἀνακαινώσεως πνεύματος ἁγίου, \u003cspan class=\"citation\"\u003eTIT 3.6\u003c/span\u003e οὗ ἐξέχεεν ἐφ’ ἡμᾶς πλουσίως διὰ Ἰησοῦ Χριστοῦ τοῦ σωτῆρος ἡμῶν, \u003cspan class=\"citation\"\u003eTIT 3.7\u003c/span\u003e ἵνα δικαιωθέντες τῇ ἐκείνου χάριτι κληρονόμοι γενηθῶμεν κατ’ ἐλπίδα ζωῆς αἰωνίου. "],["proiel:20180408:greek-nt:30975","\u003cspan class=\"citation\"\u003eTIT 3.8\u003c/span\u003e πιστὸς ὁ λόγος, καὶ περὶ τούτων βούλομαί σε διαβεβαιοῦσθαι, ἵνα φροντίζωσιν καλῶν ἔργων προΐστασθαι οἱ πεπιστευκότες θεῷ. "],["proiel:20180408:greek-nt:30976","ταῦτά ἐστιν καλὰ καὶ ὠφέλιμα τοῖς ἀνθρώποις· "],["proiel:20180408:greek-nt:30977","\u003cspan class=\"citation\"\u003eTIT 3.9\u003c/span\u003e μωρὰς δὲ ζητήσεις καὶ γενεαλογίας καὶ ἔριν καὶ μάχας νομικὰς περιΐστασο, "],["proiel:20180408:greek-nt:64179","εἰσὶν γὰρ ἀνωφελεῖς καὶ μάταιοι. "],["proiel:20180408:greek-nt:30978","\u003cspan class=\"citation\"\u003eTIT 3.10\u003c/span\u003e αἱρετικὸν ἄνθρωπον μετὰ μίαν καὶ δευτέραν νουθεσίαν παραιτοῦ, \u003cspan class=\"citation\"\u003eTIT 3.11\u003c/span\u003e εἰδὼς ὅτι ἐξέστραπται ὁ τοιοῦτος καὶ ἁμαρτάνει, ὢν αὐτοκατάκριτος. "],["proiel:20180408:greek-nt:30979","\u003cspan class=\"citation\"\u003eTIT 3.12\u003c/span\u003e Ὅταν πέμψω Ἀρτεμᾶν πρὸς σὲ ἢ Τυχικόν, σπούδασον ἐλθεῖν πρός με εἰς Νικόπολιν, "],["proiel:20180408:greek-nt:64180","ἐκεῖ γὰρ κέκρικα παραχειμάσαι. "],["proiel:20180408:greek-nt:30980","\u003cspan class=\"citation\"\u003eTIT 3.13\u003c/span\u003e Ζηνᾶν τὸν νομικὸν καὶ Ἀπολλῶν σπουδαίως πρόπεμψον, ἵνα μηδὲν αὐτοῖς λείπῃ. "],["proiel:20180408:greek-nt:30981","\u003cspan class=\"citation\"\u003eTIT 3.14\u003c/span\u003e μανθανέτωσαν δὲ καὶ οἱ ἡμέτεροι καλῶν ἔργων προΐστασθαι εἰς τὰς ἀναγκαίας χρείας, ἵνα μὴ ὦσιν ἄκαρποι. "],["proiel:20180408:greek-nt:30982","\u003cspan class=\"citation\"\u003eTIT 3.15\u003c/span\u003e Ἀσπάζονταί σε οἱ μετ’ ἐμοῦ πάντες. "],["proiel:20180408:greek-nt:30983","ἄσπασαι τοὺς φιλοῦντας ἡμᾶς ἐν πίστει. "],["proiel:20180408:greek-nt:30984","Ἡ χάρις μετὰ πάντων ὑμῶν."],["proiel:20180408:greek-nt:31027","\u003cspan class=\"citation\"\u003ePHILEM 1.1\u003c/span\u003e Παῦλος δέσμιος Χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν \u003cspan class=\"citation\"\u003ePHILEM 1.2\u003c/span\u003e καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συστρατιώτῃ ἡμῶν καὶ τῇ κατ’ οἶκόν σου ἐκκλησίᾳ· "],["proiel:20180408:greek-nt:31028","\u003cspan class=\"citation\"\u003ePHILEM 1.3\u003c/span\u003e χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20180408:greek-nt:31029","\u003cspan class=\"citation\"\u003ePHILEM 1.4\u003c/span\u003e Εὐχαριστῶ τῷ θεῷ μου πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου, \u003cspan class=\"citation\"\u003ePHILEM 1.5\u003c/span\u003e ἀκούων σου τὴν ἀγάπην καὶ τὴν πίστιν ἣν ἔχεις πρὸς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους, \u003cspan class=\"citation\"\u003ePHILEM 1.6\u003c/span\u003e ὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς Χριστόν· "],["proiel:20180408:greek-nt:31030","\u003cspan class=\"citation\"\u003ePHILEM 1.7\u003c/span\u003e χαρὰν γὰρ πολλὴν ἔσχον καὶ παράκλησιν ἐπὶ τῇ ἀγάπῃ σου, ὅτι τὰ σπλάγχνα τῶν ἁγίων ἀναπέπαυται διὰ σοῦ, ἀδελφέ. "],["proiel:20180408:greek-nt:31031","\u003cspan class=\"citation\"\u003ePHILEM 1.8\u003c/span\u003e Διό, πολλὴν ἐν Χριστῷ παρρησίαν ἔχων ἐπιτάσσειν σοι τὸ ἀνῆκον, \u003cspan class=\"citation\"\u003ePHILEM 1.9\u003c/span\u003e διὰ τὴν ἀγάπην μᾶλλον παρακαλῶ, τοιοῦτος ὢν ὡς Παῦλος πρεσβύτης, νυνὶ δὲ καὶ δέσμιος Χριστοῦ Ἰησοῦ,  "],["proiel:20180408:greek-nt:64181"," \u003cspan class=\"citation\"\u003ePHILEM 1.10\u003c/span\u003e παρακαλῶ σε περὶ τοῦ ἐμοῦ τέκνου, ὃν ἐγέννησα ἐν τοῖς δεσμοῖς, Ὀνήσιμον, \u003cspan class=\"citation\"\u003ePHILEM 1.11\u003c/span\u003e τόν ποτέ σοι ἄχρηστον νυνὶ δὲ καὶ σοὶ καὶ ἐμοὶ εὔχρηστον, ὃν ἀνέπεμψά σοι, \u003cspan class=\"citation\"\u003ePHILEM 1.12\u003c/span\u003e αὐτόν, τοῦτ’ ἔστιν τὰ ἐμὰ σπλάγχνα. "]]