[["proiel:20180408:greek-nt:31097","\u003cspan class=\"citation\"\u003eHEB 2.10\u003c/span\u003e ἔπρεπεν γὰρ αὐτῷ, δι’ ὃν τὰ πάντα καὶ δι’ οὗ τὰ πάντα, πολλοὺς υἱοὺς εἰς δόξαν ἀγαγόντα τὸν ἀρχηγὸν τῆς σωτηρίας αὐτῶν διὰ παθημάτων τελειῶσαι. "],["proiel:20180408:greek-nt:31098","\u003cspan class=\"citation\"\u003eHEB 2.11\u003c/span\u003e ὁ τε γὰρ ἁγιάζων καὶ οἱ ἁγιαζόμενοι ἐξ ἑνὸς πάντες· "],["proiel:20180408:greek-nt:50051","δι’ ἣν αἰτίαν οὐκ ἐπαισχύνεται ἀδελφοὺς αὐτοὺς καλεῖν, \u003cspan class=\"citation\"\u003eHEB 2.12\u003c/span\u003e λέγων, "],["proiel:20180408:greek-nt:50052","ἀπαγγελῶ τὸ ὄνομά σου τοῖς ἀδελφοῖς μου,  "],["proiel:20180408:greek-nt:134577","ἐν μέσῳ ἐκκλησίαςὑμνήσω σε· "],["proiel:20180408:greek-nt:31100","\u003cspan class=\"citation\"\u003eHEB 2.13\u003c/span\u003e καὶ πάλιν, ἐγὼ ἔσομαι πεποιθὼς ἐπ’ αὐτῷ· "],["proiel:20180408:greek-nt:31101","καὶ πάλιν, ἰδοὺ ἐγὼ καὶ τὰ παιδία ἅ μοι ἔδωκεν ὁ θεός. "],["proiel:20180408:greek-nt:31102","\u003cspan class=\"citation\"\u003eHEB 2.14\u003c/span\u003e ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν αἵματος καὶ σαρκός, καὶ αὐτὸς παραπλησίως μετέσχεν τῶν αὐτῶν, ἵνα διὰ τοῦ θανάτου καταργήσῃ τὸν τὸ κράτος ἔχοντα τοῦ θανάτου, τοῦτ’ ἔστιν τὸν διάβολον, \u003cspan class=\"citation\"\u003eHEB 2.15\u003c/span\u003e καὶ ἀπαλλάξῃ τούτους, ὅσοι φόβῳ θανάτου διὰ παντὸς τοῦ ζῆν ἔνοχοι ἦσαν δουλίας. "],["proiel:20180408:greek-nt:31103","\u003cspan class=\"citation\"\u003eHEB 2.16\u003c/span\u003e οὐ γὰρ δήπου ἀγγέλων ἐπιλαμβάνεται, ἀλλὰ σπέρματος Ἀβραὰμ ἐπιλαμβάνεται. "],["proiel:20180408:greek-nt:31104","\u003cspan class=\"citation\"\u003eHEB 2.17\u003c/span\u003e ὅθεν ὤφειλεν κατὰ πάντα τοῖς ἀδελφοῖς ὁμοιωθῆναι, ἵνα ἐλεήμων γένηται καὶ πιστὸς ἀρχιερεὺς τὰ πρὸς τὸν θεόν, εἰς τὸ ἱλάσκεσθαι τὰς ἁμαρτίας τοῦ λαοῦ· "],["proiel:20180408:greek-nt:31105","\u003cspan class=\"citation\"\u003eHEB 2.18\u003c/span\u003e ἐν ᾧ γὰρ πέπονθεν αὐτὸς πειρασθείς, δύναται τοῖς πειραζομένοις βοηθῆσαι."],["proiel:20180408:greek-nt:31106","\u003cspan class=\"citation\"\u003eHEB 3.1\u003c/span\u003e Ὅθεν, ἀδελφοὶ ἅγιοι, κλήσεως ἐπουρανίου μέτοχοι, κατανοήσατε τὸν ἀπόστολον καὶ ἀρχιερέα τῆς ὁμολογίας ἡμῶν Ἰησοῦν, \u003cspan class=\"citation\"\u003eHEB 3.2\u003c/span\u003e πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν ὡς καὶ Μωϋσῆς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ. "],["proiel:20180408:greek-nt:31107","\u003cspan class=\"citation\"\u003eHEB 3.3\u003c/span\u003e πλείονος γὰρ οὗτος δόξης παρὰ Μωϋσῆν ἠξίωται καθ’ ὅσον πλείονα τιμὴν ἔχει τοῦ οἴκου ὁ κατασκευάσας αὐτόν. "],["proiel:20180408:greek-nt:31108","\u003cspan class=\"citation\"\u003eHEB 3.4\u003c/span\u003e πᾶς γὰρ οἶκος κατασκευάζεται ὑπό τινος,  "],["proiel:20180408:greek-nt:153056","ὁ δὲ πάντα κατασκευάσας θεός. "],["proiel:20180408:greek-nt:31109","\u003cspan class=\"citation\"\u003eHEB 3.5\u003c/span\u003e καὶ Μωϋσῆς μὲν πιστὸς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ ὡς θεράπων εἰς μαρτύριον τῶν λαληθησομένων,  "],["proiel:20180408:greek-nt:153057","\u003cspan class=\"citation\"\u003eHEB 3.6\u003c/span\u003e Χριστὸς δὲ ὡς υἱὸς ἐπὶ τὸν οἶκον αὐτοῦ, οὗ οἶκός ἐσμεν ἡμεῖς, ἐάν τὴν παρρησίαν καὶ τὸ καύχημα τῆς ἐλπίδος μέχρι τέλους βεβαίαν κατάσχωμεν. "],["proiel:20180408:greek-nt:31110","\u003cspan class=\"citation\"\u003eHEB 3.7\u003c/span\u003e Διό, καθὼς λέγει τὸ πνεῦμα τὸ ἅγιον,  "],["proiel:20180408:greek-nt:153418","σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, \u003cspan class=\"citation\"\u003eHEB 3.8\u003c/span\u003e μὴ σκληρύνητε τὰς καρδίας ὑμῶν ὡς ἐν τῷ παραπικρασμῷ, κατὰ τὴν ἡμέραν τοῦ πειρασμοῦ ἐν τῇ ἐρήμῳ, \u003cspan class=\"citation\"\u003eHEB 3.9\u003c/span\u003e οὗ ἐπείρασαν οἱ πατέρες ὑμῶν ἐν δοκιμασίᾳ καὶ εἶδον τὰ ἔργα μου τεσσεράκοντα ἔτη· "],["proiel:20180408:greek-nt:31111","\u003cspan class=\"citation\"\u003eHEB 3.10\u003c/span\u003e διὸ προσώχθισα τῇ γενεᾷ ταύτῃ καὶ εἶπον,  "],["proiel:20180408:greek-nt:153419","ἀεὶ πλανῶνται τῇ καρδίᾳ· "],["proiel:20180408:greek-nt:31112","αὐτοὶ δὲ οὐκ ἔγνωσαν τὰς ὁδούς μου,  "],["proiel:20180408:greek-nt:155437","\u003cspan class=\"citation\"\u003eHEB 3.11\u003c/span\u003e ὡς ὤμοσα ἐν τῇ ὀργῇ μου, εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου. "],["proiel:20180408:greek-nt:31113","\u003cspan class=\"citation\"\u003eHEB 3.12\u003c/span\u003e βλέπετε, ἀδελφοί, μήποτε ἔσται ἔν τινι ὑμῶν καρδία πονηρὰ ἀπιστίας ἐν τῷ ἀποστῆναι ἀπὸ θεοῦ ζῶντος,  "],["proiel:20180408:greek-nt:153061","\u003cspan class=\"citation\"\u003eHEB 3.13\u003c/span\u003e ἀλλὰ παρακαλεῖτε ἑαυτοὺς καθ’ ἑκάστην ἡμέραν, ἄχρις οὗ τὸ σήμερον καλεῖται, ἵνα μὴ σκληρυνθῇ τις ἐξ ὑμῶν ἀπάτῃ τῆς ἁμαρτίας· "],["proiel:20180408:greek-nt:31114","\u003cspan class=\"citation\"\u003eHEB 3.14\u003c/span\u003e μέτοχοι γὰρ τοῦ Χριστοῦ γεγόναμεν, ἐάνπερ τὴν ἀρχὴν τῆς ὑποστάσεως μέχρι τέλους βεβαίαν κατάσχωμεν,  "],["proiel:20180408:greek-nt:156260","\u003cspan class=\"citation\"\u003eHEB 3.15\u003c/span\u003e ἐν τῷ λέγεσθαι,  "],["proiel:20180408:greek-nt:156261","σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν ὡς ἐν τῷ παραπικρασμῷ. "],["proiel:20180408:greek-nt:31115","\u003cspan class=\"citation\"\u003eHEB 3.16\u003c/span\u003e τίνες γὰρ ἀκούσαντες παρεπίκραναν; "],["proiel:20180408:greek-nt:31116","ἀλλ’ οὐ πάντες οἱ ἐξελθόντες ἐξ Αἰγύπτου διὰ Μωϋσέως; "],["proiel:20180408:greek-nt:31117","\u003cspan class=\"citation\"\u003eHEB 3.17\u003c/span\u003e τίσιν δὲ προσώχθισεν τεσσεράκοντα ἔτη; "],["proiel:20180408:greek-nt:31118","οὐχὶ τοῖς ἁμαρτήσασιν, ὧν τὰ κῶλα ἔπεσεν ἐν τῇ ἐρήμῳ; "],["proiel:20180408:greek-nt:31119","\u003cspan class=\"citation\"\u003eHEB 3.18\u003c/span\u003e τίσιν δὲ ὤμοσεν μὴ εἰσελεύσεσθαι εἰς τὴν κατάπαυσιν αὐτοῦ εἰ μὴ τοῖς ἀπειθήσασιν; "],["proiel:20180408:greek-nt:31120","\u003cspan class=\"citation\"\u003eHEB 3.19\u003c/span\u003e καὶ βλέπομεν ὅτι οὐκ ἠδυνήθησαν εἰσελθεῖν δι’ ἀπιστίαν."],["proiel:20180408:greek-nt:31121","\u003cspan class=\"citation\"\u003eHEB 4.1\u003c/span\u003e Φοβηθῶμεν οὖν μήποτε καταλειπομένης ἐπαγγελίας εἰσελθεῖν εἰς τὴν κατάπαυσιν αὐτοῦ δοκῇ τις ἐξ ὑμῶν ὑστερηκέναι· "],["proiel:20180408:greek-nt:31122","\u003cspan class=\"citation\"\u003eHEB 4.2\u003c/span\u003e καὶ γάρ ἐσμεν εὐηγγελισμένοι καθάπερ καὶ ἐκεῖνοι,  "],["proiel:20180408:greek-nt:156286","ἀλλ’ οὐκ ὠφέλησεν ὁ λόγος τῆς ἀκοῆς ἐκείνους, μὴ συνκεκερασμένος τῇ πίστει τοῖς ἀκούσασιν. "],["proiel:20180408:greek-nt:31123","\u003cspan class=\"citation\"\u003eHEB 4.3\u003c/span\u003e εἰσερχόμεθα γὰρ εἰς τὴν κατάπαυσιν οἱ πιστεύσαντες, καθὼς εἴρηκεν,  "],["proiel:20180408:greek-nt:156547","ὡς ὤμοσα ἐν τῇ ὀργῇ μου, εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου, καίτοι τῶν ἔργων ἀπὸ καταβολῆς κόσμου γενηθέντων. "],["proiel:20180408:greek-nt:31124","\u003cspan class=\"citation\"\u003eHEB 4.4\u003c/span\u003e εἴρηκεν γάρ που περὶ τῆς ἑβδόμης οὕτως, "],["proiel:20180408:greek-nt:57359","καὶ κατέπαυσεν ὁ θεὸς ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων αὐτοῦ· "],["proiel:20180408:greek-nt:31125","\u003cspan class=\"citation\"\u003eHEB 4.5\u003c/span\u003e καὶ ἐν τούτῳ πάλιν, "],["proiel:20180408:greek-nt:157711","εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου. "],["proiel:20180408:greek-nt:31126","\u003cspan class=\"citation\"\u003eHEB 4.6\u003c/span\u003e ἐπεὶ οὖν ἀπολείπεται τινὰς εἰσελθεῖν εἰς αὐτήν, καὶ οἱ πρότερον εὐαγγελισθέντες οὐκ εἰσῆλθον δι’ ἀπείθειαν, \u003cspan class=\"citation\"\u003eHEB 4.7\u003c/span\u003e πάλιν τινὰ ὁρίζει ἡμέραν, σήμερον, ἐν Δαυεὶδ λέγων  "]]