[[31153,"\u003cspan class=\"citation\"\u003eHEB 6.11\u003c/span\u003e ἐπιθυμοῦμεν δὲ ἕκαστον ὑμῶν τὴν αὐτὴν ἐνδείκνυσθαι σπουδὴν πρὸς τὴν πληροφορίαν τῆς ἐλπίδος ἄχρι τέλους, \u003cspan class=\"citation\"\u003eHEB 6.12\u003c/span\u003e ἵνα μὴ νωθροὶ γένησθε, μιμηταὶ δὲ τῶν διὰ πίστεως καὶ μακροθυμίας κληρονομούντων τὰς ἐπαγγελίας. "],[31154,"\u003cspan class=\"citation\"\u003eHEB 6.13\u003c/span\u003e τῷ γὰρ Ἀβραὰμ ἐπαγγειλάμενος ὁ θεός, ἐπεὶ κατ’ οὐδενὸς εἶχεν μείζονος ὀμόσαι, ὤμοσεν καθ’ ἑαυτοῦ, \u003cspan class=\"citation\"\u003eHEB 6.14\u003c/span\u003e λέγων· "],[31155,"εἰ μὴν εὐλογῶν εὐλογήσω σε καὶ πληθύνων πληθυνῶ σε· "],[31156,"\u003cspan class=\"citation\"\u003eHEB 6.15\u003c/span\u003e καὶ οὕτως μακροθυμήσας ἐπέτυχεν τῆς ἐπαγγελίας. "],[31157,"\u003cspan class=\"citation\"\u003eHEB 6.16\u003c/span\u003e ἄνθρωποι γὰρ κατὰ τοῦ μείζονος ὀμνύουσιν, καὶ πάσης αὐτοῖς ἀντιλογίας πέρας εἰς βεβαίωσιν ὁ ὅρκος· "],[31158,"\u003cspan class=\"citation\"\u003eHEB 6.17\u003c/span\u003e ἐν ᾧ περισσότερον βουλόμενος ὁ θεὸς ἐπιδεῖξαι τοῖς κληρονόμοις τῆς ἐπαγγελίας τὸ ἀμετάθετον τῆς βουλῆς αὐτοῦ ἐμεσίτευσεν ὅρκῳ, \u003cspan class=\"citation\"\u003eHEB 6.18\u003c/span\u003e ἵνα διὰ δύο πραγμάτων ἀμεταθέτων, ἐν οἷς ἀδύνατον ψεύσασθαι τὸν θεόν, ἰσχυρὰν παράκλησιν ἔχωμεν οἱ καταφυγόντες κρατῆσαι τῆς προκειμένης ἐλπίδος· "],[31159,"\u003cspan class=\"citation\"\u003eHEB 6.19\u003c/span\u003e ἣν ὡς ἄγκυραν ἔχομεν τῆς ψυχῆς, ἀσφαλῆ τε καὶ βεβαίαν καὶ εἰσερχομένην εἰς τὸ ἐσώτερον τοῦ καταπετάσματος, \u003cspan class=\"citation\"\u003eHEB 6.20\u003c/span\u003e ὅπου πρόδρομος ὑπὲρ ἡμῶν εἰσῆλθεν Ἰησοῦς, κατὰ τὴν τάξιν Μελχισέδεκ ἀρχιερεὺς γενόμενος εἰς τὸν αἰῶνα."],[31160,"\u003cspan class=\"citation\"\u003eHEB 7.1\u003c/span\u003e Οὗτος γὰρ ὁ Μελχισέδεκ, βασιλεὺς Σαλήμ, ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου, ὁ συναντήσας Ἀβραὰμ ὑποστρέφοντι ἀπὸ τῆς κοπῆς τῶν βασιλέων καὶ εὐλογήσας αὐτόν, \u003cspan class=\"citation\"\u003eHEB 7.2\u003c/span\u003e ᾧ καὶ δεκάτην ἀπὸ πάντων ἐμέρισεν Ἀβραάμ, πρῶτον μὲν ἑρμηνευόμενος βασιλεὺς δικαιοσύνης ἔπειτα δὲ καὶ βασιλεὺς Σαλήμ, ὅ ἐστιν βασιλεὺς εἰρήνης, \u003cspan class=\"citation\"\u003eHEB 7.3\u003c/span\u003e ἀπάτωρ, ἀμήτωρ, ἀγενεαλόγητος, μήτε ἀρχὴν ἡμερῶν μήτε ζωῆς τέλος ἔχων, ἀφωμοιωμένος δὲ τῷ υἱῷ τοῦ θεοῦ, μένει ἱερεὺς εἰς τὸ διηνεκές. "],[31161,"\u003cspan class=\"citation\"\u003eHEB 7.4\u003c/span\u003e Θεωρεῖτε δὲ πηλίκος οὗτος ᾧ καὶ δεκάτην Ἀβραὰμ ἔδωκεν ἐκ τῶν ἀκροθινίων ὁ πατριάρχης. "],[31162,"\u003cspan class=\"citation\"\u003eHEB 7.5\u003c/span\u003e καὶ οἱ μὲν ἐκ τῶν υἱῶν Λευεὶ τὴν ἱερατείαν λαμβάνοντες ἐντολὴν ἔχουσιν ἀποδεκατοῦν τὸν λαὸν κατὰ τὸν νόμον, τοῦτ’ ἔστιν τοὺς ἀδελφοὺς αὐτῶν, καίπερ ἐξεληλυθότας ἐκ τῆς ὀσφύος Ἀβραάμ· "],[31163,"\u003cspan class=\"citation\"\u003eHEB 7.6\u003c/span\u003e ὁ δὲ μὴ γενεαλογούμενος ἐξ αὐτῶν δεδεκάτωκεν Ἀβραάμ, καὶ τὸν ἔχοντα τὰς ἐπαγγελίας εὐλόγηκεν. "],[31164,"\u003cspan class=\"citation\"\u003eHEB 7.7\u003c/span\u003e χωρὶς δὲ πάσης ἀντιλογίας τὸ ἔλαττον ὑπὸ τοῦ κρείττονος εὐλογεῖται. "],[31165,"\u003cspan class=\"citation\"\u003eHEB 7.8\u003c/span\u003e καὶ ὧδε μὲν δεκάτας ἀποθνῄσκοντες ἄνθρωποι λαμβάνουσιν, ἐκεῖ δὲ μαρτυρούμενος ὅτι ζῇ. "],[31166,"\u003cspan class=\"citation\"\u003eHEB 7.9\u003c/span\u003e καὶ ὡς ἔπος εἰπεῖν, διὰ Ἀβραὰμ καὶ Λευεὶς ὁ δεκάτας λαμβάνων δεδεκάτωται· "],[31167,"\u003cspan class=\"citation\"\u003eHEB 7.10\u003c/span\u003e ἔτι γὰρ ἐν τῇ ὀσφύϊ τοῦ πατρὸς ἦν ὅτε συνήντησεν αὐτῷ ὁ Μελχισεδέκ. "],[31168,"\u003cspan class=\"citation\"\u003eHEB 7.11\u003c/span\u003e Εἰ μὲν οὖν τελείωσις διὰ τῆς Λευειτικῆς ἱερωσύνης ἦν, ὁ λαὸς γὰρ ἐπ’ αὐτῆς νενομοθέτηται, τίς ἔτι χρεία κατὰ τὴν τάξιν Μελχισεδὲκ ἕτερον ἀνίστασθαι ἱερέα καὶ οὐ κατὰ τὴν τάξιν Ἀαρὼν λέγεσθαι; "],[31169,"\u003cspan class=\"citation\"\u003eHEB 7.12\u003c/span\u003e μετατιθεμένης γὰρ τῆς ἱερωσύνης ἐξ ἀνάγκης καὶ νόμου μετάθεσις γίνεται. "],[31170,"\u003cspan class=\"citation\"\u003eHEB 7.13\u003c/span\u003e ἐφ’ ὃν γὰρ λέγεται ταῦτα φυλῆς ἑτέρας μετέσχηκεν, ἀφ’ ἧς οὐδεὶς προσέσχηκεν τῷ θυσιαστηρίῳ· "],[31171,"\u003cspan class=\"citation\"\u003eHEB 7.14\u003c/span\u003e πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ κύριος ἡμῶν, εἰς ἣν φυλὴν περὶ ἱερέων οὐδὲν Μωϋσῆς ἐλάλησεν. "],[31172,"\u003cspan class=\"citation\"\u003eHEB 7.15\u003c/span\u003e καὶ περισσότερον ἔτι κατάδηλόν ἐστιν, εἰ κατὰ τὴν ὁμοιότητα Μελχισέδεκ ἀνίσταται ἱερεὺς ἕτερος, \u003cspan class=\"citation\"\u003eHEB 7.16\u003c/span\u003e ὃς οὐ κατὰ νόμον ἐντολῆς σαρκίνης γέγονεν ἀλλὰ κατὰ δύναμιν ζωῆς ἀκαταλύτου, "],[158738,"\u003cspan class=\"citation\"\u003eHEB 7.17\u003c/span\u003e μαρτυρεῖται γὰρ ὅτι "],[159173,"σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισέδεκ. "],[31173,"\u003cspan class=\"citation\"\u003eHEB 7.18\u003c/span\u003e Ἀθέτησις μὲν γὰρ γίνεται προαγούσης ἐντολῆς διὰ τὸ αὐτῆς ἀσθενὲς καὶ ἀνωφελές, \u003cspan class=\"citation\"\u003eHEB 7.19\u003c/span\u003e οὐδὲν γὰρ ἐτελείωσεν ὁ νόμος, ἐπεισαγωγὴ δὲ κρείττονος ἐλπίδος, δι’ ἧς ἐγγίζομεν τῷ θεῷ. "],[31174,"\u003cspan class=\"citation\"\u003eHEB 7.20\u003c/span\u003e καὶ καθ’ ὅσον οὐ χωρὶς ὁρκωμοσίας, οἱ μὲν γὰρ χωρὶς ὁρκωμοσίας εἰσὶν ἱερεῖς γεγονότες, \u003cspan class=\"citation\"\u003eHEB 7.21\u003c/span\u003e ὁ δὲ μετὰ ὁρκωμοσίας διὰ τοῦ λέγοντος πρὸς αὐτόν, ὤμοσεν κύριος, καὶ οὐ μεταμεληθήσεται, σὺ ἱερεὺς εἰς τὸν αἰῶνα, \u003cspan class=\"citation\"\u003eHEB 7.22\u003c/span\u003e κατὰ τοσοῦτο καὶ κρείττονος διαθήκης γέγονεν ἔγγυος Ἰησοῦς. "],[31175,"\u003cspan class=\"citation\"\u003eHEB 7.23\u003c/span\u003e καὶ οἱ μὲν πλείονές εἰσιν γεγονότες ἱερεῖς διὰ τὸ θανάτῳ κωλύεσθαι παραμένειν· "],[31176,"\u003cspan class=\"citation\"\u003eHEB 7.24\u003c/span\u003e ὁ δὲ διὰ τὸ μένειν αὐτὸν εἰς τὸν αἰῶνα ἀπαράβατον ἔχει τὴν ἱερωσύνην· "],[31177,"\u003cspan class=\"citation\"\u003eHEB 7.25\u003c/span\u003e ὅθεν καὶ σῴζειν εἰς τὸ παντελὲς δύναται τοὺς προσερχομένους δι’ αὐτοῦ τῷ θεῷ, πάντοτε ζῶν εἰς τὸ ἐντυγχάνειν ὑπὲρ αὐτῶν. "],[31178,"\u003cspan class=\"citation\"\u003eHEB 7.26\u003c/span\u003e Τοιοῦτος γὰρ ὑμῖν καὶ ἔπρεπεν ἀρχιερεύς, ὅσιος, ἄκακος, ἀμίαντος, κεχωρισμένος ἀπὸ τῶν ἁμαρτωλῶν, καὶ ὑψηλότερος τῶν οὐρανῶν γενόμενος, \u003cspan class=\"citation\"\u003eHEB 7.27\u003c/span\u003e ὃς οὐκ ἔχει καθ’ ἡμέραν ἀνάγκην, ὥσπερ οἱ ἀρχιερεῖς, πρότερον ὑπὲρ τῶν ἰδίων ἁμαρτιῶν θυσίας ἀναφέρειν, ἔπειτα τῶν τοῦ λαοῦ· "]]