[["proiel:20180408:greek-nt:31179","τοῦτο γὰρ ἐποίησεν ἐφάπαξ ἑαυτὸν προσενέγκας. "],["proiel:20180408:greek-nt:31180","\u003cspan class=\"citation\"\u003eHEB 7.28\u003c/span\u003e ὁ νόμος γὰρ ἀνθρώπους καθίστησιν ἀρχιερεῖς ἔχοντας ἀσθένειαν, ὁ λόγος δὲ τῆς ὁρκωμοσίας τῆς μετὰ τὸν νόμον υἱὸν εἰς τὸν αἰῶνα τετελειωμένον."],["proiel:20180408:greek-nt:31181","\u003cspan class=\"citation\"\u003eHEB 8.1\u003c/span\u003e Κεφάλαιον δὲ ἐπὶ τοῖς λεγομένοις,  "],["proiel:20180408:greek-nt:158800","τοιοῦτον ἔχομεν ἀρχιερέα, ὃς ἐκάθισεν ἐν δεξιᾷ τοῦ θρόνου τῆς μεγαλωσύνης ἐν τοῖς οὐρανοῖς, \u003cspan class=\"citation\"\u003eHEB 8.2\u003c/span\u003e τῶν ἁγίων λειτουργὸς καὶ τῆς σκηνῆς τῆς ἀληθινῆς, ἣν ἔπηξεν ὁ κύριος, οὐκ ἄνθρωπος. "],["proiel:20180408:greek-nt:31182","\u003cspan class=\"citation\"\u003eHEB 8.3\u003c/span\u003e πᾶς γὰρ ἀρχιερεὺς εἰς τὸ προσφέρειν δῶρά τε καὶ θυσίας καθίσταται· "],["proiel:20180408:greek-nt:31183","ὅθεν ἀναγκαῖον ἔχειν τι καὶ τοῦτον ὃ προσενέγκῃ. "],["proiel:20180408:greek-nt:31184","\u003cspan class=\"citation\"\u003eHEB 8.4\u003c/span\u003e εἰ μὲν οὖν ἦν ἐπὶ γῆς, οὐδ’ ἂν ἦν ἱερεύς, ὄντων τῶν προσφερόντων κατὰ νόμον τὰ δῶρα· "],["proiel:20180408:greek-nt:31185","\u003cspan class=\"citation\"\u003eHEB 8.5\u003c/span\u003e οἵτινες ὑποδείγματι καὶ σκιᾷ λατρεύουσιν τῶν ἐπουρανίων, καθὼς κεχρημάτισται Μωϋσῆς μέλλων ἐπιτελεῖν τὴν σκηνήν· "],["proiel:20180408:greek-nt:31186","ὅρα γάρ φησίν ποιήσεις πάντα κατὰ τὸν τύπον τὸν δειχθέντα σοι ἐν τῷ ὄρει· "],["proiel:20180408:greek-nt:31187","\u003cspan class=\"citation\"\u003eHEB 8.6\u003c/span\u003e νυνὶ δὲ διαφορωτέρας τέτυχεν λειτουργίας, ὅσῳ καὶ κρείττονός ἐστιν διαθήκης μεσίτης, ἥτις ἐπὶ κρείττοσιν ἐπαγγελίαις νενομοθέτηται. "],["proiel:20180408:greek-nt:31188","\u003cspan class=\"citation\"\u003eHEB 8.7\u003c/span\u003e Εἰ γὰρ ἡ πρώτη ἐκείνη ἦν ἄμεμπτος, οὐκ ἂν δευτέρας ἐζητεῖτο τόπος· "],["proiel:20180408:greek-nt:31189","\u003cspan class=\"citation\"\u003eHEB 8.8\u003c/span\u003e μεμφόμενος γὰρ αὐτοὺς λέγει,  "],["proiel:20180408:greek-nt:158911","ἰδοὺ ἡμέραι ἔρχονται,  "],["proiel:20180408:greek-nt:158913","λέγει κύριος,  "],["proiel:20180408:greek-nt:158912","καὶ συντελέσω ἐπὶ τὸν οἶκον Ἰσραὴλ καὶ ἐπὶ τὸν οἶκον Ἰούδα διαθήκην καινήν, \u003cspan class=\"citation\"\u003eHEB 8.9\u003c/span\u003e οὐ κατὰ τὴν διαθήκην ἣν ἐποίησα τοῖς πατράσιν αὐτῶν ἐν ἡμέρᾳ ἐπιλαβομένου μου τῆς χειρὸς αὐτῶν ἐξαγαγεῖν αὐτοὺς ἐκ γῆς Αἰγύπτου, ὅτι αὐτοὶ οὐκ ἐνέμειναν ἐν τῇ διαθήκῃ μου, καὶ ἐγώ ἠμέλησα αὐτῶν,  "],["proiel:20180408:greek-nt:158914","λέγει κύριος. "],["proiel:20180408:greek-nt:158915","\u003cspan class=\"citation\"\u003eHEB 8.10\u003c/span\u003e ὅτι αὕτη ἡ διαθήκη ἣν διαθήσομαι τῷ οἴκῳ Ἰσραὴλ μετὰ τὰς ἡμέρας ἐκείνας, "],["proiel:20180408:greek-nt:159385","λέγει κύριος,  "],["proiel:20180408:greek-nt:159386","διδοὺς νόμους μου εἰς τὴν διάνοιαν αὐτῶν, καὶ ἐπὶ καρδίαν αὐτῶν ἐπιγράψω αὐτούς, καὶ ἔσομαι αὐτοῖς εἰς θεὸν καὶ αὐτοὶ ἔσονταί μοι εἰς λαόν. "],["proiel:20180408:greek-nt:31191","\u003cspan class=\"citation\"\u003eHEB 8.11\u003c/span\u003e καὶ οὐ μὴ διδάξωσιν ἕκαστος τὸν πολίτην αὐτοῦ καὶ ἕκαστος τὸν ἀδελφὸν αὐτοῦ, λέγων,  "],["proiel:20180408:greek-nt:158928","γνῶθι τὸν κύριον,  "],["proiel:20180408:greek-nt:158927","ὅτι πάντες εἰδήσουσίν με ἀπὸ μικροῦ ἕως μεγάλου αὐτῶν. "],["proiel:20180408:greek-nt:31192","\u003cspan class=\"citation\"\u003eHEB 8.12\u003c/span\u003e ὅτι ἵλεως ἔσομαι ταῖς ἀδικίαις αὐτῶν, καὶ τῶν ἁμαρτιῶν αὐτῶν οὐ μὴ μνησθῶ ἔτι. "],["proiel:20180408:greek-nt:31193","\u003cspan class=\"citation\"\u003eHEB 8.13\u003c/span\u003e ἐν τῷ λέγειν καινὴν πεπαλαίωκεν τὴν πρώτην· "],["proiel:20180408:greek-nt:31194","τὸ δὲ παλαιούμενον καὶ γηράσκον ἐγγὺς ἀφανισμοῦ."],["proiel:20180408:greek-nt:31195","\u003cspan class=\"citation\"\u003eHEB 9.1\u003c/span\u003e Εἶχε μὲν οὖν καὶ ἡ πρώτη δικαιώματα λατρείας τό τε ἅγιον κοσμικόν. "],["proiel:20180408:greek-nt:31196","\u003cspan class=\"citation\"\u003eHEB 9.2\u003c/span\u003e σκηνὴ γὰρ κατεσκευάσθη ἡ πρώτη ἐν ᾗ ἥ τε λυχνία καὶ ἡ τράπεζα καὶ ἡ πρόθεσις τῶν ἄρτων, ἥτις λέγεται ἅγια· "],["proiel:20180408:greek-nt:31197","\u003cspan class=\"citation\"\u003eHEB 9.3\u003c/span\u003e μετὰ δὲ τὸ δεύτερον καταπέτασμα σκηνὴ ἡ λεγομένη ἅγια ἁγίων, \u003cspan class=\"citation\"\u003eHEB 9.4\u003c/span\u003e χρυσοῦν ἔχουσα θυμιατήριον καὶ τὴν κιβωτὸν τῆς διαθήκης περικεκαλυμμένην πάντοθεν χρυσίῳ, ἐν ᾗ στάμνος χρυσῆ ἔχουσα τὸ μάννα καὶ ἡ ῥάβδος Ἀαρὼν ἡ βλαστήσασα καὶ αἱ πλάκες τῆς διαθήκης,  "],["proiel:20180408:greek-nt:159394","\u003cspan class=\"citation\"\u003eHEB 9.5\u003c/span\u003e ὑπεράνω δὲ αὐτῆς Χερουβεὶν δόξης κατασκιάζοντα τὸ ἱλαστήριον· "],["proiel:20180408:greek-nt:31198","περὶ ὧν οὐκ ἔστιν νῦν λέγειν κατὰ μέρος. "],["proiel:20180408:greek-nt:31199","\u003cspan class=\"citation\"\u003eHEB 9.6\u003c/span\u003e Τούτων δὲ οὕτως κατεσκευασμένων, εἰς μὲν τὴν πρώτην σκηνὴν διαπαντὸς εἰσίασιν οἱ ἱερεῖς τὰς λατρείας ἐπιτελοῦντες, \u003cspan class=\"citation\"\u003eHEB 9.7\u003c/span\u003e εἰς δὲ τὴν δευτέραν ἅπαξ τοῦ ἐνιαυτοῦ μόνος ὁ ἀρχιερεύς, οὐ χωρὶς αἵματος, ὃ προσφέρει ὑπὲρ ἑαυτοῦ καὶ τῶν τοῦ λαοῦ ἀγνοημάτων, \u003cspan class=\"citation\"\u003eHEB 9.8\u003c/span\u003e τοῦτο δηλοῦντος τοῦ πνεύματος τοῦ ἁγίου, μήπω πεφανερῶσθαι τὴν τῶν ἁγίων ὁδὸν ἔτι τῆς πρώτης σκηνῆς ἐχούσης στάσιν, \u003cspan class=\"citation\"\u003eHEB 9.9\u003c/span\u003e ἥτις παραβολὴ εἰς τὸν καιρὸν τὸν ἐνεστηκότα, καθ’ ἣν δῶρά τε καὶ θυσίαι προσφέρονται μὴ δυνάμεναι κατὰ συνείδησιν τελειῶσαι τὸν λατρεύοντα, \u003cspan class=\"citation\"\u003eHEB 9.10\u003c/span\u003e μόνον ἐπὶ βρώμασιν καὶ πόμασιν καὶ διαφόροις βαπτισμοῖς, δικαιώματα σαρκὸς μέχρι καιροῦ διορθώσεως ἐπικείμενα. "],["proiel:20180408:greek-nt:31200","\u003cspan class=\"citation\"\u003eHEB 9.11\u003c/span\u003e Χριστὸς δὲ παραγενόμενος ἀρχιερεὺς τῶν μελλόντων ἀγαθῶν διὰ τῆς μείζονος καὶ τελειοτέρας σκηνῆς οὐ χειροποιήτου, τοῦτ’ ἔστιν οὐ ταύτης τῆς κτίσεως, \u003cspan class=\"citation\"\u003eHEB 9.12\u003c/span\u003e οὐδὲ δι’ αἵματος τράγων καὶ μόσχων διὰ δὲ τοῦ ἰδίου αἵματος, εἰσῆλθεν ἐφάπαξ εἰς τὰ ἅγια, αἰωνίαν λύτρωσιν εὑράμενος. "],["proiel:20180408:greek-nt:31201","\u003cspan class=\"citation\"\u003eHEB 9.13\u003c/span\u003e εἰ γὰρ τὸ αἷμα τράγων καὶ ταύρων καὶ σποδὸς δαμάλεως ῥαντίζουσα τοὺς κεκοινωμένους ἁγιάζει πρὸς τὴν τῆς σαρκὸς καθαρότητα, \u003cspan class=\"citation\"\u003eHEB 9.14\u003c/span\u003e πόσῳ μᾶλλον τὸ αἷμα τοῦ Χριστοῦ, ὃς διὰ πνεύματος αἰωνίου ἑαυτὸν προσήνεγκεν ἄμωμον τῷ θεῷ, καθαριεῖ τὴν συνείδησιν ὑμῶν ἀπὸ νεκρῶν ἔργων εἰς τὸ λατρεύειν θεῷ ζῶντι. "],["proiel:20180408:greek-nt:31202","\u003cspan class=\"citation\"\u003eHEB 9.15\u003c/span\u003e Καὶ διὰ τοῦτο διαθήκης καινῆς μεσίτης ἐστίν, ὅπως θανάτου γενομένου εἰς ἀπολύτρωσιν τῶν ἐπὶ τῇ πρώτῃ διαθήκῃ παραβάσεων τὴν ἐπαγγελίαν λάβωσιν οἱ κεκλημένοι τῆς αἰωνίου κληρονομίας. "],["proiel:20180408:greek-nt:31203","\u003cspan class=\"citation\"\u003eHEB 9.16\u003c/span\u003e ὅπου γὰρ διαθήκη, θάνατον ἀνάγκη φέρεσθαι τοῦ διαθεμένου· "]]