[["proiel:20180408:greek-nt:31230","\u003cspan class=\"citation\"\u003eHEB 10.26\u003c/span\u003e Ἑκουσίως γὰρ ἁμαρτανόντων ἡμῶν μετὰ τὸ λαβεῖν τὴν ἐπίγνωσιν τῆς ἀληθείας, οὐκέτι περὶ ἁμαρτιῶν ἀπολείπεται θυσία, \u003cspan class=\"citation\"\u003eHEB 10.27\u003c/span\u003e φοβερὰ δέ τις ἐκδοχὴ κρίσεως καὶ πυρὸς ζῆλος ἐσθίειν μέλλοντος τοὺς ὑπεναντίους. "],["proiel:20180408:greek-nt:31231","\u003cspan class=\"citation\"\u003eHEB 10.28\u003c/span\u003e ἀθετήσας τις νόμον Μωϋσέως χωρὶς οἰκτιρμῶν ἐπὶ δυσὶν ἢ τρισὶν μάρτυσιν ἀποθνῄσκει· "],["proiel:20180408:greek-nt:31232","\u003cspan class=\"citation\"\u003eHEB 10.29\u003c/span\u003e πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιμωρίας ὁ τὸν υἱὸν τοῦ θεοῦ καταπατήσας, καὶ τὸ αἷμα τῆς διαθήκης κοινὸν ἡγησάμενος ἐν ᾧ ἡγιάσθη, καὶ τὸ πνεῦμα τῆς χάριτος ἐνυβρίσας; "],["proiel:20180408:greek-nt:31233","\u003cspan class=\"citation\"\u003eHEB 10.30\u003c/span\u003e οἴδαμεν γὰρ τὸν εἰπόντα, "],["proiel:20180408:greek-nt:159413","ἐμοὶ ἐκδίκησις, "],["proiel:20180408:greek-nt:159495","ἐγὼ ἀνταποδώσω·"],["proiel:20180408:greek-nt:159412","καὶ πάλιν, "],["proiel:20180408:greek-nt:159411","κρινεῖ κύριος τὸν λαὸν αὐτοῦ. "],["proiel:20180408:greek-nt:31235","\u003cspan class=\"citation\"\u003eHEB 10.31\u003c/span\u003e φοβερὸν τὸ ἐμπεσεῖν εἰς χεῖρας θεοῦ ζῶντος. "],["proiel:20180408:greek-nt:31236","\u003cspan class=\"citation\"\u003eHEB 10.32\u003c/span\u003e Ἀναμιμνῄσκεσθε δὲ τὰς πρότερον ἡμέρας, ἐν αἷς φωτισθέντες πολλὴν ἄθλησιν ὑπεμείνατε παθημάτων, \u003cspan class=\"citation\"\u003eHEB 10.33\u003c/span\u003e τοῦτο μὲν ὀνειδισμοῖς τε καὶ θλίψεσιν θεατριζόμενοι, τοῦτο δὲ κοινωνοὶ τῶν οὕτως ἀναστρεφομένων γενηθέντες· "],["proiel:20180408:greek-nt:31237","\u003cspan class=\"citation\"\u003eHEB 10.34\u003c/span\u003e καὶ γὰρ τοῖς δεσμίοις συνεπαθήσατε, καὶ τὴν ἁρπαγὴν τῶν ὑπαρχόντων ὑμῶν μετὰ χαρᾶς προσεδέξασθε, γινώσκοντες ἔχειν ἑαυτοὺς κρείσσονα ὕπαρξιν καὶ μένουσαν. "],["proiel:20180408:greek-nt:31238","\u003cspan class=\"citation\"\u003eHEB 10.35\u003c/span\u003e μὴ ἀποβάλητε οὖν τὴν παρρησίαν ὑμῶν, ἥτις ἔχει μεγάλην μισθαποδοσίαν,  "],["proiel:20180408:greek-nt:159384","\u003cspan class=\"citation\"\u003eHEB 10.36\u003c/span\u003e ὑπομονῆς γὰρ ἔχετε χρείαν ἵνα τὸ θέλημα τοῦ θεοῦ ποιήσαντες κομίσησθε τὴν ἐπαγγελίαν. "],["proiel:20180408:greek-nt:31239","\u003cspan class=\"citation\"\u003eHEB 10.37\u003c/span\u003e ἔτι γὰρ μικρὸν ὅσον ὅσον, ὁ ἐρχόμενος ἥξει καὶ οὐ χρονίσει· "],["proiel:20180408:greek-nt:31240","\u003cspan class=\"citation\"\u003eHEB 10.38\u003c/span\u003e ὁ δὲ δίκαιός μου ἐκ πίστεως ζήσεται, καὶ ἐὰν ὑποστείληται, οὐκ εὐδοκεῖ ἡ ψυχή μου ἐν αὐτῷ. "],["proiel:20180408:greek-nt:31241","\u003cspan class=\"citation\"\u003eHEB 10.39\u003c/span\u003e ἡμεῖς δὲ οὐκ ἐσμὲν ὑποστολῆς εἰς ἀπώλειαν, ἀλλὰ πίστεως εἰς περιποίησιν ψυχῆς."],["proiel:20180408:greek-nt:31242","\u003cspan class=\"citation\"\u003eHEB 11.1\u003c/span\u003e Ἔστιν δὲ πίστις ἐλπιζομένων ὑπόστασις, πραγμάτων ἔλεγχος οὐ βλεπομένων. "],["proiel:20180408:greek-nt:31243","\u003cspan class=\"citation\"\u003eHEB 11.2\u003c/span\u003e ἐν ταύτῃ γὰρ ἐμαρτυρήθησαν οἱ πρεσβύτεροι. "],["proiel:20180408:greek-nt:31244","\u003cspan class=\"citation\"\u003eHEB 11.3\u003c/span\u003e Πίστει νοοῦμεν κατηρτίσθαι τοὺς αἰῶνας ῥήματι θεοῦ, εἰς τὸ μὴ ἐκ φαινομένων τὸ βλεπόμενον γεγονέναι. "],["proiel:20180408:greek-nt:31245","\u003cspan class=\"citation\"\u003eHEB 11.4\u003c/span\u003e Πίστει πλείονα θυσίαν Ἄβελ παρὰ Κάϊν προσήνεγκεν τῷ θεῷ, δι’ ἧς ἐμαρτυρήθη εἶναι δίκαιος, μαρτυροῦντος ἐπὶ τοῖς δώροις αὐτοῦ τοῦ θεοῦ, καὶ δι’ αὐτῆς ἀποθανὼν ἔτι λαλεῖ. "],["proiel:20180408:greek-nt:31246","\u003cspan class=\"citation\"\u003eHEB 11.5\u003c/span\u003e Πίστει Ἐνὼχ μετετέθη τοῦ μὴ ἰδεῖν θάνατον, καὶ οὐχ ηὑρίσκετο διότι μετέθηκεν αὐτὸν ὁ θεός. "],["proiel:20180408:greek-nt:31247","πρὸ γὰρ τῆς μεταθέσεως μεμαρτύρηται εὐαρεστηκέναι τῷ θεῷ· "],["proiel:20180408:greek-nt:31248","\u003cspan class=\"citation\"\u003eHEB 11.6\u003c/span\u003e χωρὶς δὲ πίστεως ἀδύνατον εὐαρεστῆσαι, "],["proiel:20180408:greek-nt:159501","πιστεῦσαι γὰρ δεῖ τὸν προσερχόμενον θεῷ, ὅτι ἔστιν καὶ τοῖς ἐκζητοῦσιν αὐτὸν μισθαποδότης γίνεται. "],["proiel:20180408:greek-nt:31249","\u003cspan class=\"citation\"\u003eHEB 11.7\u003c/span\u003e Πίστει χρηματισθεὶς Νῶε περὶ τῶν μηδέπω βλεπομένων εὐλαβηθεὶς κατεσκεύασεν κιβωτὸν εἰς σωτηρίαν τοῦ οἴκου αὐτοῦ, δι’ ἧς κατέκρινεν τὸν κόσμον, καὶ τῆς κατὰ πίστιν δικαιοσύνης ἐγένετο κληρονόμος. "],["proiel:20180408:greek-nt:31250","\u003cspan class=\"citation\"\u003eHEB 11.8\u003c/span\u003e Πίστει καλούμενος Ἀβραὰμ ὑπήκουσεν ἐξελθεῖν εἰς τόπον ὃν ἤμελλεν λαμβάνειν εἰς κληρονομίαν, καὶ ἐξῆλθεν μὴ ἐπιστάμενος ποῦ ἔρχεται. "],["proiel:20180408:greek-nt:31251","\u003cspan class=\"citation\"\u003eHEB 11.9\u003c/span\u003e πίστει παρῴκησεν εἰς γῆν τῆς ἐπαγγελίας ὡς ἀλλοτρίαν, ἐν σκηναῖς κατοικήσας μετὰ Ἰσαὰκ καὶ Ἰακὼβ τῶν συνκληρονόμων τῆς ἐπαγγελίας τῆς αὐτῆς· "],["proiel:20180408:greek-nt:31252","\u003cspan class=\"citation\"\u003eHEB 11.10\u003c/span\u003e ἐξεδέχετο γὰρ τὴν τοὺς θεμελίους ἔχουσαν πόλιν, ἧς τεχνίτης καὶ δημιουργὸς ὁ θεός. "],["proiel:20180408:greek-nt:31253","\u003cspan class=\"citation\"\u003eHEB 11.11\u003c/span\u003e Πίστει καὶ αὐτὴ Σάρρα δύναμιν εἰς καταβολὴν σπέρματος ἔλαβεν καὶ παρὰ καιρὸν ἡλικίας, ἐπεὶ πιστὸν ἡγήσατο τὸν ἐπαγγειλάμενον. "],["proiel:20180408:greek-nt:31254","\u003cspan class=\"citation\"\u003eHEB 11.12\u003c/span\u003e διὸ καὶ ἀφ’ ἑνὸς ἐγεννήθησαν, καὶ ταῦτα νενεκρωμένου, καθὼς τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει καὶ ὡς ἡ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς θαλάσσης ἡ ἀναρίθμητος. "],["proiel:20180408:greek-nt:31255","\u003cspan class=\"citation\"\u003eHEB 11.13\u003c/span\u003e Κατὰ πίστιν ἀπέθανον οὗτοι πάντες, μὴ κομισάμενοι τὰς ἐπαγγελίας, ἀλλὰ πόρρωθεν αὐτὰς ἰδόντες καὶ ἀσπασάμενοι, καὶ ὁμολογήσαντες ὅτι ξένοι καὶ παρεπίδημοί εἰσιν ἐπὶ τῆς γῆς· "],["proiel:20180408:greek-nt:31256","\u003cspan class=\"citation\"\u003eHEB 11.14\u003c/span\u003e οἱ γὰρ τοιαῦτα λέγοντες ἐμφανίζουσιν ὅτι πατρίδα ἐπιζητοῦσιν. "],["proiel:20180408:greek-nt:31257","\u003cspan class=\"citation\"\u003eHEB 11.15\u003c/span\u003e καὶ εἰ μὲν ἐκείνης μνημονεύουσιν ἀφ’ ἧς ἐξέβησαν, εἶχον ἂν καιρὸν ἀνακάμψαι· "],["proiel:20180408:greek-nt:31258","\u003cspan class=\"citation\"\u003eHEB 11.16\u003c/span\u003e νῦν δὲ κρείττονος ὀρέγονται, τοῦτ’ ἔστιν ἐπουρανίου. "],["proiel:20180408:greek-nt:31259","διὸ οὐκ ἐπαισχύνεται αὐτοὺς ὁ θεὸς θεὸς ἐπικαλεῖσθαι αὐτῶν,  "],["proiel:20180408:greek-nt:159502","ἡτοίμασεν γὰρ αὐτοῖς πόλιν. "],["proiel:20180408:greek-nt:31260","\u003cspan class=\"citation\"\u003eHEB 11.17\u003c/span\u003e Πίστει προσενήνοχεν Ἀβραὰμ τὸν Ἰσαὰκ πειραζόμενος, καὶ τὸν μονογενῆ προσέφερεν ὁ τὰς ἐπαγγελίας ἀναδεξάμενος, \u003cspan class=\"citation\"\u003eHEB 11.18\u003c/span\u003e πρὸς ὃν ἐλαλήθη ὅτι ἐν Ἰσαὰκ κληθήσεταί σοι σπέρμα, \u003cspan class=\"citation\"\u003eHEB 11.19\u003c/span\u003e λογισάμενος ὅτι καὶ ἐκ νεκρῶν ἐγείρειν δυνατὸς ὁ θεός· "],["proiel:20180408:greek-nt:31261","ὅθεν αὐτὸν καὶ ἐν παραβολῇ ἐκομίσατο. "],["proiel:20180408:greek-nt:31262","\u003cspan class=\"citation\"\u003eHEB 11.20\u003c/span\u003e πίστει περὶ μελλόντων εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ τὸν Ἠσαῦ. "]]