[["proiel:20180408:greek-nt:31292","\u003cspan class=\"citation\"\u003eHEB 12.14\u003c/span\u003e εἰρήνην διώκετε μετὰ πάντων, καὶ τὸν ἁγιασμόν, οὗ χωρὶς οὐδεὶς ὄψεται τὸν κύριον, \u003cspan class=\"citation\"\u003eHEB 12.15\u003c/span\u003e ἐπισκοποῦντες μή τις ὑστερῶν ἀπὸ τῆς χάριτος τοῦ θεοῦ, μή τις ῥίζα πικρίας ἄνω φύουσα ἐνοχλῇ καὶ διὰ ταύτης μιανθῶσιν οἱ πολλοί, \u003cspan class=\"citation\"\u003eHEB 12.16\u003c/span\u003e μή τις πόρνος ἢ βέβηλος ὡς Ἠσαῦ, ὃς ἀντὶ βρώσεως μιᾶς ἀπέδετο τὰ πρωτοτόκια ἑαυτοῦ. "],["proiel:20180408:greek-nt:31293","\u003cspan class=\"citation\"\u003eHEB 12.17\u003c/span\u003e ἴστε γὰρ ὅτι καὶ μετέπειτα θέλων κληρονομῆσαι τὴν εὐλογίαν ἀπεδοκιμάσθη,  "],["proiel:20180408:greek-nt:159520","μετανοίας γὰρ τόπον οὐχ εὗρεν, καίπερ μετὰ δακρύων ἐκζητήσας αὐτήν. "],["proiel:20180408:greek-nt:31294","\u003cspan class=\"citation\"\u003eHEB 12.18\u003c/span\u003e Οὐ γὰρ προσεληλύθατε ψηλαφωμένῳ καὶ κεκαυμένῳ πυρὶ καὶ γνόφῳ καὶ ζόφῳ καὶ θυέλλῃ \u003cspan class=\"citation\"\u003eHEB 12.19\u003c/span\u003e καὶ σάλπιγγος ἤχῳ καὶ φωνῇ ῥημάτων, ἧς οἱ ἀκούσαντες παρῃτήσαντο μὴ προστεθῆναι αὐτοῖς λόγον· "],["proiel:20180408:greek-nt:31295","\u003cspan class=\"citation\"\u003eHEB 12.20\u003c/span\u003e οὐκ ἔφερον γὰρ τὸ διαστελλόμενον, καὶ ἄν θηρίον θίγῃ τοῦ ὄρους, λιθοβοληθήσεται·\u003cspan class=\"citation\"\u003eHEB 12.21\u003c/span\u003e καί, οὕτω φοβερὸν ἦν τὸ φανταζόμενον, Μωϋσῆς εἶπεν· "],["proiel:20180408:greek-nt:31297","ἔκφοβός εἰμι καὶ ἔντρομος. "],["proiel:20180408:greek-nt:31298","\u003cspan class=\"citation\"\u003eHEB 12.22\u003c/span\u003e ἀλλὰ προσεληλύθατε Σιὼν ὄρει καὶ πόλει θεοῦ ζῶντος, Ἱερουσαλὴμ ἐπουρανίῳ, καὶ μυριάσιν ἀγγέλων \u003cspan class=\"citation\"\u003eHEB 12.23\u003c/span\u003e πανηγύρει, καὶ ἐκκλησίᾳ πρωτοτόκων ἀπογεγραμμένων ἐν οὐρανοῖς, καὶ κριτῇ θεῷ πάντων, καὶ πνεύμασι δικαίων τετελειωμένων, \u003cspan class=\"citation\"\u003eHEB 12.24\u003c/span\u003e καὶ διαθήκης νέας μεσίτῃ Ἰησοῦ, καὶ αἵματι ῥαντισμοῦ κρεῖττον λαλοῦντι παρὰ τὸν Ἄβελ. "],["proiel:20180408:greek-nt:31299","\u003cspan class=\"citation\"\u003eHEB 12.25\u003c/span\u003e βλέπετε μὴ παραιτήσησθε τὸν λαλοῦντα· "],["proiel:20180408:greek-nt:31300","εἰ γὰρ ἐκεῖνοι οὐκ ἐξέφυγον ἐπὶ γῆς παραιτησάμενοι τὸν χρηματίζοντα, πολὺ μᾶλλον ἡμεῖς οἱ τὸν ἀπ’ οὐρανῶν ἀποστρεφόμενοι· "],["proiel:20180408:greek-nt:31301","\u003cspan class=\"citation\"\u003eHEB 12.26\u003c/span\u003e οὗ ἡ φωνὴ τὴν γῆν ἐσάλευσεν τότε,  "],["proiel:20180408:greek-nt:159437","νῦν δὲ ἐπήγγελται λέγων,  "],["proiel:20180408:greek-nt:159436","ἔτι ἅπαξ ἐγὼ σείσω οὐ μόνον τὴν γῆν ἀλλὰ καὶ τὸν οὐρανόν. "],["proiel:20180408:greek-nt:31302","\u003cspan class=\"citation\"\u003eHEB 12.27\u003c/span\u003e τὸ δέ, ἔτι ἅπαξ δηλοῖ τὴν τῶν σαλευομένων μετάθεσιν ὡς πεποιημένων, ἵνα μείνῃ τὰ μὴ σαλευόμενα. "],["proiel:20180408:greek-nt:31303","\u003cspan class=\"citation\"\u003eHEB 12.28\u003c/span\u003e διὸ βασιλείαν ἀσάλευτον παραλαμβάνοντες ἔχωμεν χάριν, δι’ ἧς λατρεύωμεν εὐαρέστως τῷ θεῷ μετὰ εὐλαβείας καὶ δέους· "],["proiel:20180408:greek-nt:31304","\u003cspan class=\"citation\"\u003eHEB 12.29\u003c/span\u003e καὶ γὰρ ὁ θεὸς ἡμῶν πῦρ καταναλίσκον."],["proiel:20180408:greek-nt:31780","\u003cspan class=\"citation\"\u003eJAS 1.1\u003c/span\u003e Ἰάκωβος θεοῦ καὶ κυρίου Ἰησοῦ Χριστοῦ δοῦλος ταῖς δώδεκα φυλαῖς ταῖς ἐν τῇ διασπορᾷ χαίρειν. "],["proiel:20180408:greek-nt:31781","\u003cspan class=\"citation\"\u003eJAS 1.2\u003c/span\u003e Πᾶσαν χαρὰν ἡγήσασθε, ἀδελφοί μου, ὅταν πειρασμοῖς περιπέσητε ποικίλοις, \u003cspan class=\"citation\"\u003eJAS 1.3\u003c/span\u003e γινώσκοντες ὅτι τὸ δοκίμιον ὑμῶν τῆς πίστεως κατεργάζεται ὑπομονήν· "],["proiel:20180408:greek-nt:31782","\u003cspan class=\"citation\"\u003eJAS 1.4\u003c/span\u003e ἡ δὲ ὑπομονὴ ἔργον τέλειον ἐχέτω, ἵνα ἦτε τέλειοι καὶ ὁλόκληροι, ἐν μηδενὶ λειπόμενοι. "],["proiel:20180408:greek-nt:31783","\u003cspan class=\"citation\"\u003eJAS 1.5\u003c/span\u003e εἰ δέ τις ὑμῶν λείπεται σοφίας, αἰτείτω παρὰ τοῦ διδόντος θεοῦ πᾶσιν ἁπλῶς καὶ μὴ ὀνειδίζοντος, καὶ δοθήσεται αὐτῷ. "],["proiel:20180408:greek-nt:31784","\u003cspan class=\"citation\"\u003eJAS 1.6\u003c/span\u003e αἰτείτω δὲ ἐν πίστει, μηδὲν διακρινόμενος,  "],["proiel:20180408:greek-nt:159458","ὁ γὰρ διακρινόμενος ἔοικεν κλύδωνι θαλάσσης ἀνεμιζομένῳ καὶ ῥιπιζομένῳ· "],["proiel:20180408:greek-nt:31785","\u003cspan class=\"citation\"\u003eJAS 1.7\u003c/span\u003e μὴ γὰρ οἰέσθω ὁ ἄνθρωπος ἐκεῖνος ὅτι λήμψεταί τι παρὰ τοῦ κυρίου,  "],["proiel:20180408:greek-nt:159459","\u003cspan class=\"citation\"\u003eJAS 1.8\u003c/span\u003e ἀνὴρ δίψυχος, ἀκατάστατος ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ. "],["proiel:20180408:greek-nt:31786","\u003cspan class=\"citation\"\u003eJAS 1.9\u003c/span\u003e Καυχάσθω δὲ ὁ ἀδελφὸς ὁ ταπεινὸς ἐν τῷ ὕψει αὐτοῦ, \u003cspan class=\"citation\"\u003eJAS 1.10\u003c/span\u003e ὁ δὲ πλούσιος ἐν τῇ ταπεινώσει αὐτοῦ, ὅτι ὡς ἄνθος χόρτου παρελεύσεται. "],["proiel:20180408:greek-nt:31787","\u003cspan class=\"citation\"\u003eJAS 1.11\u003c/span\u003e ἀνέτειλεν γὰρ ὁ ἥλιος σὺν τῷ καύσωνι καὶ ἐξήρανεν τὸν χόρτον, καὶ τὸ ἄνθος αὐτοῦ ἐξέπεσεν καὶ ἡ εὐπρέπεια τοῦ προσώπου αὐτοῦ ἀπώλετο· "],["proiel:20180408:greek-nt:31788","οὕτως καὶ ὁ πλούσιος ἐν ταῖς πορείαις αὐτοῦ μαρανθήσεται. "],["proiel:20180408:greek-nt:31789","\u003cspan class=\"citation\"\u003eJAS 1.12\u003c/span\u003e Μακάριος ἀνὴρ ὃς ὑπομένει πειρασμόν, ὅτι δόκιμος γενόμενος λήμψεται τὸν στέφανον τῆς ζωῆς, ὃν ἐπηγγείλατο τοῖς ἀγαπῶσιν αὐτόν. "],["proiel:20180408:greek-nt:31790","\u003cspan class=\"citation\"\u003eJAS 1.13\u003c/span\u003e μηδεὶς πειραζόμενος λεγέτω ὅτι  "],["proiel:20180408:greek-nt:159524","ἀπὸ θεοῦ πειράζομαι· "],["proiel:20180408:greek-nt:31791","ὁ γὰρ θεὸς ἀπείραστός ἐστιν κακῶν,  "],["proiel:20180408:greek-nt:159461","πειράζει δὲ αὐτὸς οὐδένα. "],["proiel:20180408:greek-nt:31792","\u003cspan class=\"citation\"\u003eJAS 1.14\u003c/span\u003e ἕκαστος δὲ πειράζεται ὑπὸ τῆς ἰδίας ἐπιθυμίας ἐξελκόμενος καὶ δελεαζόμενος· "],["proiel:20180408:greek-nt:31793","\u003cspan class=\"citation\"\u003eJAS 1.15\u003c/span\u003e εἶτα ἡ ἐπιθυμία συλλαβοῦσα τίκτει ἁμαρτίαν,  "],["proiel:20180408:greek-nt:159462","ἡ δὲ ἁμαρτία ἀποτελεσθεῖσα ἀποκύει θάνατον. "],["proiel:20180408:greek-nt:31794","\u003cspan class=\"citation\"\u003eJAS 1.16\u003c/span\u003e Μὴ πλανᾶσθε, ἀδελφοί μου ἀγαπητοί. "],["proiel:20180408:greek-nt:31795","\u003cspan class=\"citation\"\u003eJAS 1.17\u003c/span\u003e πᾶσα δόσις ἀγαθὴ καὶ πᾶν δώρημα τέλειον ἄνωθέν ἐστιν, καταβαῖνον ἀπὸ τοῦ πατρὸς τῶν φώτων, παρ’ ᾧ οὐκ ἔνι παραλλαγὴ ἢ τροπῆς ἀποσκίασμα. "],["proiel:20180408:greek-nt:31796","\u003cspan class=\"citation\"\u003eJAS 1.18\u003c/span\u003e βουληθεὶς ἀπεκύησεν ἡμᾶς λόγῳ ἀληθείας, εἰς τὸ εἶναι ἡμᾶς ἀπαρχήν τινα τῶν αὐτοῦ κτισμάτων. "],["proiel:20180408:greek-nt:31797","\u003cspan class=\"citation\"\u003eJAS 1.19\u003c/span\u003e Ἴστε, ἀδελφοί μου ἀγαπητοί. "],["proiel:20180408:greek-nt:31798","ἔστω δὲ πᾶς ἄνθρωπος ταχὺς εἰς τὸ ἀκοῦσαι, βραδὺς εἰς τὸ λαλῆσαι, βραδὺς εἰς ὀργήν· "],["proiel:20180408:greek-nt:31799","\u003cspan class=\"citation\"\u003eJAS 1.20\u003c/span\u003e ὀργὴ γὰρ ἀνδρὸς δικαιοσύνην θεοῦ οὐκ ἐργάζεται. "],["proiel:20180408:greek-nt:31800","\u003cspan class=\"citation\"\u003eJAS 1.21\u003c/span\u003e διὸ ἀποθέμενοι πᾶσαν ῥυπαρίαν καὶ περισσείαν κακίας ἐν πραΰτητι δέξασθε τὸν ἔμφυτον λόγον τὸν δυνάμενον σῶσαι τὰς ψυχὰς ὑμῶν. "]]