[["proiel:20180408:greek-nt:31801","\u003cspan class=\"citation\"\u003eJAS 1.22\u003c/span\u003e γίνεσθε δὲ ποιηταὶ λόγου καὶ μὴ μόνον ἀκροαταὶ παραλογιζόμενοι ἑαυτούς. "],["proiel:20180408:greek-nt:31802","\u003cspan class=\"citation\"\u003eJAS 1.23\u003c/span\u003e ὅτι εἴ τις ἀκροατὴς λόγου ἐστὶν καὶ οὐ ποιητής, οὗτος ἔοικεν ἀνδρὶ κατανοοῦντι τὸ πρόσωπον τῆς γενέσεως αὐτοῦ ἐν ἐσόπτρῳ· "],["proiel:20180408:greek-nt:159466","\u003cspan class=\"citation\"\u003eJAS 1.24\u003c/span\u003e κατενόησεν γὰρ ἑαυτὸν καὶ ἀπελήλυθεν καὶ εὐθέως ἐπελάθετο ὁποῖος ἦν. "],["proiel:20180408:greek-nt:31804","\u003cspan class=\"citation\"\u003eJAS 1.25\u003c/span\u003e ὁ δὲ παρακύψας εἰς νόμον τέλειον τὸν τῆς ἐλευθερίας καὶ παραμείνας, οὐκ ἀκροατὴς ἐπιλησμονῆς γενόμενος ἀλλὰ ποιητὴς ἔργου, οὗτος μακάριος ἐν τῇ ποιήσει αὐτοῦ ἔσται. "],["proiel:20180408:greek-nt:31805","\u003cspan class=\"citation\"\u003eJAS 1.26\u003c/span\u003e εἴ τις δοκεῖ θρησκὸς εἶναι, μὴ χαλιναγωγῶν γλῶσσαν αὐτοῦ ἀλλὰ ἀπατῶν καρδίαν αὐτοῦ, τούτου μάταιος ἡ θρησκία. "],["proiel:20180408:greek-nt:31806","\u003cspan class=\"citation\"\u003eJAS 1.27\u003c/span\u003e θρησκία καθαρὰ καὶ ἀμίαντος παρὰ θεῷ καὶ πατρὶ αὕτη ἐστίν, ἐπισκέπτεσθαι ὀρφανοὺς καὶ χήρας ἐν τῇ θλίψει αὐτῶν, ἄσπιλον ἑαυτὸν τηρεῖν ἀπὸ τοῦ κόσμου."],["proiel:20180408:greek-nt:31807","\u003cspan class=\"citation\"\u003eJAS 2.1\u003c/span\u003e Ἀδελφοί μου, μὴ ἐν προσωπολημψίαις ἔχετε τὴν πίστιν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῆς δόξης. "],["proiel:20180408:greek-nt:31808","\u003cspan class=\"citation\"\u003eJAS 2.2\u003c/span\u003e ἐὰν γὰρ εἰσέλθῃ εἰς συναγωγὴν ὑμῶν ἀνὴρ χρυσοδακτύλιος ἐν ἐσθῆτι λαμπρᾷ, εἰσέλθῃ δὲ καὶ πτωχὸς ἐν ῥυπαρᾷ ἐσθῆτι, \u003cspan class=\"citation\"\u003eJAS 2.3\u003c/span\u003e καὶ ἐπιβλέψητε ἐπὶ τὸν φοροῦντα τὴν ἐσθῆτα τὴν λαμπρὰν καὶ εἴπητε, σὺ κάθου ὧδε καλῶς, καὶ τῷ πτωχῷ εἴπητε, σὺ στῆθι ἐκεῖ ἢ κάθου ὑπὸ τὸ ὑποπόδιόν μου, \u003cspan class=\"citation\"\u003eJAS 2.4\u003c/span\u003e οὐ διεκρίθητε ἐν ἑαυτοῖς καὶ ἐγένεσθε κριταὶ διαλογισμῶν πονηρῶν; "],["proiel:20180408:greek-nt:31809","\u003cspan class=\"citation\"\u003eJAS 2.5\u003c/span\u003e Ἀκούσατε, ἀδελφοί μου ἀγαπητοί. "],["proiel:20180408:greek-nt:31810","οὐχ ὁ θεὸς ἐξελέξατο τοὺς πτωχοὺς τῷ κόσμῳ πλουσίους ἐν πίστει καὶ κληρονόμους τῆς βασιλείας ἧς ἐπηγγείλατο τοῖς ἀγαπῶσιν αὐτόν; "],["proiel:20180408:greek-nt:31811","\u003cspan class=\"citation\"\u003eJAS 2.6\u003c/span\u003e ὑμεῖς δὲ ἠτιμάσατε τὸν πτωχόν. "],["proiel:20180408:greek-nt:31812","οὐχ οἱ πλούσιοι καταδυναστεύουσιν ὑμᾶς, καὶ αὐτοὶ ἕλκουσιν ὑμᾶς εἰς κριτήρια; "],["proiel:20180408:greek-nt:31813","\u003cspan class=\"citation\"\u003eJAS 2.7\u003c/span\u003e οὐκ αὐτοὶ βλασφημοῦσιν τὸ καλὸν ὄνομα τὸ ἐπικληθὲν ἐφ’ ὑμᾶς; "],["proiel:20180408:greek-nt:31814","\u003cspan class=\"citation\"\u003eJAS 2.8\u003c/span\u003e εἰ μέντοι νόμον τελεῖτε βασιλικὸν κατὰ τὴν γραφήν, ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν, καλῶς ποιεῖτε· "],["proiel:20180408:greek-nt:31815","\u003cspan class=\"citation\"\u003eJAS 2.9\u003c/span\u003e εἰ δὲ προσωπολημπτεῖτε, ἁμαρτίαν ἐργάζεσθε, ἐλεγχόμενοι ὑπὸ τοῦ νόμου ὡς παραβάται. "],["proiel:20180408:greek-nt:31816","\u003cspan class=\"citation\"\u003eJAS 2.10\u003c/span\u003e ὅστις γὰρ ὅλον τὸν νόμον τηρήσῃ, πταίσῃ δὲ ἐν ἑνί, γέγονεν πάντων ἔνοχος. "],["proiel:20180408:greek-nt:31817","\u003cspan class=\"citation\"\u003eJAS 2.11\u003c/span\u003e ὁ γὰρ εἰπών, μὴ μοιχεύσῃς, εἶπεν καί,  "],["proiel:20180408:greek-nt:159539","μὴ φονεύσῃς· "],["proiel:20180408:greek-nt:31818","εἰ δὲ οὐ μοιχεύεις, φονεύεις δέ, γέγονας παραβάτης νόμου. "],["proiel:20180408:greek-nt:31819","\u003cspan class=\"citation\"\u003eJAS 2.12\u003c/span\u003e οὗτως λαλεῖτε καὶ οὕτως ποιεῖτε ὡς διὰ νόμου ἐλευθερίας μέλλοντες κρίνεσθαι. "],["proiel:20180408:greek-nt:31820","\u003cspan class=\"citation\"\u003eJAS 2.13\u003c/span\u003e ἡ γὰρ κρίσις ἀνέλεος τῷ μὴ ποιήσαντι ἔλεος· "],["proiel:20180408:greek-nt:31821","κατακαυχᾶται ἔλεος κρίσεως. "],["proiel:20180408:greek-nt:31822","\u003cspan class=\"citation\"\u003eJAS 2.14\u003c/span\u003e Τί τὸ ὄφελος, ἀδελφοί μου, ἐὰν πίστιν λέγῃ τις ἔχειν, ἔργα δὲ μὴ ἔχῃ; "],["proiel:20180408:greek-nt:31823","μὴ δύναται ἡ πίστις σῶσαι αὐτόν; "],["proiel:20180408:greek-nt:31824","\u003cspan class=\"citation\"\u003eJAS 2.15\u003c/span\u003e ἐὰν ἀδελφὸς ἢ ἀδελφὴ γυμνοὶ ὑπάρχωσιν καὶ λειπόμενοι τῆς ἐφημέρου τροφῆς, \u003cspan class=\"citation\"\u003eJAS 2.16\u003c/span\u003e εἴπῃ δέ τις αὐτοῖς ἐξ ὑμῶν, ὑπάγετε ἐν εἰρήνῃ, θερμαίνεσθε καὶ χορτάζεσθε, μὴ δῶτε δὲ αὐτοῖς τὰ ἐπιτήδεια τοῦ σώματος, τί τὸ ὄφελος; "],["proiel:20180408:greek-nt:31825","\u003cspan class=\"citation\"\u003eJAS 2.17\u003c/span\u003e οὕτως καὶ ἡ πίστις, ἐὰν μὴ ἔχῃ ἔργα, νεκρά ἐστιν καθ’ ἑαυτήν. "],["proiel:20180408:greek-nt:31826","\u003cspan class=\"citation\"\u003eJAS 2.18\u003c/span\u003e ἀλλ’ ἐρεῖ τις,  "],["proiel:20180408:greek-nt:159468","σὺ πίστιν ἔχεις καὶ ἐγώ ἔργα ἔχω. "],["proiel:20180408:greek-nt:31827","δεῖξόν μοι τὴν πίστιν σου χωρὶς τῶν ἔργων, καὶ ἐγώ σοι δείξω ἐκ τῶν ἔργων μου τὴν πίστιν. "],["proiel:20180408:greek-nt:31828","\u003cspan class=\"citation\"\u003eJAS 2.19\u003c/span\u003e σὺ πιστεύεις ὅτι εἷς ἐστιν ὁ θεός; "],["proiel:20180408:greek-nt:31829","καλῶς ποιεῖς· "],["proiel:20180408:greek-nt:31830","καὶ τὰ δαιμόνια πιστεύουσιν καὶ φρίσσουσιν. "],["proiel:20180408:greek-nt:31831","\u003cspan class=\"citation\"\u003eJAS 2.20\u003c/span\u003e θέλεις δὲ γνῶναι, ὦ ἄνθρωπε κενέ, ὅτι ἡ πίστις χωρὶς τῶν ἔργων ἀργή ἐστιν; "],["proiel:20180408:greek-nt:31832","\u003cspan class=\"citation\"\u003eJAS 2.21\u003c/span\u003e Ἀβραὰμ ὁ πατὴρ ἡμῶν οὐκ ἐξ ἔργων ἐδικαιώθη, ἀνενέγκας Ἰσαὰκ τὸν υἱὸν αὐτοῦ ἐπὶ τὸ θυσιαστήριον; "],["proiel:20180408:greek-nt:31833","\u003cspan class=\"citation\"\u003eJAS 2.22\u003c/span\u003e βλέπεις ὅτι ἡ πίστις συνήργει τοῖς ἔργοις αὐτοῦ καὶ ἐκ τῶν ἔργων ἡ πίστις ἐτελειώθη, \u003cspan class=\"citation\"\u003eJAS 2.23\u003c/span\u003e καὶ ἐπληρώθη ἡ γραφὴ ἡ λέγουσα· "],["proiel:20180408:greek-nt:31834","ἐπίστευσεν δὲ Ἀβραὰμ τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην,  "],["proiel:20180408:greek-nt:159469","καὶ φίλος θεοῦ ἐκλήθη. "],["proiel:20180408:greek-nt:31835","\u003cspan class=\"citation\"\u003eJAS 2.24\u003c/span\u003e ὁρᾶτε ὅτι ἐξ ἔργων δικαιοῦται ἄνθρωπος καὶ οὐκ ἐκ πίστεως μόνον. "],["proiel:20180408:greek-nt:31836","\u003cspan class=\"citation\"\u003eJAS 2.25\u003c/span\u003e ὁμοίως δὲ καὶ Ῥαὰβ ἡ πόρνη οὐκ ἐξ ἔργων ἐδικαιώθη, ὑποδεξαμένη τοὺς ἀγγέλους καὶ ἑτέρᾳ ὁδῷ ἐκβαλοῦσα; "],["proiel:20180408:greek-nt:31837","\u003cspan class=\"citation\"\u003eJAS 2.26\u003c/span\u003e ὥσπερ γὰρ τὸ σῶμα χωρὶς πνεύματος νεκρόν ἐστιν, οὕτως καὶ ἡ πίστις χωρὶς ἔργων νεκρά ἐστιν."],["proiel:20180408:greek-nt:31838","\u003cspan class=\"citation\"\u003eJAS 3.1\u003c/span\u003e Μὴ πολλοὶ διδάσκαλοι γίνεσθε, ἀδελφοί μου, εἰδότες ὅτι μεῖζον κρίμα λημψόμεθα. "],["proiel:20180408:greek-nt:31839","\u003cspan class=\"citation\"\u003eJAS 3.2\u003c/span\u003e πολλὰ γὰρ πταίομεν ἅπαντες. "],["proiel:20180408:greek-nt:31840","εἴ τις ἐν λόγῳ οὐ πταίει, οὗτος τέλειος ἀνήρ, δυνατὸς χαλιναγωγῆσαι καὶ ὅλον τὸ σῶμα. "],["proiel:20180408:greek-nt:31841","\u003cspan class=\"citation\"\u003eJAS 3.3\u003c/span\u003e εἰ δὲ τῶν ἵππων τοὺς χαλινοὺς εἰς τὰ στόματα βάλλομεν εἰς τὸ πείθεσθαι αὐτοὺς ἡμῖν, καὶ ὅλον τὸ σῶμα αὐτῶν μετάγομεν. "]]