[["iswoc:20160620:apt:118862","\u003cspan class=\"citation\"\u003eApT 13\u003c/span\u003e Æfter þisum wordum he eode on ðone weg þe him getæht wæs oð ðæt he becom to þare ceastre geate and ðar in eode. "],["iswoc:20160620:apt:118863","Mid þi þe he þohte hwæne he byddan mihte lifes fultum, þa geseah he ænne nacodne cnapan geond þa stræte yrnan, se wæs mid ele gesmerod and mid scitan begird and bær iungra manna plegan on handa to ðam bæðstede belimpende. "],["iswoc:20160620:apt:118864","And cliopode micelre stæfne and cwæð: "],["iswoc:20160620:apt:118865","Gehyre ge ceasterwaran, "],["iswoc:20160620:apt:118866","gehyre ge ælðeodige, frige and þeowe, æðele and unæðele, "],["iswoc:20160620:apt:118867","se bæðstede is open. "],["iswoc:20160620:apt:118868","Ða ða Apollonius þæt gehirde he hine unscridde þam healfan scicilse ðe he on hæfde and eode into ðam þweale, "],["iswoc:20160620:apt:118869","and mid þi þe he beheold heora anra gehwilcne on heora weorce, he sohte his gelican, "],["iswoc:20160620:apt:118870","ac he ne mihte hine þar findan on ðam flocce. "],["iswoc:20160620:apt:118871","Ða færinga com Arcestrates, ealre þare þeode cyningc, mid micelre mænio his manna and in eode on þæt bæð. "],["iswoc:20160620:apt:118872","Ða agan se cyngc plegan wið his geferan mid þoðere, "],["iswoc:20160620:apt:118873","and Apollonius hine gemægnde swa swa God wolde on ðæs cyninges plegan and yrnende þone ðoðor gelæhte, and mid swiftre rædnesse geslegene ongean gesænde to ðam plegendan cynge. "],["iswoc:20160620:apt:118874","Eft he agean asænde; "],["iswoc:20160620:apt:118875","he rædlice sloh swa he hine næfre feallan ne let. "],["iswoc:20160620:apt:118876","Se cyngc ða oncneow þæs iungan snelnesse þæt he wiste þæt he næfde his gelican on þam plegan, "],["iswoc:20160620:apt:118877","þa cwæð he to his geferan: "],["iswoc:20160620:apt:118878","Gað eow heonon. "],["iswoc:20160620:apt:118879","Þes cniht, þæs þe me þingð, is min gelica. "],["iswoc:20160620:apt:118880","Ða ða Apollonius gehyrde þæt se cyning hyne herede, he arn rædlice and genealæhte to ðam cynge "],["iswoc:20160620:apt:118881","and mid gelæredre handa he swang þone top mid swa micelre swiftnesse þæt se cyngc wæs geþuht swilce he of ylde to iuguðe gewænd wære, "],["iswoc:20160620:apt:118882","and æfter þam on his cynesetle he him gecwemlice ðenode. "],["iswoc:20160620:apt:118883","And þa ða he ut eode of ðam bæðe, he hine lædde be þare handa and him þa siððan þanon gewænde þæs weges þe he ær com. "],["iswoc:20160620:apt:118884","\u003cspan class=\"citation\"\u003eApT 14\u003c/span\u003e Ða cwæð se cyningc to his mannum siððan Apollonius agan wæs: "],["iswoc:20160620:apt:118885","Ic swerige þurh ða gemænan hælo þæt ic me næfre bet ne baðode þonne ic dide todæg "],["iswoc:20160620:apt:118886","nat ic þurh hwilces iunges mannes þenunge. "],["iswoc:20160620:apt:118887","Ða beseah he hine to anum his manna and cwæð: "],["iswoc:20160620:apt:118888","Ga and gewite hwæt se iunga man sy þe me todæg swa wel gehirsumode. "],["iswoc:20160620:apt:118889","Se man ða eode æfter Apollonio. "],["iswoc:20160620:apt:118890","Mid þi þe he geseah þæt he wæs mid horhgum scicelse bewæfed, þa wænde he ongean to ðam cynge and cwæð: "],["iswoc:20160620:apt:118891","Se iunga man þe þu æfter axsodest is forliden man. "],["iswoc:20160620:apt:118892","Ða cwæð se cyng: "],["iswoc:20160620:apt:118893","þurh hwæt wast ðu þæt? "],["iswoc:20160620:apt:118894","Se man him andswerode and cwæð: "],["iswoc:20160620:apt:118895","þeah he hit silf forswige, his gegirla hine geswutelað. "],["iswoc:20160620:apt:118896","Ða cwæð se cyngc: "],["iswoc:20160620:apt:118897","Ga rædlice and sege him þæt se cyngc bit ðe þæt ðu cume to his gereorde. "],["iswoc:20160620:apt:118898","Ða Apollonius þæt gehyrde, he þam gehyrsumode and eode forð mid þam men oð þæt he becom to ðæs cynges healle. "],["iswoc:20160620:apt:118899","Ða eode se man in beforan to ðam cynge and cwæð: "],["iswoc:20160620:apt:118900","Se forlidena man is cumen þe ðu æfter sændest, "],["iswoc:20160620:apt:118901","ac he ne mæg for scame in gan buton scrude. "],["iswoc:20160620:apt:118902","Ða het se cyngc hine sona gescridan mid wurðfullan scrude and het hine in gan to ðam gereorde. "],["iswoc:20160620:apt:118903","Ða eode Apollonius in and gesæt þar him getæht wæs ongean ðone cyngc. "],["iswoc:20160620:apt:118904","Ðar wearð ða seo þenung in geboren "],["iswoc:20160620:apt:118905","and æfter þam cynelic gebeorscipe "],["iswoc:20160620:apt:118906","and Apollonius nan ðingc ne æt, ðeah ðe ealle oðre men æton and bliðe wæron, "],["iswoc:20160620:apt:118907","ac he beheold þæt gold and þæt seolfor and ða deorwurðan reaf and þa beodas and þa cynelican þenunga. "],["iswoc:20160620:apt:118908","Ða ða he þis eal mid sarnesse beheold, ða sæt sum eald and sum æfestig ealdorman be þam cynge. "],["iswoc:20160620:apt:118909","Mid þi þe he geseah þæt Apollonius swa sarlice sæt and ealle þingc beheold and nan ðingc ne æt, ða cwæð he to ðam cynge: "],["iswoc:20160620:apt:118910","ðu goda cyngc, efne þes man þe þu swa wel wið gedest, he is swiðe æfestful for ðinum gode. "],["iswoc:20160620:apt:118911","Ða cwæð se cyngc: "],["iswoc:20160620:apt:118912","þe misþingð. "],["iswoc:20160620:apt:118913","Soðlice þes iunga man ne æfestigað on nanum ðingum ðe he her gesihð, "],["iswoc:20160620:apt:118914","ac he cyð þæt he hæfð fela forloren. "],["iswoc:20160620:apt:118915","Ða beseah Arcestrates se cyngc bliðum andwlitan to Apollonio and cwæð: "],["iswoc:20160620:apt:118916","ðu iunga man, beo bliðe mid us and gehiht on God þæt þu mote silf to ðam selran becuman. "],["iswoc:20160620:apt:118917","\u003cspan class=\"citation\"\u003eApT 15\u003c/span\u003e Mid þi ðe se cyning þas word gecwæð, ða færinga þar eode in ðæs cynges iunge dohtor and cyste hyre fæder and ða ymbsittendan. "],["iswoc:20160620:apt:118918","Þa heo becom to Apollonio, þa gewænde heo ongean to hire fæder and cwæð: "],["iswoc:20160620:apt:118919","ðu goda cyningc and min se leofesta fæder, hwæt is þes iunga man þe ongean ðe on swa wurðlicum setle sit mid sarlicum andwlitan? "],["iswoc:20160620:apt:118920","Nat ic hwæt he besorgað. "],["iswoc:20160620:apt:118921","Ða cwæð se cyningc: "],["iswoc:20160620:apt:118922","Leofe dohtor, þes iunga man is forliden "],["iswoc:20160620:apt:118923","and he gecwemde me manna betst on ðam plegan, "],["iswoc:20160620:apt:118924","forðam ic hine gelaðode to ðysum urum gebeorscipe. "],["iswoc:20160620:apt:118925","Nat ic hwæt he is ne hwanon he is, "],["iswoc:20160620:apt:118926","ac gif ðu wille witan hwæt he sy, axsa hine, forðam þe gedafenað þæt þu wite. "],["iswoc:20160620:apt:118927","Ða eode þæt mæden to Apollonio and mid forwandigendre spræce cwæð: "],["iswoc:20160620:apt:118928","ðeah ðu stille sy and unrot, þeah ic þine æðelborennesse on ðe geseo. "],["iswoc:20160620:apt:118929","Nu þonne gif ðe to hefig ne þince, sege me þinne naman and þin gelymp arece me. "],["iswoc:20160620:apt:118930","Ða cwæð Apollonius: "],["iswoc:20160620:apt:118931","Gif ðu for neode axsast æfter minum naman, ic secge þe "],["iswoc:20160620:apt:118932","ic hine forleas on sæ. "],["iswoc:20160620:apt:118933","Gif ðu wilt mine æðelborennesse witan, wite ðu þæt ic hig forlet on Tharsum. "],["iswoc:20160620:apt:118934","Ðæt mæden cwæð: "],["iswoc:20160620:apt:118935","Sege me gewislicor þæt ic hit mæge understandan. "],["iswoc:20160620:apt:118936","\u003cspan class=\"citation\"\u003eApT 16\u003c/span\u003e Apollonius þa soðlice hyre arehte ealle his gelymp "],["iswoc:20160620:apt:118937","and æt þare spræcan ende him feollon tearas of ðam eagum. "]]