[["proiel:20180408:greek-nt:33021","\u003cspan class=\"citation\"\u003eREV 3.6\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. "],["proiel:20180408:greek-nt:33022","\u003cspan class=\"citation\"\u003eREV 3.7\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Φιλαδελφίᾳ ἐκκλησίας γράψον· "],["proiel:20180408:greek-nt:33023","τάδε λέγει ὁ ἅγιος ὁ ἀληθινός, ὁ ἔχων τὴν κλεῖν Δαυείδ, ὁ ἀνοίγων καὶ οὐδεὶς κλείσει, καὶ κλείων καὶ οὐδεὶς ἀνοίξει· "],["proiel:20180408:greek-nt:33024","\u003cspan class=\"citation\"\u003eREV 3.8\u003c/span\u003e οἶδά σου τὰ ἔργα· "],["proiel:20180408:greek-nt:33025","ἰδοὺ δέδωκα ἐνώπιόν σου θύραν ἠνεῳγμένην, ἣν οὐδεὶς δύναται κλεῖσαι αὐτήν· "],["proiel:20180408:greek-nt:33026","ὅτι μικρὰν ἔχεις δύναμιν, καὶ ἐτήρησάς μου τὸν λόγον καὶ οὐκ ἠρνήσω τὸ ὄνομά μου. "],["proiel:20180408:greek-nt:33027","\u003cspan class=\"citation\"\u003eREV 3.9\u003c/span\u003e ἰδοὺ διδῶ ἐκ τῆς συναγωγῆς τοῦ σατανᾶ, τῶν λεγόντων ἑαυτοὺς Ἰουδαίους εἶναι, καὶ οὐκ εἰσὶν ἀλλὰ ψεύδονται· "],["proiel:20180408:greek-nt:33028","ἰδοὺ ποιήσω αὐτοὺς ἵνα ἥξουσιν καὶ προσκυνήσουσιν ἐνώπιον τῶν ποδῶν σου, καὶ γνῶσιν ὅτι ἐγὼ ἠγάπησά σε. "],["proiel:20180408:greek-nt:33029","\u003cspan class=\"citation\"\u003eREV 3.10\u003c/span\u003e ὅτι ἐτήρησας τὸν λόγον τῆς ὑπομονῆς μου, καὶ ἐγώ σε τηρήσω ἐκ τῆς ὥρας τοῦ πειρασμοῦ τῆς μελλούσης ἔρχεσθαι ἐπὶ τῆς οἰκουμένης ὅλης πειράσαι τοὺς κατοικοῦντας ἐπὶ τῆς γῆς. "],["proiel:20180408:greek-nt:33030","\u003cspan class=\"citation\"\u003eREV 3.11\u003c/span\u003e ἔρχομαι ταχύ· "],["proiel:20180408:greek-nt:33031","κράτει ὃ ἔχεις, ἵνα μηδεὶς λάβῃ τὸν στέφανόν σου. "],["proiel:20180408:greek-nt:33032","\u003cspan class=\"citation\"\u003eREV 3.12\u003c/span\u003e ὁ νικῶν ποιήσω αὐτὸν στῦλον ἐν τῷ ναῷ τοῦ θεοῦ μου, καὶ ἔξω οὐ μὴ ἐξέλθῃ ἔτι, καὶ γράψω ἐπ’ αὐτὸν τὸ ὄνομα τοῦ θεοῦ μου καὶ τὸ ὄνομα τῆς πόλεως τοῦ θεοῦ μου, τῆς καινῆς Ἱερουσαλήμ, ἡ καταβαίνουσα ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ μου, καὶ τὸ ὄνομά μου τὸ καινόν. "],["proiel:20180408:greek-nt:33033","\u003cspan class=\"citation\"\u003eREV 3.13\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. "],["proiel:20180408:greek-nt:33034","\u003cspan class=\"citation\"\u003eREV 3.14\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Λαοδικίᾳ ἐκκλησίας γράψον· "],["proiel:20180408:greek-nt:33035","τάδε λέγει ὁ ἀμήν, ὁ μάρτυς ὁ πιστὸς καὶ ἀληθινός, ἡ ἀρχὴ τῆς κτίσεως τοῦ θεοῦ· "],["proiel:20180408:greek-nt:33036","\u003cspan class=\"citation\"\u003eREV 3.15\u003c/span\u003e οἶδά σου τὰ ἔργα, ὅτι οὔτε ψυχρὸς εἶ οὔτε ζεστός. "],["proiel:20180408:greek-nt:33037","ὄφελον ψυχρὸς ἦς ἢ ζεστός. "],["proiel:20180408:greek-nt:33038","\u003cspan class=\"citation\"\u003eREV 3.16\u003c/span\u003e οὕτως, ὅτι χλιαρὸς εἶ καὶ οὔτε ζεστὸς οὔτε ψυχρός, μέλλω σε ἐμέσαι ἐκ τοῦ στόματός μου. "],["proiel:20180408:greek-nt:33039","\u003cspan class=\"citation\"\u003eREV 3.17\u003c/span\u003e ὅτι λέγεις ὅτι πλούσιός εἰμι καὶ πεπλούτηκα καὶ οὐδὲν χρείαν ἔχω, καὶ οὐκ οἶδας ὅτι σὺ εἶ ὁ ταλαίπωρος καὶ ἐλεεινὸς καὶ πτωχὸς καὶ τυφλὸς καὶ γυμνός, \u003cspan class=\"citation\"\u003eREV 3.18\u003c/span\u003e συμβουλεύω σοι ἀγοράσαι παρ’ ἐμοῦ χρυσίον πεπυρωμένον ἐκ πυρὸς ἵνα πλουτήσῃς, καὶ ἱμάτια λευκὰ ἵνα περιβάλῃ καὶ μὴ φανερωθῇ ἡ αἰσχύνη τῆς γυμνότητός σου, καὶ κολλύριον ἔγχρισαι τοὺς ὀφθαλμούς σου ἵνα βλέπῃς. "],["proiel:20180408:greek-nt:33040","\u003cspan class=\"citation\"\u003eREV 3.19\u003c/span\u003e ἐγὼ ὅσους ἐὰν φιλῶ ἐλέγχω καὶ παιδεύω· "],["proiel:20180408:greek-nt:33041","ζήλευε οὖν καὶ μετανόησον. "],["proiel:20180408:greek-nt:33042","\u003cspan class=\"citation\"\u003eREV 3.20\u003c/span\u003e ἰδοὺ ἕστηκα ἐπὶ τὴν θύραν καὶ κρούω· "],["proiel:20180408:greek-nt:33043","ἐάν τις ἀκούσῃ τῆς φωνῆς μου καὶ ἀνοίξῃ τὴν θύραν, καὶ εἰσελεύσομαι πρὸς αὐτὸν καὶ δειπνήσω μετ’ αὐτοῦ καὶ αὐτὸς μετ’ ἐμοῦ. "],["proiel:20180408:greek-nt:33044","\u003cspan class=\"citation\"\u003eREV 3.21\u003c/span\u003e ὁ νικῶν δώσω αὐτῷ καθίσαι μετ’ ἐμοῦ ἐν τῷ θρόνῳ μου, ὡς καὶ ἐγώ ἐνίκησα καὶ ἐκάθισα μετὰ τοῦ πατρός μου ἐν τῷ θρόνῳ αὐτοῦ. "],["proiel:20180408:greek-nt:33045","\u003cspan class=\"citation\"\u003eREV 3.22\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις."],["proiel:20180408:greek-nt:33046","\u003cspan class=\"citation\"\u003eREV 4.1\u003c/span\u003e Μετὰ ταῦτα ἴδον, καὶ ἰδοὺ θύρα ἠνεῳγμένη ἐν τῷ οὐρανῷ, καὶ ἡ φωνὴ ἡ πρώτη ἣν ἤκουσα ὡς σάλπιγγος λαλούσης μετ’ ἐμοῦ, λέγων· "],["proiel:20180408:greek-nt:33047","ἀνάβα ὧδε, καὶ δείξω σοι ἃ δεῖ γενέσθαι μετὰ ταῦτα. "],["proiel:20180408:greek-nt:33048","\u003cspan class=\"citation\"\u003eREV 4.2\u003c/span\u003e εὐθέως ἐγενόμην ἐν πνεύματι· "],["proiel:20180408:greek-nt:33049","καὶ ἰδοὺ θρόνος ἔκειτο ἐν τῷ οὐρανῷ, καὶ ἐπὶ τὸν θρόνον καθήμενος, \u003cspan class=\"citation\"\u003eREV 4.3\u003c/span\u003e καὶ ὁ καθήμενος ὅμοιος ὁράσει λίθῳ ἰάσπιδι καὶ σαρδίῳ, καὶ ἶρις κυκλόθεν τοῦ θρόνου ὅμοιος ὁράσει σμαραγδίνῳ. "],["proiel:20180408:greek-nt:33050","\u003cspan class=\"citation\"\u003eREV 4.4\u003c/span\u003e καὶ κυκλόθεν τοῦ θρόνου θρόνους εἴκοσι τέσσαρας, καὶ ἐπὶ τοὺς θρόνους εἴκοσι τέσσαρας πρεσβυτέρους καθημένους περιβεβλημένους ἐν ἱματίοις λευκοῖς, καὶ ἐπὶ τὰς κεφαλὰς αὐτῶν στεφάνους χρυσοῦς. "],["proiel:20180408:greek-nt:33051","\u003cspan class=\"citation\"\u003eREV 4.5\u003c/span\u003e καὶ ἐκ τοῦ θρόνου ἐκπορεύονται ἀστραπαὶ καὶ φωναὶ καὶ βρονταί· "],["proiel:20180408:greek-nt:33052","καὶ ἑπτὰ λαμπάδες πυρὸς καιόμεναι ἐνώπιον τοῦ θρόνου, ἅ εἰσιν τὰ ἑπτὰ πνεύματα τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eREV 4.6\u003c/span\u003e καὶ ἐνώπιον τοῦ θρόνου ὡς θάλασσα ὑαλίνη ὁμοία κρυστάλλῳ. "],["proiel:20180408:greek-nt:33053","καὶ ἐν μέσῳ τοῦ θρόνου καὶ κύκλῳ τοῦ θρόνου τέσσερα ζῷα γέμοντα ὀφθαλμῶν ἔνπροσθεν καὶ ὄπισθεν· "],["proiel:20180408:greek-nt:33054","\u003cspan class=\"citation\"\u003eREV 4.7\u003c/span\u003e καὶ τὸ ζῷον τὸ πρῶτον ὅμοιον λέοντι, καὶ τὸ δεύτερον ζῷον ὅμοιον μόσχῳ, καὶ τὸ τρίτον ζῷον ἔχων τὸ πρόσωπον ὡς ἀνθρώπου, καὶ τὸ τέταρτον ζῷον ὅμοιον ἀετῷ πετομένῳ. "],["proiel:20180408:greek-nt:33055","\u003cspan class=\"citation\"\u003eREV 4.8\u003c/span\u003e καὶ τὰ τέσσερα ζῷα, ἓν καθ’ ἓν αὐτῶν ἔχων ἀνὰ πτέρυγας ἕξ, κυκλόθεν καὶ ἔσωθεν γέμουσιν ὀφθαλμῶν· "],["proiel:20180408:greek-nt:33056","καὶ ἀνάπαυσιν οὐκ ἔχουσιν ἡμέρας καὶ νυκτὸς λέγοντες,  "],["proiel:20180408:greek-nt:158906","ἅγιος ἅγιος ἅγιος κύριος ὁ θεὸς ὁ παντοκράτωρ ὁ ἦν καὶ ὁ ὢν καὶ ὁ ἐρχόμενος. "],["proiel:20180408:greek-nt:33057","\u003cspan class=\"citation\"\u003eREV 4.9\u003c/span\u003e καὶ ὅταν δώσουσιν τὰ ζῷα δόξαν καὶ τιμὴν καὶ εὐχαριστίαν τῷ καθημένῳ ἐπὶ τῷ θρόνῳ, τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, \u003cspan class=\"citation\"\u003eREV 4.10\u003c/span\u003e πεσοῦνται οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἐνώπιον τοῦ καθημένου ἐπὶ τοῦ θρόνου καὶ προσκυνήσουσιν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, καὶ βαλοῦσιν τοὺς στεφάνους αὐτῶν ἐνώπιον τοῦ θρόνου λέγοντες, "],["proiel:20180408:greek-nt:158907","\u003cspan class=\"citation\"\u003eREV 4.11\u003c/span\u003e ἄξιος εἶ, ὁ κύριος καὶ ὁ θεὸς ἡμῶν, λαβεῖν τὴν δόξαν καὶ τὴν τιμὴν καὶ τὴν δύναμιν, ὅτι σὺ ἔκτισας τὰ πάντα, καὶ διὰ τὸ θέλημά σου ἦσαν καὶ ἐκτίσθησαν."]]