[["proiel:20180408:greek-nt:33088","\u003cspan class=\"citation\"\u003eREV 6.15\u003c/span\u003e καὶ οἱ βασιλεῖς τῆς γῆς καὶ οἱ μεγιστᾶνες καὶ οἱ χιλίαρχοι καὶ οἱ πλούσιοι καὶ οἱ ἰσχυροὶ καὶ πᾶς δοῦλος καὶ ἐλεύθερος ἔκρυψαν ἑαυτοὺς εἰς τὰ σπήλαια καὶ εἰς τὰς πέτρας τῶν ὀρέων· "],["proiel:20180408:greek-nt:33089","\u003cspan class=\"citation\"\u003eREV 6.16\u003c/span\u003e καὶ λέγουσιν τοῖς ὄρεσιν καὶ ταῖς πέτραις, "],["proiel:20180408:greek-nt:158942","πέσετε ἐφ’ ἡμᾶς καὶ κρύψατε ἡμᾶς ἀπὸ προσώπου τοῦ καθημένου ἐπὶ τῷ θρόνῳ καὶ ἀπὸ τῆς ὀργῆς τοῦ ἀρνίου, \u003cspan class=\"citation\"\u003eREV 6.17\u003c/span\u003e ὅτι ἦλθεν ἡ ἡμέρα ἡ μεγάλη τῆς ὀργῆς αὐτῶν, καὶ τίς δύναται σταθῆναι;"],["proiel:20180408:greek-nt:33090","\u003cspan class=\"citation\"\u003eREV 7.1\u003c/span\u003e Καὶ μετὰ τοῦτο ἴδον τέσσαρας ἀγγέλους ἑστῶτας ἐπὶ τὰς τέσσαρας γωνίας τῆς γῆς, κρατοῦντας τοὺς τέσσαρας ἀνέμους τῆς γῆς, ἵνα μὴ πνέῃ ἄνεμος ἐπὶ τῆς γῆς μήτε ἐπὶ τῆς θαλάσσης μήτε ἐπὶ πᾶν δένδρον. "],["proiel:20180408:greek-nt:33091","\u003cspan class=\"citation\"\u003eREV 7.2\u003c/span\u003e καὶ ἴδον ἄλλον ἄγγελον ἀναβαίνοντα ἀπὸ ἀνατολῆς ἡλίου, ἔχοντα σφραγῖδα θεοῦ ζῶντος, καὶ ἔκραξεν φωνῇ μεγάλῃ τοῖς τέσσαρσιν ἀγγέλοις οἷς ἐδόθη αὐτοῖς ἀδικῆσαι τὴν γῆν καὶ τὴν θάλασσαν, \u003cspan class=\"citation\"\u003eREV 7.3\u003c/span\u003e λέγων,  "],["proiel:20180408:greek-nt:158943","μὴ ἀδικήσητε τὴν γῆν μήτε τὴν θάλασσαν μήτε τὰ δένδρα ἄχρι σφραγίσωμεν τοὺς δούλους τοῦ θεοῦ ἡμῶν ἐπὶ τῶν μετώπων αὐτῶν. "],["proiel:20180408:greek-nt:33092","\u003cspan class=\"citation\"\u003eREV 7.4\u003c/span\u003e καὶ ἤκουσα τὸν ἀριθμὸν τῶν ἐσφραγισμένων, "],["proiel:20180408:greek-nt:57382","ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες ἐσφραγισμένοι ἐκ πάσης φυλῆς υἱῶν Ἰσραήλ· "],["proiel:20180408:greek-nt:33093","\u003cspan class=\"citation\"\u003eREV 7.5\u003c/span\u003e ἐκ φυλῆς Ἰούδα δώδεκα χιλιάδες ἐσφραγισμένοι, ἐκ φυλῆς Ῥουβὴν δώδεκα χιλιάδες, ἐκ φυλῆς Γὰδ δώδεκα χιλιάδες, \u003cspan class=\"citation\"\u003eREV 7.6\u003c/span\u003e ἐκ φυλῆς Ἀσὴρ δώδεκα χιλιάδες, ἐκ φυλῆς Νεφθαλεὶμ δώδεκα χιλιάδες, ἐκ φυλῆς Μανασσῆ δώδεκα χιλιάδες, \u003cspan class=\"citation\"\u003eREV 7.7\u003c/span\u003e ἐκ φυλῆς Συμεὼν δώδεκα χιλιάδες, ἐκ φυλῆς Λευεὶ δώδεκα χιλιάδες, ἐκ φυλῆς Ἰσσαχὰρ δώδεκα χιλιάδες, \u003cspan class=\"citation\"\u003eREV 7.8\u003c/span\u003e ἐκ φυλῆς Ζαβουλὼν δώδεκα χιλιάδες, ἐκ φυλῆς Ἰωσὴφ δώδεκα χιλιάδες, ἐκ φυλῆς Βενιαμεὶν δώδεκα χιλιάδες ἐσφραγισμένοι. "],["proiel:20180408:greek-nt:33094","\u003cspan class=\"citation\"\u003eREV 7.9\u003c/span\u003e Μετὰ ταῦτα ἴδον, καὶ ἰδοὺ ὄχλος πολύς, ὃν ἀριθμῆσαι αὐτὸν οὐδεὶς ἐδύνατο, ἐκ παντὸς ἔθνους καὶ φυλῶν καὶ λαῶν καὶ γλωσσῶν, ἑστῶτες ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τοῦ ἀρνίου, περιβεβλημένους στολὰς λευκάς, καὶ φοίνικας ἐν ταῖς χερσὶν αὐτῶν· "],["proiel:20180408:greek-nt:33095","\u003cspan class=\"citation\"\u003eREV 7.10\u003c/span\u003e καὶ κράζουσιν φωνῇ μεγάλῃ λέγοντες,  "],["proiel:20180408:greek-nt:158944","ἡ σωτηρία τῷ θεῷ ἡμῶν τῷ καθημένῳ ἐπὶ τῷ θρόνῳ καὶ τῷ ἀρνίῳ. "],["proiel:20180408:greek-nt:33096","\u003cspan class=\"citation\"\u003eREV 7.11\u003c/span\u003e καὶ πάντες οἱ ἄγγελοι εἱστήκεισαν κύκλῳ τοῦ θρόνου καὶ τῶν πρεσβυτέρων καὶ τῶν τεσσάρων ζώων, καὶ ἔπεσαν ἐνώπιον τοῦ θρόνου ἐπὶ τὰ πρόσωπα αὐτῶν καὶ προσεκύνησαν τῷ θεῷ, \u003cspan class=\"citation\"\u003eREV 7.12\u003c/span\u003e λέγοντες,  "],["proiel:20180408:greek-nt:158945","ἀμήν· "],["proiel:20180408:greek-nt:33097","ἡ εὐλογία καὶ ἡ δόξα καὶ ἡ σοφία καὶ ἡ εὐχαριστία καὶ ἡ τιμὴ καὶ ἡ δύναμις καὶ ἡ ἰσχὺς τῷ θεῷ ἡμῶν εἰς τοὺς αἰῶνας τῶν αἰώνων· "],["proiel:20180408:greek-nt:33098","ἀμήν. "],["proiel:20180408:greek-nt:33099","\u003cspan class=\"citation\"\u003eREV 7.13\u003c/span\u003e καὶ ἀπεκρίθη εἷς ἐκ τῶν πρεσβυτέρων λέγων μοι,  "],["proiel:20180408:greek-nt:158946","οὗτοι οἱ περιβεβλημένοι τὰς στολὰς τὰς λευκὰς τίνες εἰσὶν καὶ πόθεν ἦλθον; "],["proiel:20180408:greek-nt:33100","\u003cspan class=\"citation\"\u003eREV 7.14\u003c/span\u003e καὶ εἴρηκα αὐτῷ,  "],["proiel:20180408:greek-nt:158947","κύριέ μου, σὺ οἶδας. "],["proiel:20180408:greek-nt:33101","καὶ εἶπέν μοι,  "],["proiel:20180408:greek-nt:158948","οὗτοί εἰσιν οἱ ἐρχόμενοι ἐκ τῆς θλίψεως τῆς μεγάλης, καὶ ἔπλυναν τὰς στολὰς αὐτῶν καὶ ἐλεύκαναν αὐτὰς ἐν τῷ αἵματι τοῦ ἀρνίου. "],["proiel:20180408:greek-nt:33102","\u003cspan class=\"citation\"\u003eREV 7.15\u003c/span\u003e διὰ τοῦτό εἰσιν ἐνώπιον τοῦ θρόνου τοῦ θεοῦ, καὶ λατρεύουσιν αὐτῷ ἡμέρας καὶ νυκτὸς ἐν τῷ ναῷ αὐτοῦ, καὶ ὁ καθήμενος ἐπὶ τῷ θρόνῳ σκηνώσει ἐπ’ αὐτούς. "],["proiel:20180408:greek-nt:33103","\u003cspan class=\"citation\"\u003eREV 7.16\u003c/span\u003e οὐ πεινάσουσιν ἔτι οὐδὲ διψήσουσιν ἔτι, οὐδὲ μὴ πέσῃ ἐπ’ αὐτοὺς ὁ ἥλιος οὐδὲ πᾶν καῦμα, \u003cspan class=\"citation\"\u003eREV 7.17\u003c/span\u003e ὅτι τὸ ἀρνίον τὸ ἀνὰ μέσον τοῦ θρόνου ποιμανεῖ αὐτούς, καὶ ὁδηγήσει αὐτοὺς ἐπὶ ζωῆς πηγὰς ὑδάτων· "],["proiel:20180408:greek-nt:33104","καὶ ἐξαλείψει ὁ θεὸς πᾶν δάκρυον ἐκ τῶν ὀφθαλμῶν αὐτῶν."],["proiel:20180408:greek-nt:33105","\u003cspan class=\"citation\"\u003eREV 8.1\u003c/span\u003e Καὶ ὅταν ἤνοιξεν τὴν σφραγῖδα τὴν ἑβδόμην, ἐγένετο σιγὴ ἐν τῷ οὐρανῷ ὡς ἡμιώριον. "],["proiel:20180408:greek-nt:33106","\u003cspan class=\"citation\"\u003eREV 8.2\u003c/span\u003e καὶ ἴδον τοὺς ἑπτὰ ἀγγέλους οἳ ἐνώπιον τοῦ θεοῦ ἑστήκασιν, καὶ ἐδόθησαν αὐτοῖς ἑπτὰ σάλπιγγες. "],["proiel:20180408:greek-nt:33107","\u003cspan class=\"citation\"\u003eREV 8.3\u003c/span\u003e καὶ ἄλλος ἄγγελος ἦλθεν καὶ ἐστάθη ἐπὶ τοῦ θυσιαστηρίου ἔχων λιβανωτὸν χρυσοῦν, καὶ ἐδόθη αὐτῷ θυμιάματα πολλὰ ἵνα δώσει ταῖς προσευχαῖς τῶν ἁγίων πάντων ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν τὸ ἐνώπιον τοῦ θρόνου. "],["proiel:20180408:greek-nt:33108","\u003cspan class=\"citation\"\u003eREV 8.4\u003c/span\u003e καὶ ἀνέβη ὁ καπνὸς τῶν θυμιαμάτων ταῖς προσευχαῖς τῶν ἁγίων ἐκ χειρὸς τοῦ ἀγγέλου ἐνώπιον τοῦ θεοῦ. "],["proiel:20180408:greek-nt:33109","\u003cspan class=\"citation\"\u003eREV 8.5\u003c/span\u003e καὶ εἴληφεν ὁ ἄγγελος τὸν λιβανωτόν, καὶ ἐγέμισεν αὐτὸν ἐκ τοῦ πυρὸς τοῦ θυσιαστηρίου καὶ ἔβαλεν εἰς τὴν γῆν· "],["proiel:20180408:greek-nt:33110","καὶ ἐγένοντο βρονταὶ καὶ φωναὶ καὶ ἀστραπαὶ καὶ σεισμός. "],["proiel:20180408:greek-nt:33111","\u003cspan class=\"citation\"\u003eREV 8.6\u003c/span\u003e καὶ οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ σάλπιγγας ἡτοίμασαν αὐτοὺς ἵνα σαλπίσωσιν. "],["proiel:20180408:greek-nt:33112","\u003cspan class=\"citation\"\u003eREV 8.7\u003c/span\u003e καὶ ὁ πρῶτος ἐσάλπισεν· "],["proiel:20180408:greek-nt:33113","καὶ ἐγένετο χάλαζα καὶ πῦρ μεμιγμένον ἐν αἵματι, καὶ ἐβλήθη εἰς τὴν γῆν· "],["proiel:20180408:greek-nt:33114","καὶ τὸ τρίτον τῆς γῆς κατεκάη, καὶ τὸ τρίτον τῶν δένδρων κατεκάη, καὶ πᾶς χόρτος χλωρὸς κατεκάη. "],["proiel:20180408:greek-nt:33115","\u003cspan class=\"citation\"\u003eREV 8.8\u003c/span\u003e Καὶ ὁ δεύτερος ἄγγελος ἐσάλπισεν· "],["proiel:20180408:greek-nt:33116","καὶ ὡς ὄρος μέγα πυρὶ καιόμενον ἐβλήθη εἰς τὴν θάλασσαν· "]]