[["proiel:20180408:greek-nt:33151","καὶ ἔθηκεν τὸν πόδα αὐτοῦ τὸν δεξιὸν ἐπὶ τῆς θαλάσσης, τὸν δὲ εὐώνυμον ἐπὶ τῆς γῆς, \u003cspan class=\"citation\"\u003eREV 10.3\u003c/span\u003e καὶ ἔκραξεν φωνῇ μεγάλῃ ὥσπερ λέων μυκᾶται. "],["proiel:20180408:greek-nt:33152","καὶ ὅτε ἔκραξεν, ἐλάλησαν αἱ ἑπτὰ βρονταὶ τὰς ἑαυτῶν φωνάς. "],["proiel:20180408:greek-nt:33153","\u003cspan class=\"citation\"\u003eREV 10.4\u003c/span\u003e καὶ ὅτε ἐλάλησαν αἱ ἑπτὰ βρονταί, ἔμελλον γράφειν· "],["proiel:20180408:greek-nt:33154","καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ λέγουσαν,  "],["proiel:20180408:greek-nt:159057","σφράγισον ἃ ἐλάλησαν αἱ ἑπτὰ βρονταί, καὶ μὴ αὐτὰ γράψῃς. "],["proiel:20180408:greek-nt:33155","\u003cspan class=\"citation\"\u003eREV 10.5\u003c/span\u003e καὶ ὁ ἄγγελος ὃν εἶδον ἑστῶτα ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς ἦρεν τὴν χεῖρα αὐτοῦ τὴν δεξιὰν εἰς τὸν οὐρανὸν \u003cspan class=\"citation\"\u003eREV 10.6\u003c/span\u003e καὶ ὤμοσεν ἐν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὰ ἐν αὐτῷ καὶ τὴν γῆν καὶ τὰ ἐν αὐτῇ καὶ τὴν θάλασσαν καὶ τὰ ἐν αὐτῇ, ὅτι χρόνος οὐκέτι ἔσται, \u003cspan class=\"citation\"\u003eREV 10.7\u003c/span\u003e ἀλλ’ ἐν ταῖς ἡμέραις τῆς φωνῆς τοῦ ἑβδόμου ἀγγέλου, ὅταν μέλλῃ σαλπίζειν, καὶ ἐτελέσθη τὸ μυστήριον τοῦ θεοῦ, ὡς εὐηγγέλισεν τοὺς ἑαυτοῦ δούλους τοὺς προφήτας. "],["proiel:20180408:greek-nt:33156","\u003cspan class=\"citation\"\u003eREV 10.8\u003c/span\u003e καὶ ἡ φωνὴ ἣν ἤκουσα ἐκ τοῦ οὐρανοῦ, πάλιν λαλοῦσαν μετ’ ἐμοῦ καὶ λέγουσαν,  "],["proiel:20180408:greek-nt:159059","ὕπαγε  "],["proiel:20180408:greek-nt:159060","λάβε τὸ βιβλαρίδιον τὸ ἠνεῳγμένον ἐν τῇ χειρὶ τοῦ ἀγγέλου τοῦ ἑστῶτος ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς. "],["proiel:20180408:greek-nt:33157","\u003cspan class=\"citation\"\u003eREV 10.9\u003c/span\u003e καὶ ἀπῆλθα πρὸς τὸν ἄγγελον λέγων αὐτῷ  "],["proiel:20180408:greek-nt:159061","δοῦναί μοι τὸ βιβλαρίδιον. "],["proiel:20180408:greek-nt:33158","καὶ λέγει μοι,  "],["proiel:20180408:greek-nt:159062","λάβε καὶ κατάφαγε αὐτό, καὶ πικρανεῖ σου τὴν κοιλίαν, ἀλλ’ ἐν τῷ στόματί σου ἔσται γλυκὺ ὡς μέλι. "],["proiel:20180408:greek-nt:33159","\u003cspan class=\"citation\"\u003eREV 10.10\u003c/span\u003e καὶ ἔλαβον τὸ βιβλαρίδιον ἐκ τῆς χειρὸς τοῦ ἀγγέλου καὶ κατέφαγον αὐτό, καὶ ἦν ἐν τῷ στόματί μου ὡς μέλι γλυκύ· "],["proiel:20180408:greek-nt:33160","καὶ ὅτε ἔφαγον αὐτό, ἐπικράνθη ἡ κοιλία μου. "],["proiel:20180408:greek-nt:33161","\u003cspan class=\"citation\"\u003eREV 10.11\u003c/span\u003e καὶ λέγουσίν μοι· "],["proiel:20180408:greek-nt:33162","δεῖ σε πάλιν προφητεῦσαι ἐπὶ λαοῖς καὶ ἐπὶ ἔθνεσιν καὶ γλώσσαις καὶ βασιλεῦσιν πολλοῖς."],["proiel:20180408:greek-nt:33163","\u003cspan class=\"citation\"\u003eREV 11.1\u003c/span\u003e Καὶ ἐδόθη μοι κάλαμος ὅμοιος ῥάβδῳ, λέγων· "],["proiel:20180408:greek-nt:33164","ἔγειρε καὶ μέτρησον τὸν ναὸν τοῦ θεοῦ καὶ τὸ θυσιαστήριον καὶ τοὺς προσκυνοῦντας ἐν αὐτῷ. "],["proiel:20180408:greek-nt:33165","\u003cspan class=\"citation\"\u003eREV 11.2\u003c/span\u003e καὶ τὴν αὐλὴν τὴν ἔξωθεν τοῦ ναοῦ ἔκβαλε ἔξωθεν καὶ μὴ αὐτὴν μετρήσῃς, ὅτι ἐδόθη τοῖς ἔθνεσιν, καὶ τὴν πόλιν τὴν ἁγίαν πατήσουσιν μῆνας τεσσεράκοντα δύο. "],["proiel:20180408:greek-nt:33166","\u003cspan class=\"citation\"\u003eREV 11.3\u003c/span\u003e καὶ δώσω τοῖς δυσὶν μάρτυσίν μου, καὶ προφητεύσουσιν ἡμέρας χιλίας διακοσίας ἑξήκοντα περιβεβλημένοι σάκκους. "],["proiel:20180408:greek-nt:33167","\u003cspan class=\"citation\"\u003eREV 11.4\u003c/span\u003e οὗτοί εἰσιν αἱ δύο ἐλαῖαι καὶ αἱ δύο λυχνίαι αἱ ἐνώπιον τοῦ κυρίου τῆς γῆς ἑστῶτες. "],["proiel:20180408:greek-nt:33168","\u003cspan class=\"citation\"\u003eREV 11.5\u003c/span\u003e καὶ εἴ τις αὐτοὺς θέλει ἀδικῆσαι, πῦρ ἐκπορεύεται ἐκ τοῦ στόματος αὐτῶν καὶ κατεσθίει τοὺς ἐχθροὺς αὐτῶν· "],["proiel:20180408:greek-nt:33169","καὶ εἴ τις θελήσῃ αὐτοὺς ἀδικῆσαι, οὕτως δεῖ αὐτὸν ἀποκτανθῆναι. "],["proiel:20180408:greek-nt:33170","\u003cspan class=\"citation\"\u003eREV 11.6\u003c/span\u003e οὗτοι ἔχουσιν ἐξουσίαν κλεῖσαι τὸν οὐρανόν, ἵνα μὴ ὑετὸς βρέχῃ τὰς ἡμέρας τῆς προφητείας αὐτῶν, καὶ ἐξουσίαν ἔχουσιν ἐπὶ τῶν ὑδάτων στρέφειν αὐτὰ εἰς αἷμα καὶ πατάξαι τὴν γῆν ἐν πάσῃ πληγῇ ὁσάκις ἐὰν θελήσωσιν. "],["proiel:20180408:greek-nt:33171","\u003cspan class=\"citation\"\u003eREV 11.7\u003c/span\u003e καὶ ὅταν τελέσωσιν τὴν μαρτυρίαν αὐτῶν, τὸ θηρίον τὸ ἀναβαῖνον ἐκ τῆς ἀβύσσου ποιήσει μετ’ αὐτῶν πόλεμον καὶ νικήσει αὐτοὺς καὶ ἀποκτενεῖ αὐτούς. "],["proiel:20180408:greek-nt:33172","\u003cspan class=\"citation\"\u003eREV 11.8\u003c/span\u003e καὶ τὸ πτῶμα αὐτῶν ἐπὶ τῆς πλατείας τῆς πόλεως τῆς μεγάλης, ἥτις καλεῖται πνευματικῶς Σόδομα καὶ Αἴγυπτος, ὅπου καὶ ὁ κύριος αὐτῶν ἐσταυρώθη. "],["proiel:20180408:greek-nt:33173","\u003cspan class=\"citation\"\u003eREV 11.9\u003c/span\u003e καὶ βλέπουσιν ἐκ τῶν λαῶν καὶ φυλῶν καὶ γλωσσῶν καὶ ἐθνῶν τὸ πτῶμα αὐτῶν ἡμέρας τρεῖς καὶ ἥμισυ, καὶ τὰ πτώματα αὐτῶν οὐκ ἀφίουσιν τεθῆναι εἰς μνῆμα. "],["proiel:20180408:greek-nt:33174","\u003cspan class=\"citation\"\u003eREV 11.10\u003c/span\u003e καὶ οἱ κατοικοῦντες ἐπὶ τῆς γῆς χαίρουσιν ἐπ’ αὐτοῖς καὶ εὐφραίνονται, καὶ δῶρα πέμπουσιν ἀλλήλοις, ὅτι οὗτοι οἱ δύο προφῆται ἐβασάνισαν τοὺς κατοικοῦντας ἐπὶ τῆς γῆς. "],["proiel:20180408:greek-nt:33175","\u003cspan class=\"citation\"\u003eREV 11.11\u003c/span\u003e καὶ μετὰ τὰς τρεῖς ἡμέρας καὶ ἥμισυ πνεῦμα ζωῆς ἐκ τοῦ θεοῦ εἰσῆλθεν ἐν αὐτοῖς, καὶ ἔστησαν ἐπὶ τοὺς πόδας αὐτῶν, καὶ φόβος μέγας ἐπέπεσεν ἐπὶ τοὺς θεωροῦντας αὐτούς. "],["proiel:20180408:greek-nt:33176","\u003cspan class=\"citation\"\u003eREV 11.12\u003c/span\u003e καὶ ἤκουσαν φωνὴν μεγάλην ἐκ τοῦ οὐρανοῦ λέγουσαν αὐτοῖς· "],["proiel:20180408:greek-nt:33177","ἀνάβατε ὧδε· "],["proiel:20180408:greek-nt:33178","καὶ ἀνέβησαν εἰς τὸν οὐρανὸν ἐν τῇ νεφέλῃ, καὶ ἐθεώρησαν αὐτοὺς οἱ ἐχθροὶ αὐτῶν. "],["proiel:20180408:greek-nt:33179","\u003cspan class=\"citation\"\u003eREV 11.13\u003c/span\u003e καὶ ἐν ἐκείνῃ τῇ ὥρᾳ ἐγένετο σεισμὸς μέγας, καὶ τὸ δέκατον τῆς πόλεως ἔπεσεν, καὶ ἀπεκτάνθησαν ἐν τῷ σεισμῷ ὀνόματα ἀνθρώπων χιλιάδες ἑπτά, καὶ οἱ λοιποὶ ἔμφοβοι ἐγένοντο καὶ ἔδωκαν δόξαν τῷ θεῷ τοῦ οὐρανοῦ. "],["proiel:20180408:greek-nt:33180","\u003cspan class=\"citation\"\u003eREV 11.14\u003c/span\u003e Ἡ οὐαὶ ἡ δευτέρα ἀπῆλθεν· "],["proiel:20180408:greek-nt:33181","ἰδοὺ ἡ οὐαὶ ἡ τρίτη ἔρχεται ταχύ. "],["proiel:20180408:greek-nt:33182","\u003cspan class=\"citation\"\u003eREV 11.15\u003c/span\u003e Καὶ ὁ ἕβδομος ἄγγελος ἐσάλπισεν· "],["proiel:20180408:greek-nt:50139","καὶ ἐγένοντο φωναὶ μεγάλαι ἐν τῷ οὐρανῷ λέγοντες, "],["proiel:20180408:greek-nt:50140","ἐγένετο ἡ βασιλεία τοῦ κόσμου τοῦ κυρίου ἡμῶν καὶ τοῦ Χριστοῦ αὐτοῦ, καὶ βασιλεύσει εἰς τοὺς αἰῶνας τῶν αἰώνων. "],["proiel:20180408:greek-nt:33184","\u003cspan class=\"citation\"\u003eREV 11.16\u003c/span\u003e καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι οἱ ἐνώπιον τοῦ θεοῦ οἳ κάθηνται ἐπὶ τοὺς θρόνους αὐτῶν, ἔπεσαν ἐπὶ τὰ πρόσωπα αὐτῶν καὶ προσεκύνησαν τῷ θεῷ, \u003cspan class=\"citation\"\u003eREV 11.17\u003c/span\u003e λέγοντες· "],["proiel:20180408:greek-nt:33185","εὐχαριστοῦμέν σοι, κύριε ὁ θεὸς ὁ παντοκράτωρ, ὁ ὢν καὶ ὁ ἦν, καὶ ὅτι εἴληφας τὴν δύναμίν σου τὴν μεγάλην καὶ ἐβασίλευσας, \u003cspan class=\"citation\"\u003eREV 11.18\u003c/span\u003e καὶ τὰ ἔθνη ὠργίσθησαν, καὶ ἦλθεν ἡ ὀργή σου καὶ ὁ καιρὸς τῶν νεκρῶν κριθῆναι καὶ δοῦναι τὸν μισθὸν τοῖς δούλοις σου τοῖς προφήταις καὶ τοῖς ἁγίοις καὶ τοῖς φοβουμένοις τὸ ὄνομά σου, τοῖς μικροῖς καὶ τοῖς μεγάλοις, καὶ διαφθεῖραι τοὺς διαφθείροντας τὴν γῆν. "]]