[["proiel:20180408:greek-nt:33216","\u003cspan class=\"citation\"\u003eREV 13.9\u003c/span\u003e εἴ τις ἔχει οὖς ἀκουσάτω. "],["proiel:20180408:greek-nt:33217","\u003cspan class=\"citation\"\u003eREV 13.10\u003c/span\u003e εἴ τις εἰς αἰχμαλωσίαν, εἰς αἰχμαλωσίαν ὑπάγει· "],["proiel:20180408:greek-nt:33218","εἴ τις ἐν μαχαίρῃ ἀποκτενεῖ, δεῖ αὐτὸν ἐν μαχαίρῃ ἀποκτανθῆναι. "],["proiel:20180408:greek-nt:33219","ὧδέ ἐστιν ἡ ὑπομονὴ καὶ ἡ πίστις τῶν ἁγίων. "],["proiel:20180408:greek-nt:33220","\u003cspan class=\"citation\"\u003eREV 13.11\u003c/span\u003e Καὶ εἶδον ἄλλο θηρίον ἀναβαῖνον ἐκ τῆς γῆς, καὶ εἶχεν κέρατα δύο ὅμοια ἀρνίῳ, καὶ ἐλάλει ὡς δράκων. "],["proiel:20180408:greek-nt:33221","\u003cspan class=\"citation\"\u003eREV 13.12\u003c/span\u003e καὶ τὴν ἐξουσίαν τοῦ πρώτου θηρίου πᾶσαν ποιεῖ ἐνώπιον αὐτοῦ. "],["proiel:20180408:greek-nt:33222","καὶ ποιεῖ τὴν γῆν καὶ τοὺς ἐν αὐτῇ κατοικοῦντας ἵνα προσκυνήσουσιν τὸ θηρίον τὸ πρῶτον, οὗ ἐθεραπεύθη ἡ πληγὴ τοῦ θανάτου αὐτοῦ. "],["proiel:20180408:greek-nt:33223","\u003cspan class=\"citation\"\u003eREV 13.13\u003c/span\u003e καὶ ποιεῖ σημεῖα μεγάλα, ἵνα καὶ πῦρ ποιῇ καταβαίνειν ἐκ τοῦ οὐρανοῦ εἰς τὴν γῆν ἐνώπιον τῶν ἀνθρώπων. "],["proiel:20180408:greek-nt:33224","\u003cspan class=\"citation\"\u003eREV 13.14\u003c/span\u003e καὶ πλανᾷ τοὺς κατοικοῦντας ἐπὶ τῆς γῆς διὰ τὰ σημεῖα ἃ ἐδόθη αὐτῷ ποιῆσαι ἐνώπιον τοῦ θηρίου, λέγων τοῖς κατοικοῦσιν ἐπὶ τῆς γῆς ποιῆσαι εἰκόνα τῷ θηρίῳ ὃς ἔχει τὴν πληγὴν τῆς μαχαίρης καὶ ἔζησεν. "],["proiel:20180408:greek-nt:33225","\u003cspan class=\"citation\"\u003eREV 13.15\u003c/span\u003e καὶ ἐδόθη αὐτῷ δοῦναι πνεῦμα τῇ εἰκόνι τοῦ θηρίου, ἵνα καὶ λαλήσῃ ἡ εἰκὼν τοῦ θηρίου καὶ ποιήσῃ ὅσοι ἐὰν μὴ προσκυνήσουσιν τῇ εἰκόνι τοῦ θηρίου ἀποκτανθῶσιν. "],["proiel:20180408:greek-nt:33226","\u003cspan class=\"citation\"\u003eREV 13.16\u003c/span\u003e καὶ ποιεῖ πάντας, τοὺς μικροὺς καὶ τοὺς μεγάλους, καὶ τοὺς πλουσίους καὶ τοὺς πτωχούς, καὶ τοὺς ἐλευθέρους καὶ τοὺς δούλους, ἵνα δῶσιν αὐτοῖς χάραγμα ἐπὶ τῆς χειρὸς αὐτῶν τῆς δεξιᾶς ἢ ἐπὶ τὸ μέτωπον αὐτῶν, \u003cspan class=\"citation\"\u003eREV 13.17\u003c/span\u003e ἵνα μή τις δύνηται ἀγοράσαι ἢ πωλῆσαι εἰ μὴ ὁ ἔχων τὸ χάραγμα, τὸ ὄνομα τοῦ θηρίου ἢ τὸν ἀριθμὸν τοῦ ὀνόματος αὐτοῦ. "],["proiel:20180408:greek-nt:33227","\u003cspan class=\"citation\"\u003eREV 13.18\u003c/span\u003e ὧδε ἡ σοφία ἐστίν· "],["proiel:20180408:greek-nt:50147","ὁ ἔχων νοῦν ψηφισάτω τὸν ἀριθμὸν τοῦ θηρίου, "],["proiel:20180408:greek-nt:50148","ἀριθμὸς γὰρ ἀνθρώπου ἐστίν· "],["proiel:20180408:greek-nt:33229","καὶ ὁ ἀριθμὸς αὐτοῦ χξϛʹ."],["proiel:20180408:greek-nt:33230","\u003cspan class=\"citation\"\u003eREV 14.1\u003c/span\u003e Καὶ ἴδον, καὶ ἰδοὺ τὸ ἀρνίον ἑστὸς ἐπὶ τὸ ὄρος Σιών, καὶ μετ’ αὐτοῦ ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες ἔχουσαι τὸ ὄνομα αὐτοῦ καὶ τὸ ὄνομα τοῦ πατρὸς αὐτοῦ γεγραμμένον ἐπὶ τῶν μετώπων αὐτῶν. "],["proiel:20180408:greek-nt:33231","\u003cspan class=\"citation\"\u003eREV 14.2\u003c/span\u003e καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ ὡς φωνὴν ὑδάτων πολλῶν καὶ ὡς φωνὴν βροντῆς μεγάλης, καὶ ἡ φωνὴ ἣν ἤκουσα ὡς κιθαρῳδῶν κιθαριζόντων ἐν ταῖς κιθάραις αὐτῶν. "],["proiel:20180408:greek-nt:33232","\u003cspan class=\"citation\"\u003eREV 14.3\u003c/span\u003e καὶ ᾄδουσιν ᾠδὴν καινὴν ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τῶν τεσσάρων ζώων καὶ τῶν πρεσβυτέρων· "],["proiel:20180408:greek-nt:33233","καὶ οὐδεὶς ἐδύνατο μαθεῖν τὴν ᾠδὴν εἰ μὴ αἱ ἑκατὸν τεσσεράκοντα τέσσαρες χιλιάδες, οἱ ἠγορασμένοι ἀπὸ τῆς γῆς. "],["proiel:20180408:greek-nt:50149","\u003cspan class=\"citation\"\u003eREV 14.4\u003c/span\u003e οὗτοί εἰσιν οἳ μετὰ γυναικῶν οὐκ ἐμολύνθησαν, "],["proiel:20180408:greek-nt:50150","παρθένοι γάρ εἰσιν. "],["proiel:20180408:greek-nt:33235","οὗτοι οἱ ἀκολουθοῦντες τῷ ἀρνίῳ ὅπου ἂν ὑπάγῃ. "],["proiel:20180408:greek-nt:33236","οὗτοι ἠγοράσθησαν ἀπὸ τῶν ἀνθρώπων ἀπαρχὴ τῷ θεῷ καὶ τῷ ἀρνίῳ, \u003cspan class=\"citation\"\u003eREV 14.5\u003c/span\u003e καὶ ἐν τῷ στόματι αὐτῶν οὐχ εὑρέθη ψεῦδος· "],["proiel:20180408:greek-nt:33237","ἄμωμοί γάρ εἰσιν. "],["proiel:20180408:greek-nt:33238","\u003cspan class=\"citation\"\u003eREV 14.6\u003c/span\u003e Καὶ εἶδον ἄλλον ἄγγελον πετόμενον ἐν μεσουρανήματι, ἔχοντα εὐαγγέλιον αἰώνιον εὐαγγελίσαι ἐπὶ τοὺς καθημένους ἐπὶ τῆς γῆς καὶ ἐπὶ πᾶν ἔθνος καὶ φυλὴν καὶ γλῶσσαν καὶ λαόν, \u003cspan class=\"citation\"\u003eREV 14.7\u003c/span\u003e λέγων ἐν φωνῇ μεγάλῃ· "],["proiel:20180408:greek-nt:33239","φοβήθητε τὸν θεὸν καὶ δότε αὐτῷ δόξαν, ὅτι ἦλθεν ἡ ὥρα τῆς κρίσεως αὐτοῦ, καὶ προσκυνήσατε τῷ ποιήσαντι τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πηγὰς ὑδάτων. "],["proiel:20180408:greek-nt:50151","\u003cspan class=\"citation\"\u003eREV 14.8\u003c/span\u003e Καὶ ἄλλος ἄγγελος δεύτερος ἠκολούθησεν λέγων, "],["proiel:20180408:greek-nt:50152","ἔπεσεν, "],["proiel:20180408:greek-nt:159163","ἔπεσεν Βαβυλὼν ἡ μεγάλη, ἣ ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πεπότικεν πάντα τὰ ἔθνη. "],["proiel:20180408:greek-nt:33241","\u003cspan class=\"citation\"\u003eREV 14.9\u003c/span\u003e Καὶ ἄλλος ἄγγελος τρίτος ἠκολούθησεν αὐτοῖς λέγων ἐν φωνῇ μεγάλῃ· "],["proiel:20180408:greek-nt:33242","εἴ τις προσκυνεῖ τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ λαμβάνει χάραγμα ἐπὶ τοῦ μετώπου αὐτοῦ ἢ ἐπὶ τὴν χεῖρα αὐτοῦ, \u003cspan class=\"citation\"\u003eREV 14.10\u003c/span\u003e καὶ αὐτὸς πίεται ἐκ τοῦ οἴνου τοῦ θυμοῦ τοῦ θεοῦ τοῦ κεκερασμένου ἀκράτου ἐν τῷ ποτηρίῳ τῆς ὀργῆς αὐτοῦ, καὶ βασανισθήσεται ἐν πυρὶ καὶ θείῳ ἐνώπιον ἀγγέλων ἁγίων καὶ ἐνώπιον τοῦ ἀρνίου. "],["proiel:20180408:greek-nt:33243","\u003cspan class=\"citation\"\u003eREV 14.11\u003c/span\u003e καὶ ὁ καπνὸς τοῦ βασανισμοῦ αὐτῶν εἰς αἰῶνας αἰώνων ἀναβαίνει, καὶ οὐκ ἔχουσιν ἀνάπαυσιν ἡμέρας καὶ νυκτός, οἱ προσκυνοῦντες τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ εἴ τις λαμβάνει τὸ χάραγμα τοῦ ὀνόματος αὐτοῦ. "],["proiel:20180408:greek-nt:33244","\u003cspan class=\"citation\"\u003eREV 14.12\u003c/span\u003e ὧδε ἡ ὑπομονὴ τῶν ἁγίων ἐστίν, οἱ τηροῦντες τὰς ἐντολὰς τοῦ θεοῦ καὶ τὴν πίστιν Ἰησοῦ. "],["proiel:20180408:greek-nt:50153","\u003cspan class=\"citation\"\u003eREV 14.13\u003c/span\u003e καὶ ἤκουσα φωνῆς ἐκ τοῦ οὐρανοῦ λεγούσης, "],["proiel:20180408:greek-nt:50154","γράψον· "],["proiel:20180408:greek-nt:33246","μακάριοι οἱ νεκροὶ οἱ ἐν κυρίῳ ἀποθνῄσκοντες ἀπάρτι. "],["proiel:20180408:greek-nt:33247","ναί,  "],["proiel:20180408:greek-nt:159164","λέγει τὸ πνεῦμα,  "],["proiel:20180408:greek-nt:159165","ἵνα ἀναπαήσονται ἐκ τῶν κόπων αὐτῶν· "],["proiel:20180408:greek-nt:33248","τὰ γὰρ ἔργα αὐτῶν ἀκολουθεῖ μετ’ αὐτῶν. "],["proiel:20180408:greek-nt:33249","\u003cspan class=\"citation\"\u003eREV 14.14\u003c/span\u003e Καὶ ἴδον, καὶ ἰδοὺ νεφέλη λευκή, καὶ ἐπὶ τὴν νεφέλην καθήμενον ὅμοιον υἱὸν ἀνθρώπου, ἔχων ἐπὶ τὴν κεφαλὴν αὐτοῦ στέφανον χρυσοῦν καὶ ἐν τῇ χειρὶ αὐτοῦ δρέπανον ὀξύ. "],["proiel:20180408:greek-nt:50155","\u003cspan class=\"citation\"\u003eREV 14.15\u003c/span\u003e καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ, κράζων ἐν φωνῇ μεγάλῃ τῷ καθημένῳ ἐπὶ τῆς νεφέλης, "],["proiel:20180408:greek-nt:50156","πέμψον τὸ δρέπανόν σου καὶ θέρισον, ὅτι ἦλθεν ἡ ὥρα θερίσαι, ὅτι ἐξηράνθη ὁ θερισμὸς τῆς γῆς. "],["proiel:20180408:greek-nt:33251","\u003cspan class=\"citation\"\u003eREV 14.16\u003c/span\u003e καὶ ἔβαλεν ὁ καθήμενος ἐπὶ τῆς νεφέλης τὸ δρέπανον αὐτοῦ ἐπὶ τὴν γῆν, καὶ ἐθερίσθη ἡ γῆ. "]]