[["proiel:20180408:greek-nt:33252","\u003cspan class=\"citation\"\u003eREV 14.17\u003c/span\u003e καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ τοῦ ἐν τῷ οὐρανῷ, ἔχων καὶ αὐτὸς δρέπανον ὀξύ. "],["proiel:20180408:greek-nt:50157","\u003cspan class=\"citation\"\u003eREV 14.18\u003c/span\u003e καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ θυσιαστηρίου, ἔχων ἐξουσίαν ἐπὶ τοῦ πυρός, καὶ ἐφώνησεν φωνῇ μεγάλῃ τῷ ἔχοντι τὸ δρέπανον τὸ ὀξὺ λέγων, "],["proiel:20180408:greek-nt:50158","πέμψον σου τὸ δρέπανον τὸ ὀξὺ καὶ τρύγησον τοὶς βότρυας τῆς ἀμπέλου τῆς γῆς, ὅτι ἤκμασαν αἱ σταφυλαὶ αὐτῆς. "],["proiel:20180408:greek-nt:33254","\u003cspan class=\"citation\"\u003eREV 14.19\u003c/span\u003e καὶ ἔβαλεν ὁ ἄγγελος τὸ δρέπανον αὐτοῦ εἰς τὴν γῆν, καὶ ἐτρύγησεν τὴν ἄμπελον τῆς γῆς καὶ ἔβαλεν εἰς τὴν ληνὸν τοῦ θυμοῦ τοῦ θεοῦ τὸν μέγαν. "],["proiel:20180408:greek-nt:33255","\u003cspan class=\"citation\"\u003eREV 14.20\u003c/span\u003e καὶ ἐπατήθη ἡ ληνὸς ἔξωθεν τῆς πόλεως, καὶ ἐξῆλθεν αἷμα ἐκ τῆς ληνοῦ ἄχρι τῶν χαλινῶν τῶν ἵππων ἀπὸ σταδίων χιλίων ἑξακοσίων."],["proiel:20180408:greek-nt:33256","\u003cspan class=\"citation\"\u003eREV 15.1\u003c/span\u003e Καὶ ἴδον ἄλλο σημεῖον ἐν τῷ οὐρανῷ μέγα καὶ θαυμαστόν, ἀγγέλους ἑπτὰ ἔχοντας πληγὰς ἑπτὰ τὰς ἐσχάτας, ὅτι ἐν αὐταῖς ἐτελέσθη ὁ θυμὸς τοῦ θεοῦ. "],["proiel:20180408:greek-nt:33257","\u003cspan class=\"citation\"\u003eREV 15.2\u003c/span\u003e καὶ ἴδον ὡς θάλασσαν ὑαλίνην μεμιγμένην πυρί, καὶ τοὺς νικῶντας ἐκ τοῦ θηρίου καὶ ἐκ τῆς εἰκόνος αὐτοῦ καὶ ἐκ τοῦ ἀριθμοῦ τοῦ ὀνόματος αὐτοῦ ἑστῶτας ἐπὶ τὴν θάλασσαν τὴν ὑαλίνην, ἔχοντας κιθάρας τοῦ θεοῦ. "],["proiel:20180408:greek-nt:50159","\u003cspan class=\"citation\"\u003eREV 15.3\u003c/span\u003e καὶ ᾄδουσιν τὴν ᾠδὴν Μωϋσέως τοῦ δούλου τοῦ θεοῦ καὶ τὴν ᾠδὴν τοῦ ἀρνίου λέγοντες, "],["proiel:20180408:greek-nt:50160","μεγάλα καὶ θαυμαστὰ τὰ ἔργα σου, κύριε ὁ θεὸς ὁ παντοκράτωρ· "],["proiel:20180408:greek-nt:33259","δίκαιαι καὶ ἀληθιναὶ αἱ ὁδοί σου, ὁ βασιλεὺς τῶν ἐθνῶν. "],["proiel:20180408:greek-nt:33260","\u003cspan class=\"citation\"\u003eREV 15.4\u003c/span\u003e τίς οὐ μὴ φοβηθῇ, κύριε, καὶ δοξάσει τὸ ὄνομά σου; "],["proiel:20180408:greek-nt:33261","ὅτι μόνος ὅσιος,  "],["proiel:20180408:greek-nt:57059","ὅτι πάντα τὰ ἔθνη ἥξουσιν καὶ προσκυνήσουσιν ἐνώπιόν σου, "],["proiel:20180408:greek-nt:57058","ὅτι τὰ δικαιώματά σου ἐφανερώθησαν. "],["proiel:20180408:greek-nt:33262","\u003cspan class=\"citation\"\u003eREV 15.5\u003c/span\u003e καὶ μετὰ ταῦτα ἴδον, καὶ ἠνοίγη ὁ ναὸς τῆς σκηνῆς τοῦ μαρτυρίου ἐν τῷ οὐρανῷ, \u003cspan class=\"citation\"\u003eREV 15.6\u003c/span\u003e καὶ ἐξῆλθον οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ πληγὰς ἐκ τοῦ ναοῦ, ἐνδεδυμένοι λίνον καθαρὸν λαμπρὸν καὶ περιεζωσμένοι περὶ τὰ στήθη ζώνας χρυσᾶς. "],["proiel:20180408:greek-nt:33263","\u003cspan class=\"citation\"\u003eREV 15.7\u003c/span\u003e καὶ ἓν ἐκ τῶν τεσσάρων ζώων ἔδωκεν τοῖς ἑπτὰ ἀγγέλοις ἑπτὰ φιάλας χρυσᾶς γεμούσας τοῦ θυμοῦ τοῦ θεοῦ τοῦ ζῶντος εἰς τοὺς αἰῶνας τῶν αἰώνων. "],["proiel:20180408:greek-nt:33264","\u003cspan class=\"citation\"\u003eREV 15.8\u003c/span\u003e καὶ ἐγεμίσθη ὁ ναὸς καπνοῦ ἐκ τῆς δόξης τοῦ θεοῦ καὶ ἐκ τῆς δυνάμεως αὐτοῦ, καὶ οὐδεὶς ἐδύνατο εἰσελθεῖν εἰς τὸν ναὸν ἄχρι τελεσθῶσιν αἱ ἑπτὰ πληγαὶ τῶν ἑπτὰ ἀγγέλων."],["proiel:20180408:greek-nt:50161","\u003cspan class=\"citation\"\u003eREV 16.1\u003c/span\u003e Καὶ ἤκουσα μεγάλης φωνῆς ἐκ τοῦ ναοῦ λεγούσης τοῖς ἑπτὰ ἀγγέλοις, "],["proiel:20180408:greek-nt:50162","ὑπάγετε καὶ ἐκχέετε τὰς ἑπτὰ φιάλας τοῦ θυμοῦ τοῦ θεοῦ εἰς τὴν γῆν. "],["proiel:20180408:greek-nt:33266","\u003cspan class=\"citation\"\u003eREV 16.2\u003c/span\u003e καὶ ἀπῆλθεν ὁ πρῶτος καὶ ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν γῆν· "],["proiel:20180408:greek-nt:33267","καὶ ἐγένετο ἕλκος κακὸν καὶ πονηρὸν ἐπὶ τοὺς ἀνθρώπους τοὺς ἔχοντας τὸ χάραγμα τοῦ θηρίου καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ. "],["proiel:20180408:greek-nt:33268","\u003cspan class=\"citation\"\u003eREV 16.3\u003c/span\u003e καὶ ὁ δεύτερος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν θάλασσαν· "],["proiel:20180408:greek-nt:33269","καὶ ἐγένετο αἷμα ὡς νεκροῦ, καὶ πᾶσα ψυχὴ ζωῆς ἀπέθανεν, τὰ ἐν τῇ θαλάσσῃ. "],["proiel:20180408:greek-nt:33270","\u003cspan class=\"citation\"\u003eREV 16.4\u003c/span\u003e καὶ ὁ τρίτος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τοὺς ποταμοὺς καὶ τὰς πηγὰς τῶν ὑδάτων· "],["proiel:20180408:greek-nt:33271","καὶ ἐγένετο αἷμα. "],["proiel:20180408:greek-nt:50163","\u003cspan class=\"citation\"\u003eREV 16.5\u003c/span\u003e καὶ ἤκουσα τοῦ ἀγγέλου τῶν ὑδάτων λέγοντος, "],["proiel:20180408:greek-nt:50164","δίκαιος εἶ, ὁ ὢν καὶ ὁ ἦν, ὁ ὅσιος, ὅτι ταῦτα ἔκρινας, \u003cspan class=\"citation\"\u003eREV 16.6\u003c/span\u003e ὅτι αἵματα ἁγίων καὶ προφητῶν ἐξέχεαν, καὶ αἷμα αὐτοῖς ἔδωκας πεῖν· "],["proiel:20180408:greek-nt:33273","ἄξιοί εἰσιν. "],["proiel:20180408:greek-nt:50165","\u003cspan class=\"citation\"\u003eREV 16.7\u003c/span\u003e καὶ ἤκουσα τοῦ θυσιαστηρίου λέγοντος, "],["proiel:20180408:greek-nt:50166","ναί, κύριε ὁ θεὸς ὁ παντοκράτωρ, ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις σου. "],["proiel:20180408:greek-nt:33275","\u003cspan class=\"citation\"\u003eREV 16.8\u003c/span\u003e καὶ ὁ τέταρτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἥλιον· "],["proiel:20180408:greek-nt:33276","καὶ ἐδόθη αὐτῷ καυματίσαι τοὺς ἀνθρώπους ἐν πυρί. "],["proiel:20180408:greek-nt:33277","\u003cspan class=\"citation\"\u003eREV 16.9\u003c/span\u003e καὶ ἐκαυματίσθησαν οἱ ἄνθρωποι καῦμα μέγα, καὶ ἐβλασφήμησαν τὸ ὄνομα τοῦ θεοῦ τοῦ ἔχοντος τὴν ἐξουσίαν ἐπὶ τὰς πληγὰς ταύτας, καὶ οὐ μετενόησαν δοῦναι αὐτῷ δόξαν. "],["proiel:20180408:greek-nt:33278","\u003cspan class=\"citation\"\u003eREV 16.10\u003c/span\u003e Καὶ ὁ πέμπτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν θρόνον τοῦ θηρίου· "],["proiel:20180408:greek-nt:33279","καὶ ἐγένετο ἡ βασιλεία αὐτοῦ ἐσκοτωμένη, καὶ ἐμασῶντο τὰς γλώσσας αὐτῶν ἐκ τοῦ πόνου, \u003cspan class=\"citation\"\u003eREV 16.11\u003c/span\u003e καὶ ἐβλασφήμησαν τὸν θεὸν τοῦ οὐρανοῦ ἐκ τῶν πόνων αὐτῶν καὶ ἐκ τῶν ἑλκῶν αὐτῶν, καὶ οὐ μετενόησαν ἐκ τῶν ἔργων αὐτῶν. "],["proiel:20180408:greek-nt:33280","\u003cspan class=\"citation\"\u003eREV 16.12\u003c/span\u003e Καὶ ὁ ἕκτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ποταμὸν τὸν μέγαν Εὐφράτην· "],["proiel:20180408:greek-nt:33281","καὶ ἐξηράνθη τὸ ὕδωρ αὐτοῦ, ἵνα ἑτοιμασθῇ ἡ ὁδὸς τῶν βασιλέων τῶν ἀπὸ ἀνατολῆς ἡλίου. "],["proiel:20180408:greek-nt:33282","\u003cspan class=\"citation\"\u003eREV 16.13\u003c/span\u003e καὶ ἴδον ἐκ τοῦ στόματος τοῦ δράκοντος καὶ ἐκ τοῦ στόματος τοῦ θηρίου καὶ ἐκ τοῦ στόματος τοῦ ψευδοπροφήτου πνεύματα τρία ἀκάθαρτα ὡς βάτραχοι· "],["proiel:20180408:greek-nt:33283","\u003cspan class=\"citation\"\u003eREV 16.14\u003c/span\u003e εἰσὶν γὰρ πνεύματα δαιμονίων ποιοῦντα σημεῖα, ἃ ἐκπορεύεται ἐπὶ τοὺς βασιλεῖς τῆς οἰκουμένης ὅλης, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον τῆς ἡμέρας τῆς μεγάλης τοῦ θεοῦ τοῦ παντοκράτορος. "],["proiel:20180408:greek-nt:50167","\u003cspan class=\"citation\"\u003eREV 16.15\u003c/span\u003e ἰδοὺ "],["proiel:20180408:greek-nt:50168","ἔρχομαι ὡς κλέπτης. "],["proiel:20180408:greek-nt:33285","μακάριος ὁ γρηγορῶν καὶ τηρῶν τὰ ἱμάτια αὐτοῦ, ἵνα μὴ γυμνὸς περιπατῇ καὶ βλέπωσιν τὴν ἀσχημοσύνην αὐτοῦ. "]]