[[159623,"ἁλληλουϊά, "],[159622,"ὅτι ἐβασίλευσεν κύριος ὁ θεὸς ἡμῶν ὁ παντοκράτωρ. "],[33349,"\u003cspan class=\"citation\"\u003eREV 19.7\u003c/span\u003e χαίρωμεν καὶ ἀγαλλιῶμεν, καὶ δῶμεν τὴν δόξαν αὐτῷ, ὅτι ἦλθεν ὁ γάμος τοῦ ἀρνίου, καὶ ἡ γυνὴ αὐτοῦ ἡτοίμασεν ἑαυτήν· "],[33350,"\u003cspan class=\"citation\"\u003eREV 19.8\u003c/span\u003e καὶ ἐδόθη αὐτῇ ἵνα περιβάληται βύσσινον λαμπρὸν καθαρόν, "],[159624,"τὸ γὰρ βύσσινον τὰ δικαιώματα τῶν ἁγίων ἐστίν. "],[33351,"\u003cspan class=\"citation\"\u003eREV 19.9\u003c/span\u003e καὶ λέγει μοι, "],[159625,"γράψον· "],[33352,"μακάριοι οἱ εἰς τὸ δεῖπνον τοῦ γάμου τοῦ ἀρνίου κεκλημένοι. "],[33353,"καὶ λέγει μοι, "],[159626,"οὗτοι οἱ λόγοι ἀληθινοὶ τοῦ θεοῦ εἰσιν. "],[33354,"\u003cspan class=\"citation\"\u003eREV 19.10\u003c/span\u003e καὶ ἔπεσα ἔμπροσθεν τῶν ποδῶν αὐτοῦ προσκυνῆσαι αὐτῷ. "],[33355,"καὶ λέγει μοι, "],[159627,"ὅρα "],[159628,"μή· "],[33356,"σύνδουλός σού εἰμι καὶ τῶν ἀδελφῶν σου τῶν ἐχόντων τὴν μαρτυρίαν Ἰησοῦ· "],[33357,"τῷ θεῷ προσκύνησον. "],[33358,"ἡ γὰρ μαρτυρία Ἰησοῦ ἐστιν τὸ πνεῦμα τῆς προφητείας. "],[33359,"\u003cspan class=\"citation\"\u003eREV 19.11\u003c/span\u003e καὶ εἶδον τὸν οὐρανὸν ἠνεῳγμένον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπ’ αὐτὸν καλούμενος πιστὸς καὶ ἀληθινός, καὶ ἐν δικαιοσύνῃ κρίνει καὶ πολεμεῖ. "],[33360,"\u003cspan class=\"citation\"\u003eREV 19.12\u003c/span\u003e οἱ δὲ ὀφθαλμοὶ αὐτοῦ φλὸξ πυρός, καὶ ἐπὶ τὴν κεφαλὴν αὐτοῦ διαδήματα πολλά, ἔχων ὄνομα γεγραμμένον ὃ οὐδεὶς οἶδεν εἰ μὴ αὐτός, \u003cspan class=\"citation\"\u003eREV 19.13\u003c/span\u003e καὶ περιβεβλημένος ἱμάτιον περιρεραμμένον αἵματι, καὶ κέκληται τὸ ὄνομα αὐτοῦ ὁ λόγος τοῦ θεοῦ. "],[33361,"\u003cspan class=\"citation\"\u003eREV 19.14\u003c/span\u003e καὶ τὰ στρατεύματα ἐν τῷ οὐρανῷ ἠκολούθει αὐτῷ ἐφ’ ἵπποις λευκοῖς, ἐνδεδυμένοι βύσσινον λευκὸν καθαρόν. "],[33362,"\u003cspan class=\"citation\"\u003eREV 19.15\u003c/span\u003e καὶ ἐκ τοῦ στόματος αὐτοῦ ἐκπορεύεται ῥομφαία ὀξεῖα, ἵνα ἐν αὐτῇ πατάξῃ τὰ ἔθνη, καὶ αὐτὸς ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ· "],[33363,"καὶ αὐτὸς πατεῖ τὴν ληνὸν τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς τοῦ θεοῦ τοῦ παντοκράτορος. "],[33364,"\u003cspan class=\"citation\"\u003eREV 19.16\u003c/span\u003e καὶ ἔχει ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὐτοῦ ὄνομα γεγραμμένον·βασιλεὺς βασιλέων καὶ κύριος κυρίων. "],[33366,"\u003cspan class=\"citation\"\u003eREV 19.17\u003c/span\u003e καὶ εἶδον ἕνα ἄγγελον ἑστῶτα ἐν τῷ ἡλίῳ, καὶ ἔκραξεν ἐν φωνῇ μεγάλῃ λέγων πᾶσιν τοῖς ὀρνέοις τοῖς πετομένοις ἐν μεσουρανήματι, "],[159633,"δεῦτε συνάχθητε εἰς τὸ δεῖπνον τὸ μέγα τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eREV 19.18\u003c/span\u003e ἵνα φάγητε σάρκας βασιλέων καὶ σάρκας χιλιάρχων καὶ σάρκας ἰσχυρῶν καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπ’ αὐτῶν καὶ σάρκας πάντων ἐλευθέρων τε καὶ δούλων καὶ μικρῶν καὶ μεγάλων. "],[33367,"\u003cspan class=\"citation\"\u003eREV 19.19\u003c/span\u003e καὶ ἴδον τὸ θηρίον καὶ τοὺς βασιλεῖς τῆς γῆς καὶ τὰ στρατεύματα αὐτῶν συνηγμένα ποιῆσαι τὸν πόλεμον μετὰ τοῦ καθημένου ἐπὶ τοῦ ἵππου καὶ μετὰ τοῦ στρατεύματος αὐτοῦ. "],[33368,"\u003cspan class=\"citation\"\u003eREV 19.20\u003c/span\u003e καὶ ἐπιάσθη τὸ θηρίον καὶ μετ’ αὐτοῦ ὁ ψευδοπροφήτης ὁ ποιήσας τὰ σημεῖα ἐνώπιον αὐτοῦ, ἐν οἷς ἐπλάνησεν τοὺς λαβόντας τὸ χάραγμα τοῦ θηρίου καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ· "],[33369,"ζῶντες ἐβλήθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρὸς τῆς καιομένης ἐν θείῳ. "],[33370,"\u003cspan class=\"citation\"\u003eREV 19.21\u003c/span\u003e καὶ οἱ λοιποὶ ἀπεκτάνθησαν ἐν τῇ ῥομφαίᾳ τοῦ καθημένου ἐπὶ τοῦ ἵππου τῇ ἐξελθούσῃ ἐκ τοῦ στόματος αὐτοῦ, καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν."],[33371,"\u003cspan class=\"citation\"\u003eREV 20.1\u003c/span\u003e Καὶ ἴδον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα τὴν κλεῖν τῆς ἀβύσσου καὶ ἅλυσιν μεγάλην ἐπὶ τὴν χεῖρα αὐτοῦ. "],[33372,"\u003cspan class=\"citation\"\u003eREV 20.2\u003c/span\u003e καὶ ἐκράτησεν τὸν δράκοντα, ὁ ὄφις ὁ ἀρχαῖος, ὅ ἐστιν διάβολος καὶ ὁ Σατανᾶς, καὶ ἔδησεν αὐτὸν χίλια ἔτη, \u003cspan class=\"citation\"\u003eREV 20.3\u003c/span\u003e καὶ ἔβαλεν αὐτὸν εἰς τὴν ἄβυσσον καὶ ἔκλεισεν καὶ ἐσφράγισεν ἐπάνω αὐτοῦ ἵνα μὴ πλανήσῃ ἔτι τὰ ἔθνη ἄχρι τελεσθῇ τὰ χίλια ἔτη· "],[33373,"μετὰ ταῦτα δεῖ αὐτὸν λυθῆναι μικρὸν χρόνον. "],[33374,"\u003cspan class=\"citation\"\u003eREV 20.4\u003c/span\u003e Καὶ ἴδον θρόνους, καὶ ἐκάθισαν ἐπ’ αὐτούς, καὶ κρίμα ἐδόθη αὐτοῖς, καὶ τὰς ψυχὰς τῶν πεπελεκισμένων διὰ τὴν μαρτυρίαν Ἰησοῦ καὶ διὰ τὸν λόγον τοῦ θεοῦ, καὶ οἵτινες οὐ προσεκύνησαν τὸ θηρίον οὐδὲ τὴν εἰκόνα αὐτοῦ καὶ οὐκ ἔλαβον τὸ χάραγμα ἐπὶ τὸ μέτωπον καὶ ἐπὶ τὴν χεῖρα αὐτῶν· "],[33375,"καὶ ἔζησαν καὶ ἐβασίλευσαν μετὰ τοῦ Χριστοῦ χίλια ἔτη. "],[33376,"\u003cspan class=\"citation\"\u003eREV 20.5\u003c/span\u003e οἱ λοιποὶ τῶν νεκρῶν οὐκ ἔζησαν ἄχρι τελεσθῇ τὰ χίλια ἔτη. "],[33377,"αὕτη ἡ ἀνάστασις ἡ πρώτη. "],[33378,"\u003cspan class=\"citation\"\u003eREV 20.6\u003c/span\u003e μακάριος καὶ ἅγιος ὁ ἔχων μέρος ἐν τῇ ἀναστάσει τῇ πρώτῃ· "],[33379,"ἐπὶ τούτων ὁ δεύτερος θάνατος οὐκ ἔχει ἐξουσίαν, ἀλλὰ ἔσονται ἱερεῖς τοῦ θεοῦ καὶ τοῦ Χριστοῦ, καὶ βασιλεύσουσιν μετ’ αὐτοῦ τὰ χίλια ἔτη. "],[33380,"\u003cspan class=\"citation\"\u003eREV 20.7\u003c/span\u003e Καὶ ὅταν τελεσθῇ τὰ χίλια ἔτη, λυθήσεται ὁ Σατανᾶς ἐκ τῆς φυλακῆς αὐτοῦ, \u003cspan class=\"citation\"\u003eREV 20.8\u003c/span\u003e καὶ ἐξελεύσεται πλανῆσαι τὰ ἔθνη τὰ ἐν ταῖς τέσσαρσιν γωνίαις τῆς γῆς, τὸν Γὼγ καὶ Μαγώγ, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον, ὧν ὁ ἀριθμὸς αὐτῶν ὡς ἡ ἄμμος τῆς θαλάσσης. "],[33381,"\u003cspan class=\"citation\"\u003eREV 20.9\u003c/span\u003e καὶ ἀνέβησαν ἐπὶ τὸ πλάτος τῆς γῆς καὶ ἐκύκλευσαν τὴν παρεμβολὴν τῶν ἁγίων καὶ τὴν πόλιν τὴν ἠγαπημένην. "],[33382,"καὶ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ καὶ κατέφαγεν αὐτούς· "],[33383,"\u003cspan class=\"citation\"\u003eREV 20.10\u003c/span\u003e καὶ ὁ διάβολος ὁ πλανῶν αὐτοὺς ἐβλήθη εἰς τὴν λίμνην τοῦ πυρὸς καὶ τοῦ θείου, ὅπου καὶ τὸ θηρίον καὶ ὁ ψευδοπροφήτης, καὶ βασανισθήσονται ἡμέρας καὶ νυκτὸς εἰς τοὺς αἰῶνας τῶν αἰώνων. "]]