[["proiel:20180408:hdt:64443","ὁ δὲ Γύγης τέως μὲν ἀπεθώμαζε τὰ λεγόμενα, "],["proiel:20180408:hdt:75039","μετὰ δὲ ἱκέτευε μὴ μιν ἀναγκαίῃ ἐνδέειν διακρῖναι τοιαύτην αἵρεσιν. "],["proiel:20180408:hdt:64444","\u003cspan class=\"citation\"\u003eHdt. 1.11.4\u003c/span\u003e οὔκων δὴ ἔπειθε, ἀλλ’ ὥρα ἀναγκαίην ἀληθέως προκειμένην ἢ τὸν δεσπότεα ἀπολλύναι ἢ αὐτὸν ὑπ’ ἄλλων ἀπόλλυσθαι: "],["proiel:20180408:hdt:64445","αἱρέεται αὐτὸς περιεῖναι. "],["proiel:20180408:hdt:64446","ἐπειρώτα δὴ λέγων τάδε. "],["proiel:20180408:hdt:64447","“ἐπεί με ἀναγκάζεις δεσπότεα τὸν ἐμὸν κτείνειν οὐκ ἐθέλοντα, φέρε ἀκούσω τέῳ καὶ τρόπῳ ἐπιχειρήσομεν αὐτῷ. ” "],["proiel:20180408:hdt:64448","\u003cspan class=\"citation\"\u003eHdt. 1.11.5\u003c/span\u003e ἣ δὲ ὑπολαβοῦσα ἔφη "],["proiel:20180408:hdt:75014","“ἐκ τοῦ αὐτοῦ μὲν χωρίου ἡ ὁρμή ἔσται ὅθεν περ καὶ ἐκεῖνος ἐμέ ἐπεδέξατο γυμνήν, "],["proiel:20180408:hdt:75042","ὑπνωμένῳ δὲ ἡ ἐπιχείρησις ἔσται. ” "],["proiel:20180408:hdt:64449","\u003cspan class=\"citation\"\u003eHdt. 1.12.1\u003c/span\u003e ὡς δὲ ἤρτυσαν τὴν ἐπιβουλήν, νυκτὸς γενομένης (οὐ γὰρ ἐμετίετο ὁ Γύγης, οὐδέ οἱ ἦν ἀπαλλαγὴ οὐδεμία, ἀλλ’ ἔδεε ἤ αὐτὸν ἀπολωλέναι ἢ Κανδαύλεα) εἵπετο ἐς τὸν θάλαμον τῇ γυναικί, καί μιν ἐκείνη, ἐγχειρίδιον δοῦσα, κατακρύπτει ὑπὸ τὴν αὐτὴν θύρην. "],["proiel:20180408:hdt:64450","\u003cspan class=\"citation\"\u003eHdt. 1.12.2\u003c/span\u003e καὶ μετὰ ταῦτα ἀναπαυομένου Κανδαύλεω ὑπεκδύς τε καὶ ἀποκτείνας αὐτὸν ἔσχε καὶ τὴν γυναῖκα καὶ τὴν βασιληίην Γύγης τοῦ καὶ Ἀρχίλοχος ὁ Πάριος κατὰ τὸν αὐτὸν χρόνον γενόμενος ἐν ἰάμβῳ τριμέτρῳ ἐπεμνήσθη. "],["proiel:20180408:hdt:64451","\u003cspan class=\"citation\"\u003eHdt. 1.13.1\u003c/span\u003e ἔσχε δὲ τὴν βασιληίην καὶ ἐκρατύνθη ἐκ τοῦ ἐν Δελφοῖσι χρηστηρίου. "],["proiel:20180408:hdt:64452","ὡς γὰρ δὴ οἱ Λυδοὶ δεινόν ἐποιεῦντο τὸ Κανδαύλεω πάθος καὶ ἐν ὅπλοισι ἦσαν, συνέβησαν ἐς τὸαὐτὸ οἳ τε τοῦ Γύγεω στασιῶται καί οἱ λοιποὶ Λυδοί, ἤν μὲν τὸ χρηστήριον ἀνέλῃ μιν βασιλέα εἶναι Λυδῶν, τόν δὲ βασιλεύειν, ἤν δὲ μή, ἀποδοῦναι ὀπίσω ἐς Ἡρακλείδας τὴν ἀρχήν.  "],["proiel:20180408:hdt:64453","\u003cspan class=\"citation\"\u003eHdt. 1.13.2\u003c/span\u003e ἀνεῖλέ τε δὴ τὸ χρηστήριον καὶ ἐβασίλευσε οὕτω Γύγης. "],["proiel:20180408:hdt:64454","τοσόνδε μέντοι εἶπε ἡ Πυθίη, ὡς Ἡρακλείδῃσι τίσις ἥξει ἐς τὸν πέμπτον ἀπόγονον Γύγεω. "],["proiel:20180408:hdt:64455","τούτου τοῦ ἔπεος Λυδοί τε καί οἱ βασιλέες αὐτῶν λόγον οὐδένα ἐποιεῦντο, πρὶν δὴ ἐπετελέσθη. "],["proiel:20180408:hdt:64456","\u003cspan class=\"citation\"\u003eHdt. 1.14.1\u003c/span\u003e τὴν μὲν δὴ τυραννίδα οὕτω ἔσχον οἱ Μερμνάδαι τοὺς Ἡρακλείδας ἀπελόμενοι, "],["proiel:20180408:hdt:75046","Γύγης δὲ τυραννεύσας ἀπέπεμψε ἀναθήματα ἐς Δελφοὺς οὐκ ὀλίγα, ἀλλ’ ὅσα μὲν ἀργύρου ἀναθήματα, ἔστι οἱ πλεῖστα ἐν Δελφοῖσι,  "],["proiel:20180408:hdt:75047","πάρεξ δὲ τοῦ ἀργύρου χρυσὸν ἄπλετον ἀνέθηκε ἄλλον τε καὶ τοῦ μάλιστα μνήμην ἄξιον ἔχειν ἐστί, "],["proiel:20180408:hdt:75049","κρητῆρες οἱ ἀριθμὸν ἓξ χρύσεοι ἀνακέαται. "],["proiel:20180408:hdt:64457","\u003cspan class=\"citation\"\u003eHdt. 1.14.2\u003c/span\u003e ἑστᾶσι δὲ οὗτοι ἐν τῷ Κορινθίων θησαυρῷ, σταθμὸν ἔχοντες τριήκοντα τάλαντα: "],["proiel:20180408:hdt:64458","ἀληθέι δὲ λόγῳ χρεωμένῳ οὐ Κορινθίων τοῦ δημοσίου ἐστὶ ὁ θησαυρός, ἀλλὰ Κυψέλου τοῦ Ἠετίωνος. "],["proiel:20180408:hdt:64459","οὗτος δὲ ὁ Γύγης πρῶτος βαρβάρων τῶν ἡμεῖς ἴδμεν ἐς Δελφοὺς ἀνέθηκε ἀναθήματα μετὰ Μίδην τὸν Γορδίεω Φρυγίης βασιλέα. "],["proiel:20180408:hdt:64460","\u003cspan class=\"citation\"\u003eHdt. 1.14.3\u003c/span\u003e ἀνέθηκε γὰρ δὴ καὶ Μίδης τὸν βασιλήιον θρόνον ἐς τὸν προκατίζων ἐδίκαζε, ἐόντα ἀξιοθέητον: "],["proiel:20180408:hdt:64461","κεῖται δὲ ὁ θρόνος οὗτος ἔνθα περ οἱ τοῦ Γύγεω κρητῆρες.  "],["proiel:20180408:hdt:64462","ὁ δὲ χρυσός οὗτος καὶ ὁ ἄργυρος τὸν ὁ Γύγης ἀνέθηκε, ὑπὸ Δελφῶν καλέεται Γυγάδας ἐπὶ τοῦ ἀναθέντος ἐπωνυμίην. "],["proiel:20180408:hdt:64463","\u003cspan class=\"citation\"\u003eHdt. 1.15.1\u003c/span\u003e ἐσέβαλε μέν νυν στρατιὴν καὶ οὗτος ἐπείτε ἦρξε ἔς τε Μίλητον καὶ ἐς Σμύρνην, καὶ Κολοφῶνος τὸ ἄστυ εἷλε: "],["proiel:20180408:hdt:64464","ἀλλ’ οὐδὲν γὰρ μέγα ἀπ’ αὐτοῦ ἄλλο ἔργον ἐγένετο βασιλεύσαντος δυῶν δέοντα τεσσεράκοντα ἔτεα, "],["proiel:20180408:hdt:75074","τοῦτον μὲν παρήσομεν τοσαῦτα ἐπιμνησθέντες, "],["proiel:20180408:hdt:81349","Ἄρδυος δὲ τοῦ Γύγεω μετὰ Γύγην βασιλεύσαντος μνήμην ποιήσομαι. "],["proiel:20180408:hdt:81350","οὗτος δὲ Πριηνέας τε εἷλε ἐς Μίλητόν τε ἐσέβαλε, ἐπὶ τούτου τε τυραννεύοντος Σαρδίων Κιμμέριοι ἐξ ἠθέων ὑπὸ Σκυθέων τῶν νομάδων ἐξαναστάντες ἀπίκοντο ἐς τὴν Ἀσίην καὶ Σάρδις πλὴν τῆς ἀκροπόλιος εἷλον. "],["proiel:20180408:hdt:64466","\u003cspan class=\"citation\"\u003eHdt. 1.16.1\u003c/span\u003e Ἄρδυος δὲ βασιλεύσαντος ἑνὸς δέοντα πεντήκοντα ἔτεα ἐξεδέξατο Σαδυάττης ὁ Ἄρδυος, καὶ ἐβασίλευσε ἔτεα δυώδεκα, Σαδυάττεω δὲ Ἀλυάττης.  "],["proiel:20180408:hdt:64467","\u003cspan class=\"citation\"\u003eHdt. 1.16.2\u003c/span\u003e οὗτος δὲ Κυαξάρῃ τε τῷ Δηιόκεω ἀπογόνῳ ἐπολέμησε καὶ Μήδοισι, Κιμμερίους τε ἐκ τῆς Ἀσίης ἐξήλασε, Σμύρνην τε τὴν ἀπὸ Κολοφῶνος κτισθεῖσαν εἷλε, ἐς Κλαζομενάς τε ἐσέβαλε. "],["proiel:20180408:hdt:64468","ἀπὸ μέν νυν τούτων οὐκ ὡς ἤθελε ἀπήλλαξε, ἀλλὰ προσπταίσας μεγάλως: "],["proiel:20180408:hdt:64469","ἄλλα δὲ ἔργα ἀπεδέξατο ἐὼν ἐν τῇ ἀρχῇ ἀξιαπηγητότατα τάδε. "],["proiel:20180408:hdt:64470","\u003cspan class=\"citation\"\u003eHdt. 1.17.1\u003c/span\u003e ἐπολέμησε Μιλησίοισι, παραδεξάμενος τὸν πόλεμον παρὰ τοῦ πατρός. "],["proiel:20180408:hdt:64471","ἐπελαύνων γὰρ ἐπολιόρκεε τὴν Μίλητον τρόπῳ τοιῷδε: "],["proiel:20180408:hdt:64472","ὅκως μὲν εἴη ἐν τῇ γῇ καρπὸς ἁδρός, τηνικαῦτα ἐσέβαλλε τὴν στρατιήν: "],["proiel:20180408:hdt:64473","ἐστρατεύετο δὲ ὑπὸ συρίγγων τε καὶ πηκτίδων καὶ αὐλοῦ γυναικηίου τε καὶ ἀνδρηίου. "],["proiel:20180408:hdt:64474","\u003cspan class=\"citation\"\u003eHdt. 1.17.2\u003c/span\u003e ὡς δὲ ἐς τὴν Μιλησίην ἀπίκοιτο, οἰκήματα μὲν τὰ ἐπὶ τῶν ἀγρῶν οὔτε κατέβαλλε οὔτε ἐνεπίμπρη οὔτε θύρας ἀπέσπα, "],["proiel:20180408:hdt:75463","ἔα δὲ κατὰ χώρην ἑστάναι: "],["proiel:20180408:hdt:64475","ὁ δὲ τὰ τε δένδρεα καὶ τὸν καρπὸν τὸν ἐν τῇ γῇ ὅκως διαφθείρειε, ἀπαλλάσσετο ὀπίσω. "],["proiel:20180408:hdt:64476","\u003cspan class=\"citation\"\u003eHdt. 1.17.3\u003c/span\u003e τῆς γὰρ θαλάσσης οἱ Μιλήσιοι ἐπεκράτεον, ὥστε ἐπέδρης μὴ εἶναι ἔργον τῇ στρατιῇ. "],["proiel:20180408:hdt:64477","τὰς δὲ οἰκίας οὐ κατέβαλλε ὁ Λυδὸς τῶνδε εἵνεκα, ὅκως ἔχοιεν ἐνθεῦτεν ὁρμώμενοι τὴν γῆν σπείρειν τε καὶ ἐργάζεσθαι οἱ Μιλήσιοι, αὐτὸς δὲ ἐκείνων ἐργαζομένων ἔχοι τι καὶ σίνεσθαι ἐσβάλλων. "],["proiel:20180408:hdt:64478","\u003cspan class=\"citation\"\u003eHdt. 1.18.1\u003c/span\u003e ταῦτα ποιέων ἐπολέμεε ἔτεα ἕνδεκα, ἐν τοῖσι τρώματα μεγάλα διφάσια Μιλησίων ἐγένετο, ἔν τε Λιμενηίῳ χώρης τῆς σφετέρης μαχεσαμένων καὶ ἐν Μαιάνδρου πεδίῳ. "],["proiel:20180408:hdt:64479","\u003cspan class=\"citation\"\u003eHdt. 1.18.2\u003c/span\u003e τὰ μέν νυν ἓξ ἔτεα τῶν ἕνδεκα Σαδυάττης ὁ Ἄρδυος ἔτι Λυδῶν ἦρχε, ὁ καὶ ἐσβάλλων τηνικαῦτα ἐς τὴν Μιλησίην τὴν στρατιήν: "]]