[["proiel:20180408:hdt:64480","Σαδυάττης οὗτος γὰρ καὶ ὁ τὸν πόλεμον ἦν συνάψας: "],["proiel:20180408:hdt:64481","τὰ δὲ πέντε τῶν ἐτέων τὰ ἑπόμενα τοῖσι ἓξ Ἀλυάττης ὁ Σαδυάττεω ἐπολέμεε, ὃς παραδεξάμενος, ὡς καὶ πρότερον μοι δεδήλωται, παρὰ τοῦ πατρὸς τὸν πόλεμον προσεῖχε ἐντεταμένως. "],["proiel:20180408:hdt:64482","\u003cspan class=\"citation\"\u003eHdt. 1.18.3\u003c/span\u003e τοῖσι δὲ Μιλησίοισι οὐδαμοὶ Ἰώνων τὸν πόλεμον τοῦτον συνεπελάφρυνον ὅτι μὴ Χῖοι μοῦνοι. "],["proiel:20180408:hdt:64483","οὗτοι δὲ τὸ ὅμοιον ἀνταποδιδόντες ἐτιμώρεον: "],["proiel:20180408:hdt:64484","καὶ γὰρ δὴ πρότερον οἱ Μιλήσιοι τοῖσι Χίοισι τὸν πρὸς Ἐρυθραίους πόλεμον συνδιήνεικαν. "],["proiel:20180408:hdt:64485","\u003cspan class=\"citation\"\u003eHdt. 1.19.1\u003c/span\u003e τῷ δὲ δυωδεκάτῳ ἔτεϊ ληίου ἐμπιπραμένου ὑπὸ τῆς στρατιῆς συνηνείχθη τι τοιόνδε γενέσθαι πρῆγμα: "],["proiel:20180408:hdt:64486","ὡς ἅφθη τάχιστα τὸ λήιον, ἀνέμῳ βιώμενον ἅψατο νηοῦ Ἀθηναίης ἐπίκλησιν Ἀσσησίης, "],["proiel:20180408:hdt:75575"," ἁφθεὶς δὲ ὁ νηὸς κατεκαύθη. "],["proiel:20180408:hdt:64487","\u003cspan class=\"citation\"\u003eHdt. 1.19.2\u003c/span\u003e καὶ τὸ παραυτίκα μὲν λόγος οὐδεὶς ἐγένετο, "],["proiel:20180408:hdt:75539","μετὰ δὲ τῆς στρατιῆς ἀπικομένης ἐς Σάρδις ἐνόσησε ὁ Ἀλυάττης. "],["proiel:20180408:hdt:64488","μακροτέρης δέ οἱ γινομένης τῆς νούσου πέμπει ἐς Δελφοὺς θεοπρόπους, "],["proiel:20180408:hdt:75569","εἴτε δὴ συμβουλεύσαντός τευ, εἴτε καὶ αὐτῷ ἔδοξε πέμψαντα τὸν θεὸν ἐπειρέσθαι περὶ τῆς νούσου.  "],["proiel:20180408:hdt:64489","\u003cspan class=\"citation\"\u003eHdt. 1.19.3\u003c/span\u003e τοῖσι δὲ ἡ Πυθίη ἀπικομένοισι ἐς Δελφοὺς οὐκ ἔφη χρήσειν πρὶν ἢ τὸν νηὸν τῆς Ἀθηναίης ἀνορθώσωσι, τὸν ἐνέπρησαν χώρης τῆς Μιλησίης ἐν Ἀσσησῷ. "],["proiel:20180408:hdt:64490","\u003cspan class=\"citation\"\u003eHdt. 1.20.1\u003c/span\u003e Δελφῶν οἶδα ἐγὼ οὕτω ἀκούσας γενέσθαι: "],["proiel:20180408:hdt:64491","Μιλήσιοι δὲ τάδε προστιθεῖσι τούτοισι, Περίανδρον τὸν Κυψέλου ἐόντα Θρασυβούλῳ τῷ τότε Μιλήτου τυραννεύοντι ξεῖνον ἐς τὰ μάλιστα, πυθόμενον τὸ χρηστήριον τὸ τῷ Ἀλυάττῃ γενόμενον, πέμψαντα ἄγγελον κατειπεῖν, ὅκως ἄν τι προειδὼς πρὸς τὸ παρεὸν βουλεύηται. "],["proiel:20180408:hdt:64492","\u003cspan class=\"citation\"\u003eHdt. 1.21.1\u003c/span\u003e Μιλήσιοι μέν νυν οὕτω λέγουσι γενέσθαι. "],["proiel:20180408:hdt:64493","Ἀλυάττης δέ, ὡς οἱ ταῦτα ἐξαγγέλθη, αὐτίκα ἔπεμπε κήρυκα ἐς Μίλητον βουλόμενος σπονδὰς ποιήσασθαι Θρασυβούλῳ τε καὶ Μιλησίοισι χρόνον ὅσον ἂν τὸν νηὸν οἰκοδομέῃ. "],["proiel:20180408:hdt:64494","ὃ μὲν δὴ ἀπόστολος ἐς τὴν Μίλητον ἦν, "],["proiel:20180408:hdt:75552"," Θρασύβουλος δὲ σαφέως προπεπυσμένος πάντα λόγον, καὶ εἰδὼς τὰ Ἀλυάττης μέλλοι ποιήσειν, μηχανᾶται τοιάδε: "],["proiel:20180408:hdt:64495","\u003cspan class=\"citation\"\u003eHdt. 1.21.2\u003c/span\u003e ὅσος ἦν ἐν τῷ ἄστεϊ σῖτος καὶ ἑωυτοῦ καὶ ἰδιωτικός, τοῦτον πάντα συγκομίσας ἐς τὴν ἀγορὴν προεῖπε Μιλησίοισι, ἐπεὰν αὐτὸς σημήνῃ, τότε πίνειν τε πάντας καὶ κώμῳ χρᾶσθαι ἐς ἀλλήλους. "],["proiel:20180408:hdt:64496","\u003cspan class=\"citation\"\u003eHdt. 1.22.1\u003c/span\u003e ταῦτα δὲ ἐποίεέ τε καὶ προηγόρευε Θρασύβουλος τῶνδε εἵνεκεν, ὅκως ἂν δὴ ὁ κῆρυξ ὁ Σαρδιηνὸς ἰδών τε σωρὸν μέγαν σίτου κεχυμένον καὶ τοὺς ἀνθρώπους ἐν εὐπαθείῃσι ἐόντας ἀγγείλῃ Ἀλυάττῃ:  "],["proiel:20180408:hdt:64497","\u003cspan class=\"citation\"\u003eHdt. 1.22.2\u003c/span\u003e τὰ δὴ καὶ ἐγένετο. "],["proiel:20180408:hdt:64498","ὡς γὰρ δὴ ἰδών τε ἐκεῖνα ὁ κῆρυξ καὶ εἶπας πρὸς Θρασύβουλον τοῦ Λυδοῦ τὰς ἐντολὰς ἀπῆλθε ἐς τὰς Σάρδις, ὡς ἐγὼ πυνθάνομαι, δι’ οὐδὲν ἄλλο ἐγένετο ἡ διαλλαγή. "],["proiel:20180408:hdt:64499","\u003cspan class=\"citation\"\u003eHdt. 1.22.3\u003c/span\u003e ἐλπίζων γὰρ ὁ Ἀλυάττης σιτοδείην τε εἶναι ἰσχυρὴν ἐν τῇ Μιλήτῳ καὶ τὸν λεὼν τετρῦσθαι ἐς τὸ ἔσχατον κακοῦ, ἤκουε τοῦ κήρυκος νοστήσαντος ἐκ τῆς Μιλήτου τοὺς ἐναντίους λόγους ἢ ὡς αὐτὸς κατεδόκεε. "],["proiel:20180408:hdt:64500","\u003cspan class=\"citation\"\u003eHdt. 1.22.4\u003c/span\u003e μετὰ δὲ ἥ τε διαλλαγή σφι ἐγένετο ἐπ’ ᾧ τε ξείνους ἀλλήλοισι εἶναι καὶ συμμάχους, καὶ δύο τε ἀντὶ ἑνὸς νηοὺς τῇ Ἀθηναίῃ οἰκοδόμησε ὁ Ἀλυάττης ἐν τῇ Ἀσσησῷ, "],["proiel:20180408:hdt:75578"," αὐτός τε ἐκ τῆς νούσου ἀνέστη. "],["proiel:20180408:hdt:64501","κατὰ μέν τὸν πρὸς Μιλησίους τε καὶ Θρασύβουλον πόλεμον Ἀλυάττῃ ὧδε ἔσχε. "],["proiel:20180408:hdt:64502","\u003cspan class=\"citation\"\u003eHdt. 1.23.1\u003c/span\u003e Περίανδρος δὲ ἦν Κυψέλου παῖς οὗτος ὁ τῷ Θρασυβούλῳ τὸ χρηστήριον μηνύσας: "],["proiel:20180408:hdt:64503","ἐτυράννευε δὲ ὁ Περίανδρος Κορίνθου: "],["proiel:20180408:hdt:75580","τῷ δὴ λέγουσι Κορίνθιοι (ὁμολογέουσι δέ σφι Λέσβιοι) ἐν τῷ βίῳ θῶμα μέγιστον παραστῆναι, Ἀρίονα τὸν Μηθυμναῖον ἐπὶ δελφῖνος ἐξενειχθέντα ἐπὶ Ταίναρον, ἐόντα κιθαρῳδὸν τῶν τότε ἐόντων οὐδενὸς δεύτερον, καὶ διθύραμβον πρῶτον ἀνθρώπων τῶν ἡμεῖς ἴδμεν ποιήσαντά τε καὶ ὀνομάσαντα καὶ διδάξαντα ἐν Κορίνθῳ. "],["proiel:20180408:hdt:64505","\u003cspan class=\"citation\"\u003eHdt. 1.24.1\u003c/span\u003e τοῦτον τὸν Ἀρίονα λέγουσι, τὸν πολλὸν τοῦ χρόνου διατρίβοντα παρὰ Περιάνδρῳ ἐπιθυμῆσαι πλῶσαι ἐς Ἰταλίην τε καὶ Σικελίην, ἐργασάμενον δὲ χρήματα μεγάλα θελῆσαι ὀπίσω ἐς Κόρινθον ἀπικέσθαι.  "],["proiel:20180408:hdt:64506","\u003cspan class=\"citation\"\u003eHdt. 1.24.2\u003c/span\u003e ὁρμᾶσθαι μέν νυν ἐκ Τάραντος, πιστεύοντα δὲ οὐδαμοῖσι μᾶλλον ἢ Κορινθίοισι μισθώσασθαι πλοῖον ἀνδρῶν Κορινθίων.  "],["proiel:20180408:hdt:64507","τοὺς δὲ ἐν τῷ πελάγεϊ ἐπιβουλεύειν τὸν Ἀρίονα ἐκβαλόντας ἔχειν τὰ χρήματα.  "],["proiel:20180408:hdt:64508","τὸν δὲ συνέντα τοῦτο λίσσεσθαι, χρήματα μὲν σφι προϊέντα, ψυχὴν δὲ παραιτεόμενον.  "],["proiel:20180408:hdt:64509","\u003cspan class=\"citation\"\u003eHdt. 1.24.3\u003c/span\u003e οὔκων δὴ πείθειν αὐτὸν τούτοισι, ἀλλὰ κελεύειν τοὺς πορθμέας ἢ αὐτὸν διαχρᾶσθαί μιν, ὡς ἂν ταφῆς ἐν γῇ τύχῃ, ἢ ἐκπηδᾶν ἐς τὴν θάλασσαν τὴν ταχίστην:  "],["proiel:20180408:hdt:64510","\u003cspan class=\"citation\"\u003eHdt. 1.24.4\u003c/span\u003e ἀπειληθέντα δὴ τὸν Ἀρίονα ἐς ἀπορίην παραιτήσασθαι, ἐπειδή σφι οὕτω δοκέοι, περιιδεῖν αὐτὸν ἐν τῇ σκευῇ πάσῃ στάντα ἐν τοῖσι ἑδωλίοισι ἀεῖσαι:  "],["proiel:20180408:hdt:64511","ἀείσας δὲ ὑπεδέκετο ἑωυτὸν κατεργάσασθαι. "],["proiel:20180408:hdt:64512","\u003cspan class=\"citation\"\u003eHdt. 1.24.5\u003c/span\u003e καὶ τοῖσι ἐσελθεῖν γὰρ ἡδονὴν εἰ μέλλοιεν ἀκούσεσθαι τοῦ ἀρίστου ἀνθρώπων ἀοιδοῦ,  "],["proiel:20180408:hdt:81292","ἀναχωρῆσαι ἐκ τῆς πρύμνης ἐς μέσην νέα.  "],["proiel:20180408:hdt:64513","τὸν δὲ ἐνδύντα τε πᾶσαν τὴν σκευὴν καὶ λαβόντα τὴν κιθάρην, στάντα ἐν τοῖσι ἑδωλίοισι διεξελθεῖν νόμον τὸν ὄρθιον, τελευτῶντος δὲ τοῦ νόμου ῥῖψαί μιν ἐς τὴν θάλασσαν ἑωυτὸν ὡς εἶχε σὺν τῇ σκευῇ πάσῃ.  "],["proiel:20180408:hdt:64514","\u003cspan class=\"citation\"\u003eHdt. 1.24.6\u003c/span\u003e καὶ τοὺς μὲν ἀποπλέειν ἐς Κόρινθον, "]]