[["proiel:20180408:hdt:64549","Σόλων δὲ οὐδὲν ὑποθωπεύσας ἀλλὰ τῷ ἐόντι χρησάμενος λέγει "],["proiel:20180408:hdt:75703","“ὦ βασιλεῦ, Τέλλον Ἀθηναῖον. ”  "],["proiel:20180408:hdt:64550","\u003cspan class=\"citation\"\u003eHdt. 1.30.4\u003c/span\u003e ἀποθωμάσας δὲ Κροῖσος τὸ λεχθὲν εἴρετο ἐπιστρεφέως: "],["proiel:20180408:hdt:64551","“κοίῃ δὴ κρίνεις Τέλλον εἶναι ὀλβιώτατον; ” "],["proiel:20180408:hdt:64552","ὁ δὲ εἶπε "],["proiel:20180408:hdt:75704"," Τέλλῳ τοῦτο μὲν τῆς πόλιος εὖ ἡκούσης παῖδες ἦσαν καλοί τε καὶἀγαθοί , καί σφι εἶδε ἅπασι τέκνα ἐκγενόμενα καὶ πάντα παραμείναντα: "],["proiel:20180408:hdt:64553","τοῦτο δὲ τοῦ βίου εὖ ἥκοντι, ὡς τὰ παρ’ ἡμῖν, τελευτὴ τοῦ βίου λαμπροτάτη ἐπεγένετο:  "],["proiel:20180408:hdt:64554","\u003cspan class=\"citation\"\u003eHdt. 1.30.5\u003c/span\u003e γενομένης γὰρ Ἀθηναίοισι μάχης πρὸς τοὺς ἀστυγείτονας ἐν Ἐλευσῖνι, βοηθήσας καὶ τροπὴν ποιήσας τῶν πολεμίων ἀπέθανε κάλλιστα, "],["proiel:20180408:hdt:75705"," καί μιν Ἀθηναῖοι δημοσίῃ τε ἔθαψαν αὐτοῦ τῇ περ ἔπεσε καὶ ἐτίμησαν μεγάλως. ” "],["proiel:20180408:hdt:64555","\u003cspan class=\"citation\"\u003eHdt. 1.31.1\u003c/span\u003e ὣς δὲ τὰ κατὰ τὸν Τέλλον προετρέψατο ὁ Σόλων τὸν Κροῖσον εἴπας πολλά τε καὶ ὀλβία, ἐπειρώτα τίνα δεύτερον μετ’ ἐκεῖνον ἴδοι, δοκέων πάγχυ δευτερεῖα γῶν οἴσεσθαι. "],["proiel:20180408:hdt:64556","ὃ δ’ εἶπε "],["proiel:20180408:hdt:75706","“Κλέοβίν τε καὶ Βίτωνα.  "],["proiel:20180408:hdt:64557","\u003cspan class=\"citation\"\u003eHdt. 1.31.2\u003c/span\u003e τούτοισι γὰρ ἐοῦσι γένος Ἀργείοισι βίος τε ἀρκέων ὑπῆν, καὶ πρὸς τούτῳ ῥώμη σώματος τοιήδε: "],["proiel:20180408:hdt:64558","ἀεθλοφόροι τε ἀμφότεροι ὁμοίως ἦσαν, καὶ δὴ καὶ λέγεται ὅδε ὁ λόγος. "],["proiel:20180408:hdt:64559","ἐούσης ὁρτῆς τῇ Ἥρῃ τοῖσι Ἀργείοισι ἔδεε πάντως τὴν μητέρα αὐτῶν ζεύγεϊ κομισθῆναι ἐς τὸ ἱρόν, "],["proiel:20180408:hdt:75709"," οἱ δέ σφι βόες ἐκ τοῦ ἀγροῦ οὐ παρεγίνοντο ἐν ὥρῃ: "],["proiel:20180408:hdt:64560","ἐκκληιόμενοι δὲ τῇ ὥρῃ οἱ νεηνίαι ὑποδύντες αὐτοὶ ὑπὸ τὴν ζεύγλην εἷλκον τὴν ἅμαξαν, "],["proiel:20180408:hdt:83397","ἐπὶ τῆς ἁμάξης δέ σφι ὠχέετο ἡ μήτηρ: "],["proiel:20180408:hdt:64561","σταδίους δὲ πέντε καὶ τεσσεράκοντα διακομίσαντες ἀπίκοντο ἐς τὸ ἱρόν. "],["proiel:20180408:hdt:64562","\u003cspan class=\"citation\"\u003eHdt. 1.31.3\u003c/span\u003e ταῦτα δέ σφι ποιήσασι καὶ ὀφθεῖσι ὑπὸ τῆς πανηγύριος τελευτὴ τοῦ βίου ἀρίστη ἐπεγένετο, "],["proiel:20180408:hdt:75711"," διέδεξέ τε ἐν τούτοισι ὁ θεὸς ὡς ἄμεινον εἴη ἀνθρώπῳ τεθνάναι μᾶλλον ἢ ζώειν. "],["proiel:20180408:hdt:64563","Ἀργεῖοι μὲν γὰρ περιστάντες ἐμακάριζον τῶν νεηνιέων τὴν ῥώμην, αἱ δὲ Ἀργεῖαι τὴν μητέρα αὐτῶν,  "],["proiel:20180408:hdt:83399","οἵων τέκνων ἐκύρησε: "],["proiel:20180408:hdt:64564","\u003cspan class=\"citation\"\u003eHdt. 1.31.4\u003c/span\u003e ἡ δὲ μήτηρ περιχαρής ἐοῦσα τῷ τε ἔργῳ καὶ τῇ φήμῃ, στᾶσα ἀντίον τοῦ ἀγάλματος εὔχετο Κλεόβι τε καὶ Βίτωνι τοῖσι ἑωυτῆς τέκνοισι, οἵ μιν ἐτίμησαν μεγάλως, τὴν θεὸν δοῦναι τὸ ἀνθρώπῳ τυχεῖν ἄριστον ἐστί. "],["proiel:20180408:hdt:64565","\u003cspan class=\"citation\"\u003eHdt. 1.31.5\u003c/span\u003e μετὰ ταύτην δὲ τὴν εὐχὴν ὡς ἔθυσάν τε καὶ εὐωχήθησαν, κατακοιμηθέντες ἐν αὐτῷ τῷ ἱρῷ οἱ νεηνίαι οὐκέτι ἀνέστησαν ἀλλ’ ἐν τέλεϊ τούτῳ ἔσχοντο. "],["proiel:20180408:hdt:64566","Ἀργεῖοι δὲ σφέων εἰκόνας ποιησάμενοι ἀνέθεσαν ἐς Δελφοὺς ὡς ἀριστῶν γενομένων. ” "],["proiel:20180408:hdt:64567","\u003cspan class=\"citation\"\u003eHdt. 1.32.1\u003c/span\u003e Σόλων μὲν δὴ εὐδαιμονίης δευτερεῖα ἔνεμε τούτοισι, "],["proiel:20180408:hdt:75722"," Κροῖσος δὲ σπερχθεὶς εἶπε "],["proiel:20180408:hdt:75720","“ὦ ξεῖνε Ἀθηναῖε, ἡ δ’ ἡμετέρη εὐδαιμονίη οὕτω τοι ἀπέρριπται ἐς τὸ μηδὲν ὥστε οὐδὲ ἰδιωτέων ἀνδρῶν ἀξίους ἡμέας ἐποίησας; ” "],["proiel:20180408:hdt:64568","ὁ δὲ εἶπε "],["proiel:20180408:hdt:75721","“ὦ Κροῖσε, ἐπιστάμενόν με τὸ θεῖον πᾶν ἐὸν φθονερόν τε καὶ ταραχῶδες ἐπειρωτᾷς ἀνθρωπηίων πρηγμάτων πέρι. "],["proiel:20180408:hdt:64569","\u003cspan class=\"citation\"\u003eHdt. 1.32.2\u003c/span\u003e ἐν γὰρ τῷ μακρῷ χρόνῳ πολλὰ μὲν ἐστὶ ἰδεῖν τὰ μή τις ἐθέλει, πολλὰ δὲ καὶ παθεῖν.  "],["proiel:20180408:hdt:64570","ἐς γὰρ ἑβδομήκοντα ἔτεα οὖρον τῆς ζόης ἀνθρώπῳ προτίθημι. "],["proiel:20180408:hdt:64571","\u003cspan class=\"citation\"\u003eHdt. 1.32.3\u003c/span\u003e οὗτοι ἐόντες ἐνιαυτοὶ ἑβδομήκοντα παρέχονται ἡμέρας διηκοσίας καὶ πεντακισχιλίας καὶ δισμυρίας, ἐμβολίμου μηνὸς μὴ γινομένου: "],["proiel:20180408:hdt:64572","εἰ δὲ δὴ ἐθελήσει τὸἕτερον τῶν ἐτέων μηνὶ μακρότερον γίνεσθαι, ἵνα δὴ αἱ ὧραι συμβαίνωσι παραγινόμεναι ἐς τὸ δέον, μῆνες μὲν παρὰ τὰ ἑβδομήκοντα ἔτεα οἱ ἐμβόλιμοι γίνονται τριήκοντα πέντε, ἡμέραι δὲ ἐκ τῶν μηνῶν τούτων χίλιαι πεντήκοντα.  "],["proiel:20180408:hdt:64573","\u003cspan class=\"citation\"\u003eHdt. 1.32.4\u003c/span\u003e τουτέων τῶν ἁπασέων ἡμερέων τῶν ἐς τὰ ἑβδομήκοντα ἔτεα, ἐουσέων πεντήκοντα καὶ διηκοσιέων καὶ ἑξακισχιλιέων καὶ δισμυριέων, ἡ ἑτέρη αὐτέων τῇ ἑτέρῃ ἡμέρῃ τὸ παράπαν οὐδὲν ὅμοιον προσάγει πρῆγμα. "],["proiel:20180408:hdt:64574","οὕτω ὦν Κροῖσε πᾶν ἐστὶ ἄνθρωπος συμφορή. "],["proiel:20180408:hdt:64575","\u003cspan class=\"citation\"\u003eHdt. 1.32.5\u003c/span\u003e ἐμοὶ δὲ σὺ καὶ πλουτέειν μέγα φαίνεαι καὶ βασιλεὺς πολλῶν εἶναι ἀνθρώπων: "],["proiel:20180408:hdt:64576","ἐκεῖνο δὲ τὸ εἴρεό με, οὔκω σε ἐγὼ λέγω, πρὶν τελευτήσαντα καλῶς τὸν αἰῶνα πύθωμαι. "],["proiel:20180408:hdt:64577","οὐ γάρ τι ὁ μέγα πλούσιος μᾶλλον τοῦ ἐπ’ ἡμέρην ἔχοντος ὀλβιώτερος ἐστί, εἰ μή οἱ τύχη ἐπίσποιτο πάντα καλὰ ἔχοντα εὖ τελευτῆσαὶ τὸν βίον. "],["proiel:20180408:hdt:64578","πολλοὶ μὲν γὰρ ζάπλουτοι ἀνθρώπων ἀνόλβιοι εἰσί, πολλοὶ δὲ μετρίως ἔχοντες βίου εὐτυχέες.  "],["proiel:20180408:hdt:64579","\u003cspan class=\"citation\"\u003eHdt. 1.32.6\u003c/span\u003e ὁ μὲν δὴ μέγα πλούσιος ἀνόλβιος δὲ δυοῖσι προέχει τοῦ εὐτυχέος μοῦνον, οὗτος δὲ τοῦ πλουσίου καὶ ἀνόλβου πολλοῖσι:  "],["proiel:20180408:hdt:64580","ὃ μὲν ἐπιθυμίην ἐκτελέσαι καί ἄτην μεγάλην προσπεσοῦσαν ἐνεῖκαι δυνατώτερος,  "],["proiel:20180408:hdt:83400","ὁ δὲ τοῖσιδε προέχει ἐκείνου: "],["proiel:20180408:hdt:64581","ἄτην μὲν καὶ ἐπιθυμίην οὐκ ὁμοίως δυνατὸς ἐκείνῳ ἐνεῖκαι, ταῦτα δὲ ἡ εὐτυχίη οἱ ἀπερύκει, ἄπηρος δὲ ἐστί, ἄνουσος, ἀπαθὴς κακῶν, εὔπαις, εὐειδής.  "],["proiel:20180408:hdt:64582","\u003cspan class=\"citation\"\u003eHdt. 1.32.7\u003c/span\u003e εἰ δὲ πρὸς τούτοισι ἔτι τελευτήσῃ τὸν βίον εὖ, οὗτος ἐκεῖνος τὸν σὺ ζητέεις, ὁ ὄλβιος κεκλῆσθαι ἄξιος ἐστί: "],["proiel:20180408:hdt:64583","πρὶν δ’ ἂν τελευτήσῃ, ἐπισχεῖν, μηδὲ καλέειν κω ὄλβιον ἀλλ’ εὐτυχέα. "],["proiel:20180408:hdt:64584","\u003cspan class=\"citation\"\u003eHdt. 1.32.8\u003c/span\u003e τὰ πάντα μέν νυν ταῦτα συλλαβεῖν ἄνθρωπον ἐόντα ἀδύνατον ἐστί, ὥσπερ χώρη οὐδεμία καταρκέει πάντα ἑωυτῇ παρέχουσα, ἀλλὰ ἄλλο μὲν ἔχει ἑτέρου δὲ ἐπιδέεται:  "],["proiel:20180408:hdt:64585","ἣ δὲ ἂν τὰ πλεῖστα ἔχῃ, αὕτη ἀρίστη.  "],["proiel:20180408:hdt:64586","ὣς δὲ καὶ ἀνθρώπου σῶμα ἓν οὐδὲν αὔταρκες ἐστί: "],["proiel:20180408:hdt:64587","τὸ μὲν γὰρ ἔχει, "],["proiel:20180408:hdt:75823"," ἄλλου δὲ ἐνδεές ἐστι: "],["proiel:20180408:hdt:64588","\u003cspan class=\"citation\"\u003eHdt. 1.32.9\u003c/span\u003e ὃς δ’ ἂν αὐτῶν πλεῖστα ἔχων διατελέῃ καὶ ἔπειτα τελευτήσῃ εὐχαρίστως τὸν βίον, οὗτος παρ’ ἐμοὶ τὸ οὔνομα τοῦτο ὦ βασιλεῦ δίκαιος ἐστὶ φέρεσθαι. "]]