[["proiel:20180408:hdt:64589","σκοπέειν δὲ χρὴ παντὸς χρήματος τὴν τελευτήν, κῇ ἀποβήσεται: "],["proiel:20180408:hdt:64590","πολλοῖσι γὰρ δὴ ὑποδέξας ὄλβον ὁ θεὸς προρρίζους ἀνέτρεψε. ” "],["proiel:20180408:hdt:64591","\u003cspan class=\"citation\"\u003eHdt. 1.33.1\u003c/span\u003e ταῦτα λέγων τῷ Κροίσῳ οὔ κως οὔτε ἐχαρίζετο, οὔτε λόγου μιν ποιησάμενος οὐδενὸς ἀποπέμπεται, κάρτα δόξας ἀμαθέα εἶναι, ὃς τὰ παρεόντα ἀγαθὰ μετεὶς τὴν τελευτὴν παντὸς χρήματος ὁρᾶν ἐκέλευε. "],["proiel:20180408:hdt:64592","\u003cspan class=\"citation\"\u003eHdt. 1.34.1\u003c/span\u003e μετὰ δὲ Σόλωνα οἰχόμενον ἔλαβέ ἐκ θεοῦ νέμεσις μεγάλη Κροῖσον, ὡς εἰκάσαι, ὅτι ἐνόμισε ἑωυτὸν εἶναι ἀνθρώπων ἁπάντων ὀλβιώτατον. "],["proiel:20180408:hdt:64593","αὐτίκα δέ οἱ εὕδοντι ἐπέστη ὄνειρος, ὅς οἱ τὴν ἀληθείην ἔφαινε τῶν μελλόντων γενέσθαι κακῶν κατὰ τὸν παῖδα. "],["proiel:20180408:hdt:64594","\u003cspan class=\"citation\"\u003eHdt. 1.34.2\u003c/span\u003e ἦσαν δὲ τῷ Κροίσῳ δύο παῖδες, τῶν ὁ ἕτερος μὲν διέφθαρτο, ἦν γὰρ δὴ κωφός, ὁ δὲ ἕτερος τῶν ἡλίκων μακρῷ τὰ πάντα πρῶτος:  "],["proiel:20180408:hdt:64595","οὔνομα δέ οἱ ἦν Ἄτυς. "],["proiel:20180408:hdt:64596","τοῦτον δὴ ὦν τὸν Ἄτυν σημαίνει τῷ Κροίσῳ ὁ ὄνειρος, ὡς ἀπολέει μιν αἰχμῇ σιδηρέῃ βληθέντα. "],["proiel:20180408:hdt:64597","\u003cspan class=\"citation\"\u003eHdt. 1.34.3\u003c/span\u003e ὃ δ’ ἐπείτε ἐξηγέρθη καὶ ἑωυτῷ λόγον ἔδωκε, καταρρωδήσας τὸν ὄνειρον ἄγεται μὲν τῷ παιδὶ γυναῖκα, "],["proiel:20180408:hdt:75829"," ἐωθότα δὲ στρατηγέειν μιν τῶν Λυδῶν οὐδαμῇ ἔτι ἐπὶ τοιοῦτο πρῆγμα ἐξέπεμπε: "],["proiel:20180408:hdt:64598","ἀκόντια δὲ καὶ δοράτια καὶ τά τοιαῦτα πάντα τοῖσι χρέωνται ἐς πόλεμον ἄνθρωποι, ἐκ τῶν ἀνδρεώνων ἐκκομίσας ἐς τοὺς θαλάμους συνένησε, μή τί οἱ κρεμάμενον τῷ παιδὶ ἐμπέσῃ. "],["proiel:20180408:hdt:64600","\u003cspan class=\"citation\"\u003eHdt. 1.35.1\u003c/span\u003e παρελθὼν δὲ οὗτος ἐς τὰ Κροίσου οἰκία κατὰ νόμους τοὺς ἐπιχωρίους καθαρσίου ἐδέετο κυρῆσαι, "],["proiel:20180408:hdt:75832"," Κροῖσος δέ μιν ἐκάθηρε. "],["proiel:20180408:hdt:64601","\u003cspan class=\"citation\"\u003eHdt. 1.35.2\u003c/span\u003e ἔστι δὲ παραπλησίη ἡ κάθαρσις τοῖσι Λυδοῖσι καὶ τοῖσι Ἕλλησι. "],["proiel:20180408:hdt:64602","ἐπείτε δὲ τὰ νομιζόμενα ἐποίησε ὁ Κροῖσος, ἐπυνθάνετο ὁκόθεν τε καὶ τίς εἴη, λέγων τάδε: "],["proiel:20180408:hdt:64603","“\u003cspan class=\"citation\"\u003eHdt. 1.35.3\u003c/span\u003e ὦ ἄνθρωπε, τίς τε ἐὼν καὶ κόθεν τῆς Φρυγίης ἥκων ἐπίστιός μοι ἐγένεο; "],["proiel:20180408:hdt:64604","τίνα τε ἀνδρῶν ἢ γυναικῶν ἐφόνευσας; ” "],["proiel:20180408:hdt:64605","ὁ δὲ ἀμείβετο "],["proiel:20180408:hdt:75833","“ὦ βασιλεῦ, Γορδίεω μὲν τοῦ Μίδεω εἰμὶ παῖς, "],["proiel:20180408:hdt:75834"," ὀνομάζομαι δὲ Ἄδρηστος, "],["proiel:20180408:hdt:75835"," φονεύσας δὲ ἀδελφεὸν ἐμεωυτοῦ ἀέκων πάρειμι ἐξεληλαμένος τε ὑπὸ τοῦ πατρὸς καὶ ἐστερημένος πάντων. ” "],["proiel:20180408:hdt:64606","\u003cspan class=\"citation\"\u003eHdt. 1.35.4\u003c/span\u003e Κροῖσος δέ μιν ἀμείβετο τοῖσιδε: "],["proiel:20180408:hdt:64607","“ἀνδρῶν τε φίλων τυγχάνεις ἔκγονος ἐὼν καὶ ἐλήλυθας ἐς φίλους, ἔνθα ἀμηχανήσεις χρήματος οὐδενὸς μένων ἐν ἡμετέρου, συμφορήν τε ταύτην ὡς κουφότατα φέρων κερδανέεις πλεῖστον. ” "],["proiel:20180408:hdt:64608","\u003cspan class=\"citation\"\u003eHdt. 1.36.1\u003c/span\u003e ὃ μὲν δὴ δίαιταν εἶχε ἐν Κροίσου. "],["proiel:20180408:hdt:64609","ἐν δὲ τῷ αὐτῷ χρόνῳ τούτῳ ἐν τῷ Μυσίῳ Ὀλύμπῳ ὑὸς χρῆμα γίνεται μέγα: "],["proiel:20180408:hdt:64610","ὁρμώμενος δὲ οὗτος ἐκ τοῦ ὄρεος τούτου τὰ τῶν Μυσῶν ἔργα διαφθείρεσκε. "],["proiel:20180408:hdt:64611","πολλάκις δὲ οἱ Μυσοὶ ἐπ’ αὐτὸν ἐξελθόντες ποιέεσκον μὲν κακὸν οὐδέν, "],["proiel:20180408:hdt:75836"," ἔπασχον δὲ πρὸς αὐτοῦ. "],["proiel:20180408:hdt:64612","\u003cspan class=\"citation\"\u003eHdt. 1.36.2\u003c/span\u003e τέλος δὲ ἀπικόμενοι παρὰ τὸν Κροῖσον τῶν Μυσῶν ἄγγελοι ἔλεγον τάδε. "],["proiel:20180408:hdt:64613","“ὦ βασιλεῦ, ὑὸς χρῆμα μέγιστον ἀνεφάνη ἡμῖν ἐν τῇ χώρῃ, ὃς τὰ ἔργα διαφθείρει. "],["proiel:20180408:hdt:64614","τοῦτον προθυμεόμενοι ἑλεῖν οὐ δυνάμεθα. "],["proiel:20180408:hdt:64615","νῦν ὦν προσδεόμεθά σευ τὸν παῖδα καὶ λογάδας νεηνίας καὶ κύνας συμπέμψαι ἡμῖν, ὡς ἄν μιν ἐξέλωμεν ἐκ τῆς χώρης. ” "],["proiel:20180408:hdt:64616","\u003cspan class=\"citation\"\u003eHdt. 1.36.3\u003c/span\u003e οἳ μὲν δὴ τούτων ἐδέοντο, "],["proiel:20180408:hdt:75837"," Κροῖσος δὲ μνημονεύων τοῦ ὀνείρου τὰ ἔπεα ἔλεγέ σφι τάδε. "],["proiel:20180408:hdt:64617","“παιδὸς μὲν πέρι τοῦ ἐμοῦ μὴ μνησθῆτε ἔτι: "],["proiel:20180408:hdt:64618","οὐ γὰρ ἂν ὑμῖν συμπέμψαιμι: "],["proiel:20180408:hdt:64619","νεόγαμός τε γὰρ ἐστὶ καὶ ταῦτά οἱ νῦν μέλει. "],["proiel:20180408:hdt:64620","Λυδῶν μέντοι λογάδας καὶ τὸ κυνηγέσιον πᾶν συμπέμψω, καὶ διακελεύσομαι τοῖσι ἰοῦσι εἶναι ὡς προθυμοτάτοισι συνεξελεῖν ὑμῖν τὸ θηρίον ἐκ τῆς χώρης. ” "],["proiel:20180408:hdt:64621","\u003cspan class=\"citation\"\u003eHdt. 1.37.1\u003c/span\u003e ταῦτα ἀμείψατο: "],["proiel:20180408:hdt:64622","ἀποχρεωμένων δὲ τούτοισι τῶν Μυσῶν, ἐπεσέρχεται ὁ τοῦ Κροίσου παῖς ἀκηκοὼς τῶν ἐδέοντο οἱ Μυσοί. "],["proiel:20180408:hdt:64623","οὐ φαμένου δὲ τοῦ Κροίσου τόν γε παῖδά σφι συμπέμψειν, λέγει πρὸς αὐτὸν ὁ νεηνίης τάδε. "],["proiel:20180408:hdt:64624","“\u003cspan class=\"citation\"\u003eHdt. 1.37.2\u003c/span\u003e ὦ πάτερ, τὰ κάλλιστα πρότερον κοτὲ καὶ γενναιότατα ἡμῖν ἦν ἔς τε πολέμους καὶ ἐς ἄγρας φοιτέοντας εὐδοκιμέειν: "],["proiel:20180408:hdt:64625","νῦν δὲ ἀμφοτέρων με τούτων ἀποκληίσας ἔχεις, οὔτε τινὰ δειλίην μοι παριδὼν οὔτε ἀθυμίην "],["proiel:20180408:hdt:84882","νῦν τε τέοισί με χρὴ ὄμμασι ἔς τε ἀγορὴν καὶ ἐξ ἀγορῆς φοιτέοντα φαίνεσθαι; "],["proiel:20180408:hdt:64626","\u003cspan class=\"citation\"\u003eHdt. 1.37.3\u003c/span\u003e κοῖος μέν τις τοῖσι πολιήτῃσι δόξω εἶναι, κοῖος δέ τις τῇ νεογάμῳ γυναικί;  "],["proiel:20180408:hdt:64627","κοίῳ δὲ ἐκείνη δόξει ἀνδρὶ συνοικέειν; "],["proiel:20180408:hdt:64628","ἐμὲ ὦν σὺ ἢ μέτες ἰέναι ἐπὶ τὴν θήρην, ἢ λόγῳ ἀνάπεισον ὅκως μοι ἀμείνω ἐστὶ ταῦτα οὕτω ποιεόμενα. ” "],["proiel:20180408:hdt:64629","\u003cspan class=\"citation\"\u003eHdt. 1.38.1\u003c/span\u003e ἀμείβεται Κροῖσος τοῖσιδε. "],["proiel:20180408:hdt:64630","“ὦ παῖ, οὔτε δειλίην οὔτε ἄλλο οὐδὲν ἄχαρι παριδών, τοι ποιέω ταῦτα, ἀλλά μοι ὄψις ὀνείρου ἐν τῷ ὕπνῳ ἐπιστᾶσα ἔφη σε ὀλιγοχρόνιον ἔσεσθαι: "],["proiel:20180408:hdt:64631","ὑπὸ γὰρ αἰχμῆς σιδηρέης ἀπολέεσθαι.  "],["proiel:20180408:hdt:64632","\u003cspan class=\"citation\"\u003eHdt. 1.38.2\u003c/span\u003e πρὸς ὧν τὴν ὄψιν ταύτην τόν τε γάμον τοι τοῦτον ἔσπευσα καὶ ἐπὶ τὰ παραλαμβανόμενα οὐκ ἀποπέμπω, φυλακὴν ἔχων, εἴ κως δυναίμην ἐπὶ τῆς ἐμῆς σε ζόης διακλέψαι. "],["proiel:20180408:hdt:64633","εἷς γὰρ μοι μοῦνος τυγχάνεις ἐὼν παῖς: "],["proiel:20180408:hdt:64634","τὸν γὰρ δὴ ἕτερον διεφθαρμένον τὴν ἀκοὴν οὐκ εἶναί μοι λογίζομαι. ” "],["proiel:20180408:hdt:64635","\u003cspan class=\"citation\"\u003eHdt. 1.39.1\u003c/span\u003e ἀμείβεται ὁ νεηνίης τοῖσιδε. "],["proiel:20180408:hdt:64636","“συγγνώμη μὲν ὦ πάτερ τοι, ἰδόντι γε ὄψιν τοιαύτην, περὶ ἐμὲ φυλακὴν ἔχειν:  "],["proiel:20180408:hdt:64637","τὸ δὲ οὐ μανθάνεις ἀλλὰ λέληθέ σε τὸ ὄνειρον, ἐμέ τοί δίκαιον ἐστί φράζειν. "],["proiel:20180408:hdt:64638","\u003cspan class=\"citation\"\u003eHdt. 1.39.2\u003c/span\u003e φής τοι τὸ ὄνειρον ὑπὸ αἰχμῆς σιδηρέης φάναι ἐμὲ τελευτήσειν. "],["proiel:20180408:hdt:64639","ὑὸς δὲ κοῖαι μὲν εἰσὶ χεῖρες, κοίη δὲ αἰχμὴ σιδηρέη τὴν σὺ φοβέαι;  "]]