[["proiel:20180408:hdt:64640","εἰ μὲν γὰρ ὑπὸ ὀδόντος τοι εἶπε τελευτήσειν με, ἢ ἄλλου τευ ὅ τι τούτῳ ἔοικε, χρῆν δή σε ποιέειν τὰ ποιέεις: "],["proiel:20180408:hdt:64641","νῦν δὲ ὑπὸ αἰχμῆς.  "],["proiel:20180408:hdt:64642","ἐπείτε ὦν οὐ πρὸς ἄνδρας ἡμῖν γίνεται ἡ μάχη, μέτες με. ” "],["proiel:20180408:hdt:64643","\u003cspan class=\"citation\"\u003eHdt. 1.40.1\u003c/span\u003e ἀμείβεται Κροῖσος "],["proiel:20180408:hdt:80278","“ὦ παῖ, ἔστι τῇ με νικᾷς γνώμην ἀποφαίνων περὶ τοῦ ἐνυπνίου. "],["proiel:20180408:hdt:64644","ὡς ὦν νενικημένος ὑπὸ σέο μεταγινώσκω, μετίημί τε σὲ ἰέναι ἐπὶ τὴν ἄγρην. ” "],["proiel:20180408:hdt:64645","\u003cspan class=\"citation\"\u003eHdt. 1.41.1\u003c/span\u003e εἴπας δὲ ταῦτα ὁ Κροῖσος μεταπέμπεται τὸν Φρύγα Ἄδρηστον, "],["proiel:20180408:hdt:80280"," ἀπικομένῳ δέ οἱ λέγει τάδε. "],["proiel:20180408:hdt:64646","“Ἄδρηστε, ἐγώ σε συμφορῇ, πεπληγμένον ἀχάρι, τήν τοι οὐκ ὀνειδίζω, ἐκάθηρα καὶ οἰκίοισι ὑποδεξάμενος ἔχω, παρέχων πᾶσαν δαπάνην. "],["proiel:20180408:hdt:64647","\u003cspan class=\"citation\"\u003eHdt. 1.41.2\u003c/span\u003e νῦν ὤν (ὀφείλεις γὰρ ἐμοῦ προποιήσαντος χρηστὰ ἐς σὲ χρηστοῖσί με ἀμείβεσθαι) φύλακα παιδός σε τοῦ ἐμοῦ χρηίζω γενέσθαι ἐς ἄγρην ὁρμωμένου, μή τινες κατ’ ὁδὸν κλῶπες κακοῦργοι ἐπὶ δηλήσι φανέωσι ὑμῖν. "],["proiel:20180408:hdt:64648","\u003cspan class=\"citation\"\u003eHdt. 1.41.3\u003c/span\u003e πρὸς δὲ τούτῳ καὶ σέ τοι χρεόν ἐστι ἰέναι ἔνθα ἀπολαμπρυνέαι τοῖσι ἔργοισι: "],["proiel:20180408:hdt:80796"," πατρώιόν τε γάρ τοι ἐστὶ καὶ προσέτι ῥώμη ὑπάρχει. ” "],["proiel:20180408:hdt:64649","\u003cspan class=\"citation\"\u003eHdt. 1.42.1\u003c/span\u003e ἀμείβεται ὁ Ἄδρηστος "],["proiel:20180408:hdt:80287"," “ὦ βασιλεῦ, ἄλλως μὲν ἔγωγε ἂν οὐκ ἤια ἐς ἄεθλον τοιόνδε: "],["proiel:20180408:hdt:64650","οὔτε γὰρ συμφορῇ τοιῇδε κεχρημένον οἰκός ἐστι ἐς ὁμήλικας εὖ πρήσσοντας ἰέναι, οὔτε τὸ βούλεσθαι πάρα, πολλαχῇ τε ἂν ἶσχον ἐμεωυτόν. "],["proiel:20180408:hdt:64651","\u003cspan class=\"citation\"\u003eHdt. 1.42.2\u003c/span\u003e νῦν δέ, ἐπείτε σὺ σπεύδεις καὶ δεῖ τοί χαρίζεσθαι (ὀφείλω γάρ σε ἀμείβεσθαι χρηστοῖσι) , ποιέειν εἰμὶ ἕτοιμος ταῦτα, "],["proiel:20180408:hdt:84883","παῖδα τε σόν, τὸν διακελεύεαι φυλάσσειν, ἀπήμονα τοῦ φυλάσσοντος εἵνεκεν προσδόκα τοι ἀπονοστήσειν. ” "],["proiel:20180408:hdt:64652","\u003cspan class=\"citation\"\u003eHdt. 1.43.1\u003c/span\u003e τοιούτοισι ἐπείτε οὗτος ἀμείψατο Κροῖσον, ἤισαν μετὰ ταῦτα ἐξηρτυμένοι λογάσι τε νεηνίῃσι καὶ κυσί. "],["proiel:20180408:hdt:64653","ἀπικόμενοι δὲ ἐς τὸν Ὄλυμπον τὸ ὄρος ἐζήτεον τὸ θηρίον, "],["proiel:20180408:hdt:80338"," εὑρόντες δὲ καὶ περιστάντες αὐτὸ κύκλῳ ἐσηκόντιζον. "],["proiel:20180408:hdt:64654","\u003cspan class=\"citation\"\u003eHdt. 1.43.2\u003c/span\u003e ἔνθα δὴ ὁ ξεῖνος, οὗτος δὴ ὁ καθαρθεὶς τὸν φόνον, καλεόμενος δὲ Ἄδρηστος, ἀκοντίζων τὸν ὗν τοῦ μὲν ἁμαρτάνει, "],["proiel:20180408:hdt:80339"," τυγχάνει δὲ τοῦ Κροίσου παιδός. "],["proiel:20180408:hdt:64655","\u003cspan class=\"citation\"\u003eHdt. 1.43.3\u003c/span\u003e ὃ μὲν δὴ βληθεὶς τῇ αἰχμῇ ἐξέπλησε τοῦ ὀνείρου τὴν φήμην, "],["proiel:20180408:hdt:80344"," ἔθεε δέ τις ἀγγελέων τῷ Κροίσῳ τὸ γεγονός, "],["proiel:20180408:hdt:80348"," ἀπικόμενος δὲ ἐς τὰς Σάρδις τὴν τε μάχην καὶ τὸν τοῦ παιδὸς μόρον ἐσήμηνέ οἱ. "],["proiel:20180408:hdt:64656","\u003cspan class=\"citation\"\u003eHdt. 1.44.1\u003c/span\u003e ὁ δὲ Κροῖσος τῷ θανάτῳ τοῦ παιδὸς συντεταραγμένος μᾶλλον τι ἐδεινολογέετο ὅτι μιν ἀπέκτεινε τὸν αὐτὸς φόνου ἐκάθηρε: "],["proiel:20180408:hdt:64657","\u003cspan class=\"citation\"\u003eHdt. 1.44.2\u003c/span\u003e περιημεκτέων δὲ τῇ συμφορῇ δεινῶς ἐκάλεε μὲν Δία καθάρσιον μαρτυρόμενος τὰ ὑπὸ τοῦ ξείνου πεπονθὼς εἴη ἐκάλεε δὲ ἐπίστιόν τε καὶ ἑταιρήιον, τὸν αὐτὸν τοῦτον ὀνομάζων θεόν, τὸν μὲν ἐπίστιον καλέων, διότι δὴ οἰκίοισι ὑποδεξάμενος τὸν ξεῖνον φονέα τοῦ παιδὸς ἐλάνθανε βόσκων, τὸν δὲ ἑταιρήιον, ὡς φύλακα συμπέμψας αὐτὸν εὑρήκοι πολεμιώτατον. "],["proiel:20180408:hdt:64659","\u003cspan class=\"citation\"\u003eHdt. 1.45.1\u003c/span\u003e στὰς δὲ οὗτος πρὸ τοῦ νεκροῦ παρεδίδου ἑωυτὸν Κροίσῳ προτείνων τὰς χεῖρας, ἐπικατασφάξαι μιν κελεύων τῷ νεκρῷ, λέγων τήν τε προτέρην ἑωυτοῦ συμφορήν, καὶ ὡς ἐπ’ ἐκείνῃ τὸν καθήραντα ἀπολωλεκὼς εἴη, οὐδέ οἱ εἴη βιώσιμον. "],["proiel:20180408:hdt:64660","\u003cspan class=\"citation\"\u003eHdt. 1.45.2\u003c/span\u003e Κροῖσος δὲ τούτων ἀκούσας τόν τε Ἄδρηστον κατοικτείρει, καίπερ ἐὼν ἐν κακῷ οἰκηίῳ τοσούτῳ καὶ λέγει πρὸς αὐτόν "],["proiel:20180408:hdt:80357","“ἔχω ὦ ξεῖνε παρὰ σεῦ πᾶσαν τὴν δίκην, ἐπειδὴ σεωυτοῦ καταδικάζεις θάνατον. "],["proiel:20180408:hdt:64661","εἶς δὲ οὐ σύ μοι τοῦδε τοῦ κακοῦ αἴτιος, εἰ μὴ ὅσον ἀέκων ἐξεργάσαο, ἀλλὰ θεῶν κού τις, ὅς μοι καὶ πάλαι προεσήμαινε τὰ μέλλοντα ἔσεσθαι. ”  "],["proiel:20180408:hdt:64662","\u003cspan class=\"citation\"\u003eHdt. 1.45.3\u003c/span\u003e Κροῖσος μέν νυν ἔθαψε ὡς οἰκὸς ἦν τὸν ἑωυτοῦ παῖδα: "],["proiel:20180408:hdt:64663","Ἄδρηστος δὲ ὁ Γορδίεω τοῦ Μίδεω, οὗτος δὴ ὁ φονεὺς μὲν τοῦ ἑωυτοῦ ἀδελφεοῦ γενόμενος φονεὺς δὲ τοῦ καθήραντος, ἐπείτε ἡσυχίη τῶν ἀνθρώπων ἐγένετο περὶ τὸ σῆμα, συγγινωσκόμενος ἀνθρώπων εἶναι τῶν αὐτὸς ᾔδεε βαρυσυμφορώτατος, ἐπικατασφάζει τῷ τύμβῳ ἑωυτόν. "],["proiel:20180408:hdt:64664","\u003cspan class=\"citation\"\u003eHdt. 1.46.1\u003c/span\u003e Κροῖσος δὲ ἐπὶ δύο ἔτεα ἐν πένθεϊ μεγάλῳ κατῆστο τοῦ παιδὸς ἐστερημένος. "],["proiel:20180408:hdt:64665","μετὰ δὲ ἡ Ἀστυάγεος τοῦ Κυαξάρεω ἡγεμονίη καταιρεθεῖσα ὑπὸ Κύρου τοῦ Καμβύσεω καὶ τὰ τῶν Περσέων πρήγματα αὐξανόμενα πένθεος μὲν Κροῖσον ἀπέπαυσε, "],["proiel:20180408:hdt:80382"," ἐνέβησε δὲ ἐς φροντίδα, εἴ κως δύναιτο, πρὶν μεγάλους γενέσθαι τοὺς Πέρσας, καταλαβεῖν αὐτῶν αὐξανομένην τὴν δύναμιν. "],["proiel:20180408:hdt:64666","\u003cspan class=\"citation\"\u003eHdt. 1.46.2\u003c/span\u003e μετὰ ὦν τὴν διάνοιαν ταύτην αὐτίκα ἀπεπειρᾶτο τῶν μαντηίων τῶν τε ἐν Ἕλλησι καὶ τοῦ ἐν Λιβύῃ, διαπέμψας ἄλλους ἄλλῃ, τοὺς μὲν ἐς Δελφοὺς ἰέναι, τοὺς δὲ ἐς Ἄβας τὰς Φωκέων, τοὺς δὲ ἐς Δωδώνην:  "],["proiel:20180408:hdt:64667","οἳ δὲ τινὲς ἐπέμποντο παρὰ τε Ἀμφιάρεων καὶ παρὰ Τροφώνιον, οἳ δὲ τῆς Μιλησίης ἐς Βραγχίδας.  "],["proiel:20180408:hdt:64668","\u003cspan class=\"citation\"\u003eHdt. 1.46.3\u003c/span\u003e ταῦτα μέν νυν τὰ Ἑλληνικὰ μαντήια ἐς τὰ ἀπέπεμψε μαντευσόμενος Κροῖσος:  "],["proiel:20180408:hdt:64669","Λιβύης δὲ παρὰ Ἄμμωνα ἀπέστελλε ἄλλους χρησομένους. "],["proiel:20180408:hdt:64670","διέπεμπε δὲ πειρώμενος τῶν μαντηίων ὅ τι φρονέοιεν, ὡς εἰ φρονέοντα τὴν ἀληθείην εὑρεθείη, ἐπείρηται σφέα δεύτερα πέμπων εἰ ἐπιχειρέοι ἐπὶ Πέρσας στρατεύεσθαι. "],["proiel:20180408:hdt:64671","\u003cspan class=\"citation\"\u003eHdt. 1.47.1\u003c/span\u003e ἐντειλάμενος δὲ τοῖσι Λυδοῖσι τάδε ἀπέπεμπε ἐς τὴν διάπειραν τῶν χρηστηρίων, ἀπ’ ἧς ἂν ἡμέρης ὁρμηθέωσι ἐκ Σαρδίων, ἀπὸ ταύτης ἡμερολογέοντας τὸν λοιπὸν χρόνον ἑκατοστῇ ἡμέρῃ χρᾶσθαι τοῖσι χρηστηρίοισι, ἐπειρωτῶντας ὅ τι ποιέων τυγχάνοι ὁ Λυδῶν βασιλεὺς Κροῖσος ὁ Ἀλυάττεω: "]]