[["proiel:20180408:hdt:64672","ἅσσα δ’ ἂν ἕκαστα τῶν χρηστηρίων θεσπίσῃ, συγγραψαμένους ἀναφέρειν παρ’ ἑωυτόν.  "],["proiel:20180408:hdt:64673","\u003cspan class=\"citation\"\u003eHdt. 1.47.2\u003c/span\u003e ὅ τι μέν νυν τὰ λοιπὰ τῶν χρηστηρίων ἐθέσπισε, οὐ λέγεται πρὸς οὐδαμῶν: "],["proiel:20180408:hdt:64674","ἐν δὲ Δελφοῖσι ὡς ἐσῆλθον τάχιστα ἐς τὸ μέγαρον οἱ Λυδοὶ χρησόμενοι τῷ θεῷ καὶ ἐπειρώτων τὸ ἐντεταλμένον, ἡ Πυθίη ἐν ἑξαμέτρῳ τόνῳ λέγει τάδε. "],["proiel:20180408:hdt:64675","\u003cspan class=\"citation\"\u003eHdt. 1.47.3\u003c/span\u003e οἶδα δ’ ἐγὼ ψάμμου τ’ ἀριθμὸν καὶ μέτρα θαλάσσης, καὶ κωφοῦ συνίημι, καὶ οὐ φωνεῦντος ἀκούω. "],["proiel:20180408:hdt:64676","ὀδμή μ’ ἐς φρένας ἦλθε κραταιρίνοιο χελώνης ἑψομένης ἐν χαλκῷ ἅμ’ ἀρνείοισι κρέεσσιν, "],["proiel:20180408:hdt:80791"," ᾗ χαλκὸς μὲν ὑπέστρωται, "],["proiel:20180408:hdt:80793"," χαλκὸν δ’ ἐπιέσται. "],["proiel:20180408:hdt:64677","\u003cspan class=\"citation\"\u003eHdt. 1.48.1\u003c/span\u003e ταῦτα οἱ Λυδοὶ θεσπισάσης τῆς Πυθίης συγγραψάμενοι οἴχοντο ἀπιόντες ἐς τὰς Σάρδις. "],["proiel:20180408:hdt:64679","ὁ δὲ ὡς τὸ ἐκ Δελφῶν ἤκουσε, αὐτίκα προσεύχετό τε καὶ προσεδέξατο, νομίσας μοῦνον εἶναι μαντήιον τὸ ἐν Δελφοῖσι, ὅτι οἱ ἐξευρήκεε τὰ αὐτὸς ἐποίησε. "],["proiel:20180408:hdt:64680","\u003cspan class=\"citation\"\u003eHdt. 1.48.2\u003c/span\u003e ἐπείτε γὰρ δὴ διέπεμψε παρὰ τὰ χρηστήρια τοὺς θεοπρόπους, φυλάξας τὴν κυρίην τῶν ἡμερέων ἐμηχανᾶτο τοιάδε: "],["proiel:20180408:hdt:64681","ἐπινοήσας τὰ ἦν ἀμήχανον ἐξευρεῖν τε καὶ ἐπιφράσασθαι, χελώνην καὶ ἄρνα κατακόψας ὁμοῦ ἧψε αὐτὸς ἐν λέβητι χαλκέῳ, χάλκεον ἐπίθημα ἐπιθείς. "],["proiel:20180408:hdt:64682","\u003cspan class=\"citation\"\u003eHdt. 1.49.1\u003c/span\u003e τὰ μὲν δὴ ἐκ Δελφῶν οὕτω τῷ Κροίσῳ ἐχρήσθη: "],["proiel:20180408:hdt:64683","κατὰ δὲ τὴν Ἀμφιάρεω τοῦ μαντηίου ὑπόκρισιν, οὐκ ἔχω εἰπεῖν ὅ τι τοῖσι Λυδοῖσι ἔχρησε ποιήσασι περὶ τὸ ἱρὸν τὰ νομιζόμενα (οὐ γὰρ ὦν οὐδὲ τοῦτο λέγεται) , ἄλλο γε ἢ ὅτι καὶ τοῦτο ἐνόμισε μαντήιον ἀψευδὲς ἐκτῆσθαι. "],["proiel:20180408:hdt:64684","\u003cspan class=\"citation\"\u003eHdt. 1.50.1\u003c/span\u003e μετὰ δὲ ταῦτα θυσίῃσι μεγάλῃσι τὸν ἐν Δελφοῖσι θεὸν ἱλάσκετο: "],["proiel:20180408:hdt:64686","Λυδοῖσι τε πᾶσι προεῖπε θύειν πάντα τινὰ αὐτῶν τούτῳ ὅ τι ἔχοι ἕκαστος. "],["proiel:20180408:hdt:64688","\u003cspan class=\"citation\"\u003eHdt. 1.50.2\u003c/span\u003e ἀριθμὸν δὲ ἑπτακαίδεκα καὶ ἑκατόν, καὶ τούτων ἀπέφθου χρυσοῦ τέσσερα, τρίτον ἡμιτάλαντον ἕκαστον ἕλκοντα, τὰ δὲ ἄλλα ἡμιπλίνθια λευκοῦ χρυσοῦ, σταθμὸν διτάλαντα.  "],["proiel:20180408:hdt:64689","\u003cspan class=\"citation\"\u003eHdt. 1.50.3\u003c/span\u003e ἐποιέετο δὲ καὶ λέοντος εἰκόνα χρυσοῦ ἀπέφθου ἕλκουσαν σταθμὸν τάλαντα δέκα. "],["proiel:20180408:hdt:64690","οὗτος ὁ λέων, ἐπείτε κατεκαίετο ὁ ἐν Δελφοῖσι νηός, κατέπεσε ἀπὸ τῶν ἡμιπλινθίων (ἐπὶ γὰρ τούτοισι ἵδρυτο) , καὶ νῦν κεῖται ἐν τῷ Κορινθίων θησαυρῷ, ἕλκων σταθμὸν ἕβδομον ἡμιτάλαντον: "],["proiel:20180408:hdt:64691","ἀπετάκη γὰρ αὐτοῦ τέταρτον ἡμιτάλαντον. "],["proiel:20180408:hdt:64692","\u003cspan class=\"citation\"\u003eHdt. 1.51.1\u003c/span\u003e ἐπιτελέσας δὲ ὁ Κροῖσος ταῦτα ἀπέπεμπε ἐς Δελφούς, καὶ τάδε ἄλλα ἅμα τοῖσι, κρητῆρας δύο μεγάθεϊ μεγάλους, χρύσεον καὶ ἀργύρεον, τῶν ὁ μὲν χρύσεος ἔκειτο ἐπὶ δεξιὰ ἐσιόντι ἐς τὸν νηόν, ὁ δὲ ἀργύρεος ἐπ’ ἀριστερά.  "],["proiel:20180408:hdt:64693","\u003cspan class=\"citation\"\u003eHdt. 1.51.2\u003c/span\u003e μετεκινήθησαν δὲ καὶ οὗτοι ὑπὸ τὸν νηὸν κατακαέντα καὶ ὁ μὲν χρύσεος κεῖται ἐν τῷ Κλαζομενίων θησαυρῷ, ἕλκων σταθμὸν εἴνατον ἡμιτάλαντον καὶ ἔτι δυώδεκα μνέας, ὁ δὲ ἀργύρεος ἐπὶ τοῦ προνηίου τῆς γωνίης, χωρέων ἀμφορέας ἑξακοσίους:  "],["proiel:20180408:hdt:64694","ἐπικίρναται γὰρ ὑπὸ Δελφῶν Θεοφανίοισι. "],["proiel:20180408:hdt:64695","\u003cspan class=\"citation\"\u003eHdt. 1.51.3\u003c/span\u003e φασὶ δὲ μιν Δελφοὶ Θεοδώρου τοῦ Σαμίου ἔργον εἶναι, καὶ ἐγὼ δοκέω: "],["proiel:20180408:hdt:64696","οὐ γὰρ τὸ συντυχὸν φαίνεταί μοι ἔργον εἶναι. "],["proiel:20180408:hdt:64697","καὶ πίθους τε ἀργυρέους τέσσερας ἀπέπεμψε, οἳ ἐν τῷ Κορινθίων θησαυρῷ ἑστᾶσι, καὶ περιρραντήρια δύο ἀνέθηκε, χρύσεόν τε καὶ ἀργύρεον, τῶν τῷ χρυσέῳ ἐπιγέγραπται Λακεδαιμονίων φαμένων εἶναι ἀνάθημα, οὐκ ὀρθῶς λέγοντες: "],["proiel:20180408:hdt:64698","\u003cspan class=\"citation\"\u003eHdt. 1.51.4\u003c/span\u003e ἔστι γὰρ καὶ τοῦτο Κροίσου, "],["proiel:20180408:hdt:80817"," ἐπέγραψε δὲ τῶν τις Δελφῶν Λακεδαιμονίοισι βουλόμενος χαρίζεσθαι, τοῦ ἐπιστάμενος τὸ οὔνομα οὐκ ἐπιμνήσομαι. "],["proiel:20180408:hdt:64699","ἀλλ’ ὁ μὲν παῖς, δι’ οὗ τῆς χειρὸς ῥέει τὸ ὕδωρ, Λακεδαιμονίων ἐστί, οὐ μέντοι τῶν γε περιρραντηρίων οὐδέτερον.  "],["proiel:20180408:hdt:64700","\u003cspan class=\"citation\"\u003eHdt. 1.51.5\u003c/span\u003e ἄλλα τε ἀναθήματα οὐκ ἐπίσημα πολλὰ ἀπέπεμψε ἅμα τούτοισι ὁ Κροῖσος, καὶ χεύματα ἀργύρεα κυκλοτερέα, καὶ δὴ καὶ γυναικὸς εἴδωλον χρύσεον τρίπηχυ, τὸ Δελφοὶ τῆς ἀρτοκόπου τῆς Κροίσου εἰκόνα λέγουσι εἶναι. "],["proiel:20180408:hdt:64701","πρὸς δὲ καὶ τῆς ἑωυτοῦ γυναικὸς τὰ ἀπὸ τῆς δειρῆς ἀνέθηκε ὁ Κροῖσος καὶ τὰς ζώνας. "],["proiel:20180408:hdt:64702","\u003cspan class=\"citation\"\u003eHdt. 1.52.1\u003c/span\u003e ταῦτα μὲν ἐς Δελφοὺς ἀπέπεμψε, "],["proiel:20180408:hdt:80854"," τῷ δὲ Ἀμφιάρεῳ, πυθόμενος αὐτοῦ τήν τε ἀρετὴν καὶ τὴν πάθην, ἀνέθηκε σάκος τε χρύσεον πᾶν ὁμοίως καὶ αἰχμὴν στερεὴν πᾶσαν χρυσέην, τὸ ξυστὸν τῇσι λόγχῃσι ἐὸν ὁμοίως χρύσεον: "],["proiel:20180408:hdt:64703","τὰ ἔτι καὶ ἀμφότερα ἐς ἐμὲ ἦν κείμενα ἐν Θήβῃσι καὶ Θηβέων ἐν τῷ νηῷ τοῦ Ἰσμηνίου Ἀπόλλωνος. "],["proiel:20180408:hdt:64704","\u003cspan class=\"citation\"\u003eHdt. 1.53.1\u003c/span\u003e τοῖσι δὲ ἄγειν μέλλουσι τῶν Λυδῶν ταῦτα τὰ δῶρα ἐς τὰ ἱρὰ ἐνετέλλετο ὁ Κροῖσος ἐπειρωτᾶν τὰ χρηστήρια εἰ στρατεύηται ἐπὶ Πέρσας Κροῖσος καὶ εἴ τινα στρατὸν ἀνδρῶν προσθέοιτο φίλον. "],["proiel:20180408:hdt:64705","\u003cspan class=\"citation\"\u003eHdt. 1.53.2\u003c/span\u003e ὡς δὲ ἀπικόμενοι ἐς τὰ ἀπεπέμφθησαν, οἱ Λυδοὶ ἀνέθεσαν τὰ ἀναθήματα, ἐχρέωντο τοῖσι χρηστηρίοισι λέγοντες "],["proiel:20180408:hdt:80855","“Κροῖσος ὁ Λυδῶν τε καὶ ἄλλων ἐθνέων βασιλεύς, νομίσας τάδε μαντήια εἶναι μοῦνα ἐν ἀνθρώποισι, ὑμῖν τε ἄξια δῶρα ἔδωκε τῶν ἐξευρημάτων, καὶ νῦν ὑμέας ἐπειρωτᾷ εἰ στρατεύηται ἐπὶ Πέρσας καὶ εἴ τινα στρατὸν ἀνδρῶν προσθέοιτο σύμμαχον. ” "],["proiel:20180408:hdt:64706","\u003cspan class=\"citation\"\u003eHdt. 1.53.3\u003c/span\u003e οἳ μὲν ταῦτα ἐπειρώτων, "],["proiel:20180408:hdt:80857"," τῶν δὲ μαντηίων ἀμφοτέρων ἐς τὸαὐτὸ αἱ γνῶμαι συνέδραμον, προλέγουσαι Κροίσῳ, ἢν στρατεύηται ἐπὶ Πέρσας, μεγάλην ἀρχὴν μιν καταλύσειν: "],["proiel:20180408:hdt:64707","τοὺς δὲ Ἑλλήνων δυνατωτάτους συνεβούλευόν οἱ ἐξευρόντα φίλους προσθέσθαι. "],["proiel:20180408:hdt:64708","\u003cspan class=\"citation\"\u003eHdt. 1.54.1\u003c/span\u003e ἐπείτε δὲ ἀνενειχθέντα τὰ θεοπρόπια ἐπύθετο ὁ Κροῖσος, ὑπερήσθη τε τοῖσι χρηστηρίοισι, πάγχυ τε ἐλπίσας καταλύσειν τὴν Κύρου βασιληίην, πέμψας αὖτις ἐς Πυθὼ Δελφοὺς δωρέεται, πυθόμενος αὐτῶν τὸ πλῆθος, κατ’ ἄνδρα δύο στατῆρσι ἕκαστον χρυσοῦ. "]]