[["proiel:20180408:hdt:64709","\u003cspan class=\"citation\"\u003eHdt. 1.54.2\u003c/span\u003e Δελφοὶ δὲ ἀντὶ τούτων ἔδοσαν Κροίσῳ καὶ Λυδοῖσι προμαντηίην καὶ ἀτελείην καὶ προεδρίην, καὶ ἐξεῖναι τῷ βουλομένῳ αὐτῶν γίνεσθαι Δελφὸν ἐς τὸν αἰεὶ χρόνον. "],["proiel:20180408:hdt:64710","\u003cspan class=\"citation\"\u003eHdt. 1.55.1\u003c/span\u003e δωρησάμενος δὲ τοὺς Δελφοὺς ὁ Κροῖσος ἐχρηστηριάζετο τὸ τρίτον: "],["proiel:20180408:hdt:64711","ἐπείτε γὰρ δὴ παρέλαβε τοῦ μαντείου ἀληθείην, ἐνεφορέετο αὐτοῦ. "],["proiel:20180408:hdt:64712","ἐπειρώτα δὲ τάδε χρηστηριαζόμενος, εἴ οἱ πολυχρόνιος ἔσται ἡ μουναρχίη. "],["proiel:20180408:hdt:64713","\u003cspan class=\"citation\"\u003eHdt. 1.55.2\u003c/span\u003e ἡ δὲ Πυθίη οἱ χρᾷ τάδε. "],["proiel:20180408:hdt:64714","ἀλλ’ ὅταν ἡμίονος βασιλεὺς Μήδοισι γένηται, καὶ τότε, Λυδὲ ποδαβρέ, πολυψήφιδα παρ’ Ἕρμον φεύγειν μηδὲ μένειν μηδ’ αἰδεῖσθαι κακός εἶναι. "],["proiel:20180408:hdt:64715","\u003cspan class=\"citation\"\u003eHdt. 1.56.1\u003c/span\u003e τούτοισι ἐλθοῦσι τοῖσι ἔπεσι ὁ Κροῖσος πολλόν τι μάλιστα πάντων ἥσθη, ἐλπίζων ἡμίονον οὐδαμὰ ἀντ’ ἀνδρὸς βασιλεύσειν Μήδων, οὐδ’ ὦν αὐτὸς οὐδὲ οἱ ἐξ αὐτοῦ παύσεσθαι κοτὲ τῆς ἀρχῆς. "],["proiel:20180408:hdt:64716","μετὰ δὲ ταῦτα ἐφρόντιζε ἱστορέων τοὺς ἂν Ἑλλήνων δυνατωτάτους ἐόντας προσκτήσαιτο φίλους. "],["proiel:20180408:hdt:64717","\u003cspan class=\"citation\"\u003eHdt. 1.56.2\u003c/span\u003e ἱστορέων δὲ εὕρισκε Λακεδαιμονίους καὶ Ἀθηναίους προέχοντας τοὺς μὲν τοῦ Δωρικοῦ γένεος τοὺς δὲ τοῦ Ἰωνικοῦ.  "],["proiel:20180408:hdt:64718","ταῦτα γὰρ ἦν τὰ προκεκριμένα, ἐόντα τὸ ἀρχαῖον τὸ μὲν Πελασγικὸν τὸ δὲ Ἑλληνικὸν ἔθνος.  "],["proiel:20180408:hdt:64719","καὶ τὸ μὲν οὐδαμῇ κω ἐξεχώρησε, "],["proiel:20180408:hdt:83416","τὸ δὲ πολυπλάνητον κάρτα.  "],["proiel:20180408:hdt:64720","\u003cspan class=\"citation\"\u003eHdt. 1.56.3\u003c/span\u003e ἐπὶ μὲν γὰρ Δευκαλίωνος βασιλέος οἴκεε γῆν τὴν Φθιῶτιν, ἐπὶ δὲ Δώρου τοῦ Ἕλληνος τὴν ὑπὸ τὴν Ὄσσαν τε καὶ τὸν Ὄλυμπον χώρην, καλεομένην δὲ Ἱστιαιῶτιν:  "],["proiel:20180408:hdt:64721","ἐκ δὲ τῆς Ἱστιαιώτιδος ὡς ἐξανέστη ὑπὸ Καδμείων, οἴκεε ἐν Πίνδῳ Μακεδνὸν καλεόμενον: "],["proiel:20180408:hdt:64722","ἐνθεῦτεν δὲ αὖτις ἐς τὴν Δρυοπίδα μετέβη καὶ ἐκ τῆς Δρυοπίδος οὕτω ἐς Πελοπόννησον ἐλθὸν Δωρικὸν ἐκλήθη. "],["proiel:20180408:hdt:64723","\u003cspan class=\"citation\"\u003eHdt. 1.57.1\u003c/span\u003e ἥντινα δὲ γλῶσσαν ἵεσαν οἱ Πελασγοί, οὐκ ἔχω ἀτρεκέως εἰπεῖν. "],["proiel:20180408:hdt:64724","εἰ δὲ χρεόν ἐστι τεκμαιρόμενον λέγειν τοῖσι νῦν ἔτι ἐοῦσι Πελασγῶν τῶν ὑπὲρ Τυρσηνῶν Κρηστῶνα πόλιν οἰκεόντων, οἳ ὅμουροι κοτὲ ἦσαν τοῖσι νῦν Δωριεῦσι καλεομένοισι (οἴκεον δὲ τηνικαῦτα γῆν τὴν νῦν Θεσσαλιῶτιν καλεομένην) , καὶ τῶν Πλακίην τε καὶ Σκυλάκην Πελασγῶν οἰκησάντων ἐν Ἑλλησπόντῳ, οἳ σύνοικοι ἐγένοντο Ἀθηναίοισι, καὶ ὅσα ἄλλα Πελασγικὰ ἐόντα πολίσματα τὸ οὔνομα μετέβαλε: εἰ τούτοισι τεκμαιρόμενον δεῖ λέγειν, ἦσαν οἱ Πελασγοὶ βάρβαρον γλῶσσαν ἱέντες.  "],["proiel:20180408:hdt:64727","\u003cspan class=\"citation\"\u003eHdt. 1.57.3\u003c/span\u003e εἰ τοίνυν ἦν καὶ πᾶν τοιοῦτο τὸ Πελασγικόν, τὸ Ἀττικὸν ἔθνος ἐὸν Πελασγικὸν ἅμα τῇ μεταβολῇ τῇ ἐς Ἕλληνας καὶ τὴν γλῶσσαν μετέμαθε. "],["proiel:20180408:hdt:64728","καὶ γὰρ δὴ οὔτε οἱ Κρηστωνιῆται οὐδαμοῖσι τῶν νῦν σφέας περιοικεόντων εἰσὶ ὁμόγλωσσοι οὔτε οἱ Πλακιηνοί, σφίσι δὲ ὁμόγλωσσοι:  "],["proiel:20180408:hdt:64729","δηλοῦσί τε ὅτι τὸν ἠνείκαντο γλώσσης χαρακτῆρα μεταβαίνοντες ἐς ταῦτα τὰ χωρία, τοῦτον ἔχουσι ἐν φυλακῇ. "],["proiel:20180408:hdt:64730","\u003cspan class=\"citation\"\u003eHdt. 1.58.1\u003c/span\u003e τὸ δὲ Ἑλληνικὸν γλώσσῃ μὲν ἐπείτε ἐγένετο αἰεί κοτε τῇ αὐτῇ διαχρᾶται, ὡς ἐμοὶ καταφαίνεται εἶναι: "],["proiel:20180408:hdt:64731","ἀποσχισθὲν μέντοι ἀπὸ τοῦ Πελασγικοῦ ἐόν ἀσθενές, ἀπό σμικροῦ τεο τὴν ἀρχὴν ὁρμώμενον αὔξηται ἐς πλῆθος τῶν ἐθνέων, Πελασγῶν μάλιστα προσκεχωρηκότων αὐτῷ καὶ ἄλλων ἐθνέων βαρβάρων συχνῶν. "],["proiel:20180408:hdt:64732","πρόσθε δὲ ὦν ἔμοιγε δοκέει οὐδὲ τὸ Πελασγικὸν ἔθνος, ἐὸν βάρβαρον, οὐδαμὰ μεγάλως αὐξηθῆναι. "],["proiel:20180408:hdt:64733","\u003cspan class=\"citation\"\u003eHdt. 1.59.1\u003c/span\u003e τούτων δὴ ὦν τῶν ἐθνέων τὸ μὲν Ἀττικὸν κατεχόμενόν τε καὶ διεσπασμένον ἐπυνθάνετο ὁ Κροῖσος ὑπὸ Πεισιστράτου τοῦ Ἱπποκράτεος τοῦτον τὸν χρόνον τυραννεύοντος Ἀθηναίων. "],["proiel:20180408:hdt:64734","Ἱπποκράτεϊ γὰρ ἐόντι ἰδιώτῃ καὶ θεωρέοντι τὰ Ὀλύμπια τέρας ἐγένετο μέγα: "],["proiel:20180408:hdt:64735","θύσαντος γὰρ αὐτοῦ τὰ ἱρὰ οἱ λέβητες ἐπεστεῶτες καὶ κρεῶν τε ἐόντες ἔμπλεοι καὶ ὕδατος ἄνευ πυρὸς ἔζεσαν καὶ ὑπερέβαλον. "],["proiel:20180408:hdt:64736","\u003cspan class=\"citation\"\u003eHdt. 1.59.2\u003c/span\u003e Χίλων δὲ ὁ Λακεδαιμόνιος παρατυχὼν καὶ θεησάμενος τὸ τέρας συνεβούλευε Ἱπποκράτεϊ πρῶτα μὲν γυναῖκα μὴ ἄγεσθαι τεκνοποιὸν ἐς τὰ οἰκία, εἰ δὲ τυγχάνει ἔχων, δευτέρα τὴν γυναῖκα ἐκπέμπειν, καὶ εἴ τίς οἱ τυγχάνει ἐὼν παῖς, τοῦτον ἀπείπασθαι. "],["proiel:20180408:hdt:64737","\u003cspan class=\"citation\"\u003eHdt. 1.59.3\u003c/span\u003e οὔκων ταῦτα παραινέσαντος Χίλωνος πείθεσθαι θέλειν τὸν Ἱπποκράτεα:  "],["proiel:20180408:hdt:64738","γενέσθαι οἱ μετὰ ταῦτα τὸν Πεισίστρατον τοῦτον, ὃς στασιαζόντων τῶν παράλων καὶ τῶν ἐκ τοῦ πεδίου Ἀθηναίων, καὶ τῶν μὲν προεστεῶτος Μεγακλέος τοῦ Ἀλκμέωνος, τῶν δὲ ἐκ τοῦ πεδίου Λυκούργου Ἀριστολαΐδεω, καταφρονήσας τὴν τυραννίδα ἤγειρε τρίτην στάσιν:  "],["proiel:20180408:hdt:64739","συλλέξας δὲ στασιώτας καὶ τῷ λόγῳ τῶν ὑπερακρίων προστὰς μηχανᾶται τοιάδε. "],["proiel:20180408:hdt:64740","\u003cspan class=\"citation\"\u003eHdt. 1.59.4\u003c/span\u003e τρωματίσας ἑωυτόν τε καὶ ἡμιόνους ἤλασε ἐς τὴν ἀγορὴν τὸ ζεῦγος ὡς ἐκπεφευγὼς τοὺς ἐχθρούς, οἵ μιν ἐλαύνοντα ἐς ἀγρὸν ἠθέλησαν ἀπολέσαι δῆθεν, "],["proiel:20180408:hdt:81293"," ἐδέετό τε τοῦ δήμου φυλακῆς τινος πρὸς αὐτοῦ κυρῆσαι, πρότερον εὐδοκιμήσας ἐν τῇ πρὸς Μεγαρέας γενομένῃ στρατηγίῃ, Νίσαιάν τε ἑλὼν καὶ ἄλλα ἀποδεξάμενος μεγάλα ἔργα. "],["proiel:20180408:hdt:64741","\u003cspan class=\"citation\"\u003eHdt. 1.59.5\u003c/span\u003e ὁ δὲ δῆμος ὁ τῶν Ἀθηναίων ἐξαπατηθεὶς ἔδωκέ οἱ τῶν ἀστῶν καταλέξας ἄνδρας τούτους οἳ δορυφόροι μὲν οὐκ ἐγένοντο Πεισιστράτου, κορυνηφόροι δέ:  "],["proiel:20180408:hdt:64742","ξύλων γὰρ κορύνας ἔχοντες εἵποντό οἱ ὄπισθε. "],["proiel:20180408:hdt:64743","\u003cspan class=\"citation\"\u003eHdt. 1.59.6\u003c/span\u003e συνεπαναστάντες δὲ οὗτοι ἅμα Πεισιστράτῳ ἔσχον τὴν ἀκρόπολιν. "],["proiel:20180408:hdt:64744","ἔνθα δὴ ὁ Πεισίστρατος ἦρχε Ἀθηναίων, οὔτε τιμὰς τὰς ἐούσας συνταράξας οὔτε θέσμια μεταλλάξας, ἐπί τε τοῖσι κατεστεῶσι ἔνεμε τὴν πόλιν κοσμέων καλῶς τε καὶ εὖ. "]]