[["proiel:20180408:hdt:64745","\u003cspan class=\"citation\"\u003eHdt. 1.60.1\u003c/span\u003e μετὰ δὲ οὐ πολλὸν χρόνον τὸαὐτὸ φρονήσαντες οἵ τε τοῦ Μεγακλέος στασιῶται καὶ οἱ τοῦ Λυκούργου ἐξελαύνουσί μιν. "],["proiel:20180408:hdt:64746","οὕτω μὲν Πεισίστρατος ἔσχε τὸ πρῶτον Ἀθήνας, καὶ τὴν τυραννίδα οὔκω κάρτα ἐρριζωμένην ἔχων ἀπέβαλε. "],["proiel:20180408:hdt:64747","οἳ δὲ ἐξελάσαντες Πεισίστρατον αὖτις ἐκ νέης ἐπ’ ἀλλήλοισι ἐστασίασαν. "],["proiel:20180408:hdt:64748","\u003cspan class=\"citation\"\u003eHdt. 1.60.2\u003c/span\u003e περιελαυνόμενος δὲ τῇ στάσι ὁ Μεγακλέης ἐπεκηρυκεύετο Πεισιστράτῳ, εἰ βούλοιτό οἱ τὴν θυγατέρα ἔχειν γυναῖκα ἐπὶ τῇ τυραννίδι. "],["proiel:20180408:hdt:64750","\u003cspan class=\"citation\"\u003eHdt. 1.60.4\u003c/span\u003e ἐν τῷ δήμῳ τῷ Παιανιέι ἦν γυνὴ τῇ οὔνομα ἦν Φύη, μέγαθος ἀπὸ τεσσέρων πηχέων ἀπολείπουσα τρεῖς δακτύλους καὶ ἄλλως εὐειδής: "],["proiel:20180408:hdt:64751","ταύτην τὴν γυναῖκα σκευάσαντες πανοπλίῃ, ἐς ἅρμα ἐσβιβάσαντες καὶ προδέξαντες σχῆμα οἷόν τι ἔμελλε εὐπρεπέστατον φανέεσθαι ἔχουσα, ἤλαυνον ἐς τὸ ἄστυ, προδρόμους κήρυκας προπέμψαντες: "],["proiel:20180408:hdt:64752","οἳ τὰ ἐντεταλμένα ἠγόρευον ἀπικόμενοι ἐς τὸ ἄστυ, λέγοντες τοιάδε: "],["proiel:20180408:hdt:64754","\u003cspan class=\"citation\"\u003eHdt. 1.60.5\u003c/span\u003e οἳ μὲν δὴ ταῦτα διαφοιτέοντες ἔλεγον: "],["proiel:20180408:hdt:64756","\u003cspan class=\"citation\"\u003eHdt. 1.61.1\u003c/span\u003e ἀπολαβὼν δὲ τὴν τυραννίδα τρόπῳ τῷ εἰρημένῳ ὁ Πεισίστρατος κατὰ τὴν ὁμολογίην τὴν πρὸς Μεγακλέα γενομένην γαμέει τοῦ Μεγακλέος τὴν θυγατέρα. "],["proiel:20180408:hdt:64757","οἷα δὲ παίδων τέ οἱ ὑπαρχόντων νεηνιέων καὶ λεγομένων ἐναγέων εἶναι τῶν Ἀλκμεωνιδέων, οὐ βουλόμενός οἱ γενέσθαι ἐκ τῆς νεογάμου γυναικὸς τέκνα ἐμίσγετό οἱ οὐ κατὰ νόμον. "],["proiel:20180408:hdt:64758","\u003cspan class=\"citation\"\u003eHdt. 1.61.2\u003c/span\u003e τὰ μέν νυν πρῶτα ἔκρυπτε ταῦτα ἡ γυνή, "],["proiel:20180408:hdt:83423","μετὰ δὲ εἴτε ἱστορεύσῃ εἴτε καὶ οὒ φράζει τῇ ἑωυτῆς μητρί, ἣ δὲ τῷ ἀνδρί.  "],["proiel:20180408:hdt:64759","ὀργῇ δὲ ὡς εἶχε καταλλάσσετο τὴν ἔχθρην τοῖσι στασιώτῃσι. "],["proiel:20180408:hdt:64760","μαθὼν δὲ ὁ Πεισίστρατος τὰ ποιεύμενα ἐπ’ ἑωυτῷ ἀπαλλάσσετο ἐκ τῆς χώρης τὸ παράπαν, "],["proiel:20180408:hdt:81308"," ἀπικόμενος δὲ ἐς Ἐρέτριαν ἐβουλεύετο ἅμα τοῖσι παισί. "],["proiel:20180408:hdt:64761","\u003cspan class=\"citation\"\u003eHdt. 1.61.3\u003c/span\u003e Ἱππίεω δὲ γνώμῃ νικήσαντος ἀνακτᾶσθαι ὀπίσω τὴν τυραννίδα, ἐνθαῦτα ἤγειρον δωτίνας ἐκ τῶν πολίων αἵτινές σφι προαιδέοντό κού τι. "],["proiel:20180408:hdt:64762","πολλῶν δὲ μεγάλα παρασχόντων χρήματα, Θηβαῖοι ὑπερεβάλοντο τῇ δόσι τῶν χρημάτων. "],["proiel:20180408:hdt:64763","\u003cspan class=\"citation\"\u003eHdt. 1.61.4\u003c/span\u003e μετὰ δέ, οὐ πολλῷ λόγῳ εἰπεῖν, χρόνος διέφυ καὶ πάντα σφι ἐξήρτυτο ἐς τὴν κάτοδον: "],["proiel:20180408:hdt:64764","καὶ γὰρ Ἀργεῖοι μισθωτοὶ ἀπίκοντο ἐκ Πελοποννήσου, καὶ Νάξιός σφι ἀνὴρ ἀπιγμένος ἐθελοντής, τῷ οὔνομα ἦν Λύγδαμις, προθυμίην πλείστην παρείχετο, κομίσας καὶ χρήματα καὶ ἄνδρας. "],["proiel:20180408:hdt:64765","\u003cspan class=\"citation\"\u003eHdt. 1.62.1\u003c/span\u003e ἐξ Ἐρετρίης δὲ ὁρμηθέντες διὰ ἑνδεκάτου ἔτεος ἀπίκοντο ὀπίσω, καὶ πρῶτον τῆς Ἀττικῆς ἴσχουσι Μαραθῶνα. "],["proiel:20180408:hdt:64766","ἐν δὲ τούτῳ τῷ χώρῳ σφι στρατοπεδευομένοισι οἵ τε ἐκ τοῦ ἄστεος στασιῶται ἀπίκοντο ἄλλοι τε ἐκ τῶν δήμων προσέρρεον, τοῖσι ἡ τυραννὶς πρὸ ἐλευθερίης ἦν ἀσπαστότερον. "],["proiel:20180408:hdt:64767","\u003cspan class=\"citation\"\u003eHdt. 1.62.2\u003c/span\u003e οὗτοι μὲν δὴ συνηλίζοντο, "],["proiel:20180408:hdt:81312"," Ἀθηναίων δὲ οἱ ἐκ τοῦ ἄστεος, ἕως μὲν Πεισίστρατος τὰ χρήματα ἤγειρε, καὶ μεταῦτις ὡς ἔσχε Μαραθῶνα, λόγον οὐδένα εἶχον: "],["proiel:20180408:hdt:64768","ἐπείτε δὲ ἐπύθοντο ἐκ τοῦ Μαραθῶνος αὐτὸν πορεύεσθαι ἐπὶ τὸ ἄστυ, οὕτω δὴ βοηθέουσι ἐπ’ αὐτόν. "],["proiel:20180408:hdt:64770","\u003cspan class=\"citation\"\u003eHdt. 1.62.4\u003c/span\u003e ἐνθαῦτα θείῃ πομπῇ χρεώμενος παρίσταται Πεισιστράτῳ Ἀμφίλυτος ὁ Ἀκαρνὰν χρησμολόγος ἀνήρ, ὅς οἱ προσιὼν χρᾷ ἐν ἑξαμέτρῳ τόνῳ τάδε λέγων: "],["proiel:20180408:hdt:64771","“ἔρριπται δ’ ὁ βόλος, "],["proiel:20180408:hdt:81314"," τὸ δὲ δίκτυον ἐκπεπέτασται, "],["proiel:20180408:hdt:81315"," θύννοι δ’ οἰμήσουσι σεληναίης διὰ νυκτός. ” "],["proiel:20180408:hdt:64772","\u003cspan class=\"citation\"\u003eHdt. 1.63.1\u003c/span\u003e ὃ μὲν δή οἱ ἐνθεάζων χρᾷ τάδε, "],["proiel:20180408:hdt:81316"," Πεισίστρατος δὲ συλλαβὼν τὸ χρηστήριον καὶ φὰς δέκεσθαι τὸ χρησθὲν ἐπῆγε τὴν στρατιήν. "],["proiel:20180408:hdt:64773","Ἀθηναῖοι δὲ οἱ ἐκ τοῦ ἄστεος πρὸς ἄριστον τετραμμένοι ἦσαν δὴ τηνικαῦτα, καὶ μετὰ τὸ ἄριστον μετεξέτεροι αὐτῶν οἳ μὲν πρὸς κύβους οἳ δὲ πρὸς ὕπνον.  "],["proiel:20180408:hdt:64774","οἱ δὲ ἀμφὶ Πεισίστρατον ἐσπεσόντες τοὺς Ἀθηναίους τράπουσι. "],["proiel:20180408:hdt:64775","\u003cspan class=\"citation\"\u003eHdt. 1.63.2\u003c/span\u003e φευγόντων δὲ τούτων βουλὴν ἐνθαῦτα σοφωτάτην Πεισίστρατος ἐπιτεχνᾶται, ὅκως μήτε ἁλισθεῖεν ἔτι οἱ Ἀθηναῖοι διεσκεδασμένοι τε εἶεν: "],["proiel:20180408:hdt:64776","ἀναβιβάσας τοὺς παῖδας ἐπὶ ἵππους προέπεμπε, "],["proiel:20180408:hdt:81318"," οἳ δὲ καταλαμβάνοντες τοὺς φεύγοντας ἔλεγον τὰ ἐντεταλμένα ὑπὸ Πεισιστράτου, θαρσέειν τε κελεύοντες καὶ ἀπιέναι ἕκαστον ἐπὶ τὰ ἑωυτοῦ. "],["proiel:20180408:hdt:64779","\u003cspan class=\"citation\"\u003eHdt. 1.64.2\u003c/span\u003e ἐπ’ ὅσον ἔποψις τοῦ ἱροῦ εἶχε, ἐκ τούτου τοῦ χώρου παντὸς ἐξορύξας τοὺς νεκροὺς μετεφόρεε ἐς ἄλλον χῶρον τῆς Δήλου. "],["proiel:20180408:hdt:64780","\u003cspan class=\"citation\"\u003eHdt. 1.64.3\u003c/span\u003e καὶ Πεισίστρατος μὲν ἐτυράννευε Ἀθηνέων, "],["proiel:20180408:hdt:81320"," Ἀθηναίων δὲ οἳ μὲν ἐν τῇ μάχη ἐπεπτώκεσαν, "],["proiel:20180408:hdt:81319"," οἳ δὲ αὐτῶν μετ’ Ἀλκμεωνιδέων ἔφευγον ἐκ τῆς οἰκηίης. "],["proiel:20180408:hdt:64781","\u003cspan class=\"citation\"\u003eHdt. 1.65.1\u003c/span\u003e τοὺς μέν νυν Ἀθηναίους τοιαῦτα τὸν χρόνον τοῦτον ἐπυνθάνετο ὁ Κροῖσος κατέχοντα, τοὺς δὲ Λακεδαιμονίους ἐκ κακῶν τε μεγάλων πεφευγότας καὶ ἐόντας ἤδη τῷ πολέμῳ κατυπερτέρους Τεγεητέων.  "],["proiel:20180408:hdt:64782","ἐπὶ γὰρ Λέοντος βασιλεύοντος καὶ Ἡγησικλέος ἐν Σπάρτῃ τοὺς ἄλλους πολέμους εὐτυχέοντες οἱ Λακεδαιμόνιοι πρὸς Τεγεήτας μούνους προσέπταιον. "],["proiel:20180408:hdt:64783","\u003cspan class=\"citation\"\u003eHdt. 1.65.2\u003c/span\u003e τὸ δὲ ἔτι πρότερον τούτων καί κακονομώτατοι ἦσαν σχεδὸν πάντων Ἑλλήνων κατά τε σφέας αὐτοὺς καὶ ξείνοισι ἀπρόσμικτοι: "],["proiel:20180408:hdt:64784","μετέβαλον δὲ ὧδε ἐς εὐνομίην. "],["proiel:20180408:hdt:64785","Λυκούργου τῶν Σπαρτιητέων δοκίμου ἀνδρὸς ἐλθόντος ἐς Δελφοὺς ἐπὶ τὸ χρηστήριον, ὡς ἐσήιε ἐς τὸ μέγαρον, εὐθὺς ἡ Πυθίη λέγει τάδε. "],["proiel:20180408:hdt:64786","“\u003cspan class=\"citation\"\u003eHdt. 1.65.3\u003c/span\u003e ἥκεις ὦ Λυκόοργε ἐμὸν ποτὶ πίονα νηόν Ζηνὶ φίλος καὶ πᾶσιν Ὀλύμπια δώματ’ ἔχουσι. "],["proiel:20180408:hdt:64787","δίζω ἤ σε θεὸν μαντεύσομαι ἢ ἄνθρωπον. "]]