[["proiel:20180408:hdt:64911","\u003cspan class=\"citation\"\u003eHdt. 1.79.2\u003c/span\u003e ὡς δέ οἱ ταῦτα ἔδοξε, καὶ ἐποίεε κατὰ τάχος: "],["proiel:20180408:hdt:64912","ἐλάσας γὰρ τὸν στρατὸν ἐς τὴν Λυδίην αὐτὸς ἄγγελος Κροίσῳ ἐληλύθεε. "],["proiel:20180408:hdt:64913","ἐνθαῦτα Κροῖσος ἐς ἀπορίην πολλὴν ἀπιγμένος, ὥς οἱ παρὰ δόξαν ἔσχε τὰ πρήγματα ἢ ὡς αὐτὸς κατεδόκεε, ὅμως τοὺς Λυδοὺς ἐξῆγε ἐς μάχην. "],["proiel:20180408:hdt:64914","\u003cspan class=\"citation\"\u003eHdt. 1.79.3\u003c/span\u003e ἦν δὲ τοῦτον τὸν χρόνον ἔθνος οὐδὲν ἐν τῇ Ἀσίῃ οὔτε ἀνδρηιότερον οὔτε ἀλκιμώτερον τοῦ Λυδίου. "],["proiel:20180408:hdt:64915","ἡ δὲ μάχη σφέων ἦν ἀπ’ ἵππων, δόρατά τε ἐφόρεον μεγάλα, καὶ αὐτοὶ ἦσαν ἱππεύεσθαι ἀγαθοί. "],["proiel:20180408:hdt:64916","\u003cspan class=\"citation\"\u003eHdt. 1.80.1\u003c/span\u003e ἐς τὸ πεδίον δὲ συνελθόντων τοῦτο τὸ πρὸ τοῦ ἄστεος ἐστὶ τοῦ Σαρδιηνοῦ, ἐὸν μέγα τε καὶ ψιλὸν (διὰ δὲ αὐτοῦ ποταμοὶ ῥέοντες καὶ ἄλλοι καὶ Ὕλλος συρρηγνῦσι ἐς τὸν μέγιστον, καλεόμενον δὲ Ἕρμον, ὃς ἐξ ὄρεος ἱροῦ μητρὸς Δινδυμήνης ῥέων ἐκδιδοῖ ἐς θάλασσαν κατὰ Φωκαίην πόλιν) , ἐνθαῦτα ὁ Κῦρος ὡς εἶδε τοὺς Λυδοὺς ἐς μάχην τασσομένους, καταρρωδήσας τὴν ἵππον ἐποίησε Ἁρπάγου ὑποθεμένου ἀνδρὸς Μήδου τοιόνδε: "],["proiel:20180408:hdt:64918","\u003cspan class=\"citation\"\u003eHdt. 1.80.2\u003c/span\u003e ὅσαι τῷ στρατῷ τῷ ἑωυτοῦ εἵποντο σιτοφόροι τε καὶ σκευοφόροι κάμηλοι, ταύτας πάσας ἁλίσας καὶ ἀπελὼν τὰ ἄχθεα ἄνδρας ἐπ’ αὐτὰς ἀνέβησε ἱππάδα στολὴν ἐνεσταλμένους, "],["proiel:20180408:hdt:75050","σκευάσας δὲ αὐτοὺς προσέταξε τῆς ἄλλης στρατιῆς προϊέναι πρὸς τὴν Κροίσου ἵππον, "],["proiel:20180408:hdt:75062","τῇ δὲ καμήλῳ ἕπεσθαι τὸν πεζὸν στρατὸν ἐκέλευσε, "],["proiel:20180408:hdt:75063","ὄπισθε δὲ τοῦ πεζοῦ ἐπέταξε τὴν πᾶσαν ἵππον. "],["proiel:20180408:hdt:64919","\u003cspan class=\"citation\"\u003eHdt. 1.80.3\u003c/span\u003e ὡς δέ οἱ πάντες διετετάχατο, παραίνεσε τῶν μὲν ἄλλων Λυδῶν μὴ φειδομένους κτείνειν πάντα τὸν ἐμποδὼν γινόμενον, Κροῖσον δὲ αὐτὸν μὴ κτείνειν, μηδὲ ἢν συλλαμβανόμενος ἀμύνηται.  "],["proiel:20180408:hdt:64920","\u003cspan class=\"citation\"\u003eHdt. 1.80.4\u003c/span\u003e ταῦτα μὲν παραίνεσε, "],["proiel:20180408:hdt:75064","τὰς δὲ καμήλους ἔταξε ἀντία τῆς ἵππου τῶνδε εἵνεκεν: "],["proiel:20180408:hdt:64921","κάμηλον ἵππος φοβέεται, καὶ οὐκ ἀνέχεται οὔτε τὴν ἰδέην αὐτοῦ ὁρέων οὔτε τὴν ὀδμὴν ὀσφραινόμενος. "],["proiel:20180408:hdt:64922","αὐτοῦ δὴ ὦν τούτου εἵνεκεν ἐσεσόφιστο, ἵνα τῷ Κροίσῳ ἄχρηστον ᾖ τὸ ἱππικόν, τῷ δή τι καὶ ἐπεῖχε ἐλλάμψεσθαι ὁ Λυδός. "],["proiel:20180408:hdt:64923","\u003cspan class=\"citation\"\u003eHdt. 1.80.5\u003c/span\u003e ὡς δὲ καὶ συνήισαν ἐς τὴν μάχην, ἐνθαῦτα ὡς ὤσφροντο τάχιστα τῶν καμήλων οἱ ἵπποι καὶ εἶδον αὐτάς, ὀπίσω ἀνέστρεφον, διέφθαρτό τε τῷ Κροίσῳ ἡ ἐλπίς. "],["proiel:20180408:hdt:64924","\u003cspan class=\"citation\"\u003eHdt. 1.80.6\u003c/span\u003e οὐ μέντοι οἵ γε Λυδοὶ τὸ ἐνθεῦτεν δειλοὶ ἦσαν, ἀλλ’ ὡς ἔμαθον τὸ γινόμενον, ἀποθορόντες ἀπὸ τῶν ἵππων πεζοὶ τοῖσι Πέρσῃσι συνέβαλλον. "],["proiel:20180408:hdt:64925","χρόνῳ δὲ πεσόντων ἀμφοτέρων πολλῶν ἐτράποντο οἱ Λυδοί, "],["proiel:20180408:hdt:75071","κατειληθέντες δὲ ἐς τὸ τεῖχος ἐπολιορκέοντο ὑπὸ τῶν Περσέων. "],["proiel:20180408:hdt:64926","\u003cspan class=\"citation\"\u003eHdt. 1.81.1\u003c/span\u003e τοῖσι μὲν δὴ κατεστήκεε πολιορκίη. "],["proiel:20180408:hdt:64927","Κροῖσος δὲ δοκέων οἱ χρόνον ἐπὶ μακρὸν ἔσεσθαι τὴν πολιορκίην ἔπεμπε ἐκ τοῦ τείχεος ἄλλους ἀγγέλους ἐς τὰς συμμαχίας. "],["proiel:20180408:hdt:64928","οἱ μὲν γὰρ πρότεροι διεπέμποντο ἐς πέμπτον μῆνα προερέοντες συλλέγεσθαι ἐς Σάρδις, τούτους δὲ ἐξέπεμπε τὴν ταχίστην δέεσθαι βοηθέειν ὡς πολιορκεομένου Κροίσου. "],["proiel:20180408:hdt:64929","\u003cspan class=\"citation\"\u003eHdt. 1.82.1\u003c/span\u003e ἔς τε δὴ ὦν τὰς ἄλλας ἔπεμπε συμμαχίας καὶ δὴ καὶ ἐς Λακεδαίμονα. "],["proiel:20180408:hdt:64930","τοῖσι δὲ καὶ αὐτοῖσι τοῖσι Σπαρτιήτῃσι κατ’ αὐτὸν τοῦτον τὸν χρόνον συνεπεπτώκεε ἔρις ἐοῦσα πρὸς Ἀργείους περὶ χώρου καλεομένου Θυρέης:  "],["proiel:20180408:hdt:64931","\u003cspan class=\"citation\"\u003eHdt. 1.82.2\u003c/span\u003e τὰς γὰρ Θυρέας ταύτας ἐοῦσα τῆς Ἀργολίδος μοίρης ἀποταμόμενοι ἔσχον οἱ Λακεδαιμόνιοι. "],["proiel:20180408:hdt:64932","ἦν δὲ καὶ ἡ μέχρι Μαλέων ἡ πρὸς ἑσπέρην Ἀργείων, ἥ τε ἐν τῇ ἠπείρῳ χώρῇ καὶ ἡ Κυθηρίη νῆσος καὶ αἱ λοιπαὶ τῶν νήσων. "],["proiel:20180408:hdt:64933","\u003cspan class=\"citation\"\u003eHdt. 1.82.3\u003c/span\u003e βοηθησάντων δὲ Ἀργείων τῇ σφετέρῃ ἀποταμνομένῃ, ἐνθαῦτα συνέβησαν ἐς λόγους συνελθόντες ὥστε τριηκοσίους ἑκατέρων μαχέσασθαι, ὁκότεροι δ’ ἂν περιγένωνται, τούτων εἶναι τὸν χῶρον:  "],["proiel:20180408:hdt:64934","τὸ δὲ πλῆθος τοῦ στρατοῦ ἀπαλλάσσεσθαι ἑκάτερον ἐς τὴν ἑωυτοῦ μηδὲ παραμένειν ἀγωνιζομένων, τῶνδε εἵνεκεν ἵνα μὴ παρεόντων τῶν στρατοπέδων ὁρῶντες οἱ ἕτεροι ἑσσουμένους τοὺς σφετέρους ἀπαμύνοιεν.  "],["proiel:20180408:hdt:64935","\u003cspan class=\"citation\"\u003eHdt. 1.82.4\u003c/span\u003e συνθέμενοι ταῦτα ἀπαλλάσσοντο, "],["proiel:20180408:hdt:75073","λογάδες δὲ ἑκατέρων ὑπολειφθέντες συνέβαλον. "],["proiel:20180408:hdt:64936","μαχομένων δὲ σφέων καὶ γινομένων ἰσοπαλέων ὑπελείποντο ἐξ ἀνδρῶν ἑξακοσίων τρεῖς, Ἀργείων μὲν Ἀλκήνωρ τε καὶ Χρομίος, Λακεδαιμονίων δὲ Ὀθρυάδης:  "],["proiel:20180408:hdt:64937","ὑπελείφθησαν δὲ οὗτοι νυκτὸς ἐπελθούσης. "],["proiel:20180408:hdt:64938","\u003cspan class=\"citation\"\u003eHdt. 1.82.5\u003c/span\u003e οἱ μὲν δὴ δύο τῶν Ἀργείων ὡς νενικηκότες ἔθεον ἐς τὸ Ἄργος, "],["proiel:20180408:hdt:75075","ὁ δὲ τῶν Λακεδαιμονίων Ὀθρυάδης σκυλεύσας τοὺς Ἀργείων νεκροὺς καὶ προσφορήσας τὰ ὅπλα πρὸς τὸ ἑωυτοῦ στρατόπεδον ἐν τῇ τάξι εἶχε ἑωυτόν. "],["proiel:20180408:hdt:64939","ἡμέρῃ δὲ δευτέρῃ παρῆσαν πυνθανόμενοι ἀμφότεροι. "],["proiel:20180408:hdt:64940","\u003cspan class=\"citation\"\u003eHdt. 1.82.6\u003c/span\u003e τέως μὲν δὴ αὐτοὶ ἑκάτεροι ἔφασαν νικᾶν, λέγοντες οἳ μὲν ὡς ἑωυτῶν πλεῦνες περιγεγόνασι, οἳ δὲ τοὺς μὲν ἀποφαίνοντες πεφευγότας, τὸν δὲ σφέτερον παραμείναντα καὶ σκυλεύσαντα τοὺς ἐκείνων νεκρούς:  "],["proiel:20180408:hdt:64941","\u003cspan class=\"citation\"\u003eHdt. 1.82.7\u003c/span\u003e τέλος δὲ ἐκ τῆς ἔριδος συμπεσόντες ἐμάχοντο, "],["proiel:20180408:hdt:75072","πεσόντων δὲ καὶ ἀμφοτέρων πολλῶν ἐνίκων Λακεδαιμόνιοι. "],["proiel:20180408:hdt:64942","Ἀργεῖοι μέν νυν ἀπὸ τούτου τοῦ χρόνου κατακειράμενοι τὰς κεφαλάς, πρότερον ἐπάναγκες κομῶντες, ἐποιήσαντο νόμον τε καὶ κατάρην μὴ πρότερον θρέψειν κόμην Ἀργείων μηδένα, μηδὲ τὰς γυναῖκάς σφι χρυσοφορήσειν, πρὶν Θυρέας ἀνασώσωνται. "],["proiel:20180408:hdt:64943","\u003cspan class=\"citation\"\u003eHdt. 1.82.8\u003c/span\u003e Λακεδαιμόνιοι δὲ τὰ ἐναντία τούτων ἔθεντο νόμον: οὐ γὰρ κομῶντες πρὸ τούτου ἀπὸ τούτου κομᾶν. "],["proiel:20180408:hdt:64945","τὸν δὲ ἕνα λέγουσι τὸν περιλειφθέντα τῶν τριηκοσίων Ὀθρυάδην, αἰσχυνόμενον ἀπονοστέειν ἐς Σπάρτην τῶν οἱ συλλοχιτέων διεφθαρμένων, αὐτοῦ μιν ἐν τῇσι Θυρέῃσι καταχρήσασθαι ἑωυτόν. "]]