[["proiel:20180408:hdt:65026","τρία γὰρ ἔτεα ἐπανεβάλετο τὴν Σαρδίων ἅλωσιν, καὶ τοῦτο ἐπιστάσθω Κροῖσος ὡς ὕστερον τοῖσι ἔτεσι τούτοισι ἁλοὺς τῆς πεπρωμένης. "],["proiel:20180408:hdt:65027","δευτέρα δὲ τούτων καιομένῳ αὐτῷ ἐπήρκεσε. "],["proiel:20180408:hdt:65028","\u003cspan class=\"citation\"\u003eHdt. 1.91.4\u003c/span\u003e κατὰ δὲ τὸ μαντήιον τὸ γενόμενον οὐκ ὀρθῶς Κροῖσος μέμφεται. "],["proiel:20180408:hdt:65029","προηγόρευε γὰρ οἱ Λοξίης, ἢν στρατεύηται ἐπὶ Πέρσας, μεγάλην ἀρχὴν αὐτὸν καταλύσειν. "],["proiel:20180408:hdt:65030","τὸν δὲ πρὸς ταῦτα χρῆν εὖ μέλλοντα βουλεύεσθαι ἐπειρέσθαι πέμψαντα κότερα τὴν ἑωυτοῦ ἢ τὴν Κύρου λέγοι ἀρχήν. "],["proiel:20180408:hdt:65031","οὐ συλλαβὼν δὲ τὸ ῥηθὲν οὐδ’ ἐπανειρόμενος ἑωυτὸν αἴτιον ἀποφαινέτω: "],["proiel:20180408:hdt:65032","\u003cspan class=\"citation\"\u003eHdt. 1.91.5\u003c/span\u003e τῷ καὶ τὸ τελευταῖον χρηστηριαζομένῳ εἶπε Λοξίης περὶ ἡμιόνου, "],["proiel:20180408:hdt:75576","οὐδὲ τοῦτο συνέλαβε. "],["proiel:20180408:hdt:65033","ἦν γὰρ δὴ ὁ Κῦρος οὗτος ἡμίονος: "],["proiel:20180408:hdt:65034","ἐκ γὰρ δυῶν οὐκ ὁμοεθνέων ἐγεγόνεε, μητρὸς ἀμείνονος, πατρὸς δὲ ὑποδεεστέρου:  "],["proiel:20180408:hdt:65035","\u003cspan class=\"citation\"\u003eHdt. 1.91.6\u003c/span\u003e ἣ μὲν γὰρ ἦν Μηδὶς καὶ Ἀστυάγεος θυγάτηρ τοῦ Μήδων βασιλέος, ὁ δὲ Πέρσης τε ἦν καὶ ἀρχόμενος ὑπ’ ἐκείνοισι καὶ ἔνερθε ἐὼν τοῖσι ἅπασι δεσποίνῃ τῇ ἑωυτοῦ συνοίκεε. ”  "],["proiel:20180408:hdt:65036","ταῦτα μὲν ἡ Πυθίη ὑπεκρίνατο τοῖσι Λυδοῖσι, "],["proiel:20180408:hdt:75536","οἳ δὲ ἀνήνεικαν ἐς Σάρδις καὶ ἀπήγγειλαν Κροίσῳ. "],["proiel:20180408:hdt:65037","ὁ δὲ ἀκούσας συνέγνω ἑωυτοῦ εἶναι τὴν ἁμαρτάδα καὶ οὐ τοῦ θεοῦ. "],["proiel:20180408:hdt:65038","κατὰ μὲν δὴ τὴν Κροίσου τε ἀρχὴν καὶ Ἰωνίης τὴν πρώτην καταστροφὴν ἔσχε οὕτω. "],["proiel:20180408:hdt:65039","\u003cspan class=\"citation\"\u003eHdt. 1.92.1\u003c/span\u003e Κροίσῳ δὲ ἐστὶ ἄλλα ἀναθήματα ἐν τῇ Ἑλλάδι πολλὰ καὶ οὐ τὰ εἰρημένα μοῦνα. "],["proiel:20180408:hdt:65040","ἐν μὲν γὰρ Θήβῃσι τῇσι Βοιωτῶν τρίπους χρύσεος, τὸν ἀνέθηκέ τῷ Ἀπόλλωνι τῷ Ἰσμηνίῳ, ἐν δὲ Ἐφέσῳ αἵ τε βόες αἱ χρύσεαι καὶ τῶν κιόνων αἱ πολλαί, ἐν δὲ Προνηίης τῆς ἐν Δελφοῖσι ἀσπὶς χρυσέη μεγάλη.  "],["proiel:20180408:hdt:65041","ταῦτα μὲν καὶ ἔτι ἐς ἐμὲ ἦν περιεόντα, "],["proiel:20180408:hdt:75537","τὰ δ’ ἐξαπόλωλε τῶν ἀναθημάτων: "],["proiel:20180408:hdt:65042","\u003cspan class=\"citation\"\u003eHdt. 1.92.2\u003c/span\u003e τὰ δ’ ἐν Βραγχίδῃσι τῇσι Μιλησίων ἀναθήματα Κροίσῳ, ὡς ἐγὼ πυνθάνομαι, ἴσα τε σταθμὸν καὶ ὅμοια τοῖσι ἐν Δελφοῖσι ... "],["proiel:20180408:hdt:75538","τὰ μέν νυν ἔς τε Δελφοὺς καὶ ἐς τοῦ Ἀμφιάρεω ἀνέθηκε οἰκήιά τε ἐόντα καὶ τῶν πατρωίων χρημάτων ἀπαρχήν: "],["proiel:20180408:hdt:65043","τὰ δὲ ἄλλα ἀναθήματα ἐξ ἀνδρὸς ἐγένετο οὐσίης ἐχθροῦ, ὅς οἱ πρὶν ἢ βασιλεῦσαι ἀντιστασιώτης κατεστήκεε, συσπεύδων Πανταλέοντι γενέσθαι τὴν Λυδῶν ἀρχήν. "],["proiel:20180408:hdt:65044","\u003cspan class=\"citation\"\u003eHdt. 1.92.3\u003c/span\u003e ὁ δὲ Πανταλέων ἦν Ἀλυάττεω μὲν παῖς, Κροίσου δὲ ἀδελφεὸς οὐκ ὁμομήτριος:  "],["proiel:20180408:hdt:65045","Κροῖσος μὲν γὰρ ἐκ Καείρης ἦν γυναικὸς Ἀλυάττῃ, Πανταλέων δὲ ἐξ Ἰάδος.  "],["proiel:20180408:hdt:65046","\u003cspan class=\"citation\"\u003eHdt. 1.92.4\u003c/span\u003e ἐπείτε δὲ δόντος τοῦ πατρὸς ἐκράτησε τῆς ἀρχῆς ὁ Κροῖσος, τὸν ἄνθρωπον τὸν ἀντιπρήσσοντα ἐπὶ κνάφου ἕλκων διέφθειρε, "],["proiel:20180408:hdt:75540","τὴν δὲ οὐσίην αὐτοῦ ἔτι πρότερον κατιρώσας τότε τρόπῳ τῷ εἰρημένῳ ἀνέθηκε ἐς τὰ εἴρηται. "],["proiel:20180408:hdt:65047","καὶ περὶ μὲν ἀναθημάτων τοσαῦτα εἰρήσθω. "],["proiel:20180408:hdt:65048","\u003cspan class=\"citation\"\u003eHdt. 1.93.1\u003c/span\u003e θώματα δὲ γῆ ἡ Λυδίη ἐς συγγραφὴν οὐ μάλα ἔχει, οἷά τε καὶ ἄλλη χώρη, πάρεξ τοῦ ἐκ τοῦ Τμώλου καταφερομένου ψήγματος.  "],["proiel:20180408:hdt:65049","\u003cspan class=\"citation\"\u003eHdt. 1.93.2\u003c/span\u003e ἓν δὲ ἔργον πολλὸν μέγιστον παρέχεται χωρὶς τῶν τε Αἰγυπτίων ἔργων καὶ τῶν Βαβυλωνίων: "],["proiel:20180408:hdt:65050","ἔστι αὐτόθι Ἀλυάττεω τοῦ Κροίσου πατρὸς σῆμα, τοῦ ἡ κρηπὶς μὲν ἐστὶ λίθων μεγάλων, τὸ δὲ ἄλλο σῆμα χῶμα γῆς.  "],["proiel:20180408:hdt:65051","ἐξεργάσαντο δέ μιν οἱ ἀγοραῖοι ἄνθρωποι καὶ οἱ χειρώνακτες καὶ αἱ ἐνεργαζόμεναι παιδίσκαι. "],["proiel:20180408:hdt:65052","\u003cspan class=\"citation\"\u003eHdt. 1.93.3\u003c/span\u003e οὖροι δὲ πέντε ἐόντες ἔτι καὶ ἐς ἐμὲ ἦσαν ἐπὶ τοῦ σήματος ἄνω, καί σφι γράμματα ἐνεκεκόλαπτο τὰ ἕκαστοι ἐξεργάσαντο, καὶ ἐφαίνετο μετρεόμενον τὸ τῶν παιδισκέων ἔργον ἐὸν μέγιστον. "],["proiel:20180408:hdt:65053","\u003cspan class=\"citation\"\u003eHdt. 1.93.4\u003c/span\u003e τοῦ γὰρ δὴ Λυδῶν δήμου αἱ θυγατέρες πορνεύονται πᾶσαι, συλλέγουσαι σφίσι φερνάς, ἐς ὃ ἂν συνοικήσωσι τοῦτο ποιέουσαι: "],["proiel:20180408:hdt:65054","ἐκδιδοῦσι δὲ αὐταὶ ἑωυτάς. "],["proiel:20180408:hdt:65055","\u003cspan class=\"citation\"\u003eHdt. 1.93.5\u003c/span\u003e ἡ μὲν δὴ περίοδος τοῦ σήματός εἰσὶ στάδιοι ἓξ καὶ δύο πλέθρα, τὸ δὲ εὖρος ἐστὶ πλέθρα τρία καὶ δέκα.  "],["proiel:20180408:hdt:65056","λίμνη δὲ ἔχεται τοῦ σήματος μεγάλη, τὴν λέγουσι Λυδοὶ ἀείναον εἶναι: "],["proiel:20180408:hdt:65057","καλέεται δὲ αὕτη Γυγαίη. "],["proiel:20180408:hdt:65058","τοῦτο μὲν δὴ τοιοῦτο ἐστί. "],["proiel:20180408:hdt:65059","\u003cspan class=\"citation\"\u003eHdt. 1.94.1\u003c/span\u003e Λυδοὶ δὲ νόμοισι μὲν παραπλησίοισι χρέωνται καὶ Ἕλληνές, χωρὶς ἢ ὅτι τὰ θήλεα τέκνα καταπορνεύουσι, πρῶτοι δὲ ἀνθρώπων τῶν ἡμεῖς ἴδμεν νόμισμα χρυσοῦ καὶ ἀργύρου κοψάμενοι ἐχρήσαντο,  "],["proiel:20180408:hdt:75544","πρῶτοι δὲ καὶ κάπηλοι ἐγένοντο. "],["proiel:20180408:hdt:65060","\u003cspan class=\"citation\"\u003eHdt. 1.94.2\u003c/span\u003e φασὶ δὲ αὐτοὶ Λυδοὶ καὶ τὰς παιγνίας τὰς νῦν σφίσι τε καὶ Ἕλλησι κατεστεώσας ἑωυτῶν ἐξεύρημα γενέσθαι: "],["proiel:20180408:hdt:65061","ἅμα δὲ ταύτας τε ἐξευρεθῆναι παρὰ σφίσι λέγουσι καὶ Τυρσηνίην ἀποικίσαι, ὧδε περὶ αὐτῶν λέγοντες. "],["proiel:20180408:hdt:65062","\u003cspan class=\"citation\"\u003eHdt. 1.94.3\u003c/span\u003e ἐπὶ Ἄτυος τοῦ Μάνεω βασιλέος σιτοδείην ἰσχυρὴν ἀνὰ τὴν Λυδίην πᾶσαν γενέσθαι, καὶ τοὺς Λυδοὺς τέως μὲν διάγειν λιπαρέοντας,  "],["proiel:20180408:hdt:75547","μετὰ δὲ ὡς οὐ παύεσθαι, ἄκεα δίζησθαι,  "],["proiel:20180408:hdt:75548","ἄλλον δὲ ἄλλο ἐπιμηχανᾶσθαι αὐτῶν.  "],["proiel:20180408:hdt:65063","ἐξευρεθῆναι δὴ ὦν τότε καὶ τῶν κύβων καὶ τῶν ἀστραγάλων καὶ τῆς σφαίρης καὶ τῶν ἀλλέων πασέων παιγνιέων τὰ εἴδεα, πλὴν πεσσῶν  "],["proiel:20180408:hdt:75549","τούτων γὰρ ὦν τὴν ἐξεύρεσιν οὐκ οἰκηιοῦνται Λυδοί. "],["proiel:20180408:hdt:65064","\u003cspan class=\"citation\"\u003eHdt. 1.94.4\u003c/span\u003e ποιέειν δὲ ὧδε πρὸς τὸν λιμὸν ἐξευρόντας,  "],["proiel:20180408:hdt:75607","τὴν μὲν ἑτέρην τῶν ἡμερέων παίζειν πᾶσαν, ἵνα δὴ μὴ ζητέοιεν σιτία, τὴν δὲ ἑτέρην σιτέεσθαι παυομένους τῶν παιγνιέων.  "],["proiel:20180408:hdt:65065","τοιούτῳ τρόπῳ διάγειν ἐπ’ ἔτεα δυῶν δέοντα εἴκοσι.  "],["proiel:20180408:hdt:65066","\u003cspan class=\"citation\"\u003eHdt. 1.94.5\u003c/span\u003e ἐπείτε δὲ οὐκ ἀνιέναι τὸ κακὸν ἀλλ’ ἔτι ἐπὶ μᾶλλον βιάζεσθαι οὕτω δὴ τὸν βασιλέα αὐτῶν δύο μοίρας διελόντα Λυδῶν πάντων κληρῶσαι τὴν μὲν ἐπὶ μόνῃ τὴν δὲ ἐπὶ ἐξόδῳ ἐκ τῆς χώρης, καὶ ἐπὶ μὲν τῇ μένειν αὐτοῦ λαγχανούσῃ τῶν μοιρέων ἑωυτὸν τὸν βασιλέα προστάσσειν, ἐπὶ δὲ τῇ ἀπαλλασσομένῃ τὸν ἑωυτοῦ παῖδα, τῷ οὔνομα εἶναι Τυρσηνόν.  "]]