[["proiel:20180408:hdt:65103","οἰκοδομηθέντων δὲ πάντων κόσμον τόνδε Δηιόκης πρῶτος ἐστὶ ὁ καταστησάμενος, μήτε ἐσιέναι παρὰ βασιλέα μηδένα, δι’ ἀγγέλων δὲ πάντα χρᾶσθαι, ὁρᾶσθαι τε βασιλέα ὑπὸ μηδενός, πρός τε τούτοισι ἔτι γελᾶν τε καὶ ἀντίον πτύειν καὶ ἅπασι εἶναι τοῦτό γε αἰσχρόν. "],["proiel:20180408:hdt:65104","\u003cspan class=\"citation\"\u003eHdt. 1.99.2\u003c/span\u003e ταῦτα δὲ περὶ ἑωυτὸν ἐσέμνυνε τῶνδε εἵνεκεν, ὅκως ἂν μὴ ὁρῶντες οἱ ὁμήλικες, ἐόντες σύντροφοί τε ἐκείνῳ καὶ οἰκίης οὐ φλαυροτέρης οὐδὲ ἐς ἀνδραγαθίην λειπόμενοι, λυπεοίατο καὶ ἐπιβουλεύοιεν, ἀλλ’ ἑτεροῖός σφι δοκέοι εἶναι μὴ ὁρῶσι. "],["proiel:20180408:hdt:65105","\u003cspan class=\"citation\"\u003eHdt. 1.100.1\u003c/span\u003e ἐπείτε δὲ ταῦτα διεκόσμησε καὶ ἐκράτυνε ἑωυτὸν τῇ τυραννίδι, ἦν τὸ δίκαιον φυλάσσων χαλεπός: "],["proiel:20180408:hdt:65106","καὶ τάς τε δίκας γράφοντες ἔσω παρ’ ἐκεῖνον ἐσπέμπεσκον, καὶ ἐκεῖνος διακρίνων τὰς ἐσφερομένας ἐκπέμπεσκε. "],["proiel:20180408:hdt:65107","\u003cspan class=\"citation\"\u003eHdt. 1.100.2\u003c/span\u003e ταῦτα μὲν κατὰ τὰς δίκας ἐποίεε, "],["proiel:20180408:hdt:75582","τάδε δὲ ἄλλα ἐκεκοσμέατὸ οἱ: "],["proiel:20180408:hdt:65108","εἴ τινα πυνθάνοιτο ὑβρίζοντα, τοῦτον ὅκως μεταπέμψαιτο κατ’ ἀξίην ἑκάστου ἀδικήματος ἐδικαίευ, καὶ οἱ κατάσκοποί τε καὶ κατήκοοι ἦσαν ἀνὰ πᾶσαν τὴν χώρην τῆς ἦρχε. "],["proiel:20180408:hdt:65109","\u003cspan class=\"citation\"\u003eHdt. 1.101.1\u003c/span\u003e Δηιόκης μέν νυν τὸ Μηδικὸν ἔθνος συνέστρεψε μοῦνον καὶ τοῦτον ἦρξε: "],["proiel:20180408:hdt:65110","ἔστι δὲ Μήδων τοσάδε γένεα, Βοῦσαι Παρητακηνοὶ Στρούχατες Ἀριζαντοὶ Βούδιοι Μάγοι. "],["proiel:20180408:hdt:65111","γένεα μὲν δὴ Μήδων ἐστὶ τοσάδε. "],["proiel:20180408:hdt:65112","\u003cspan class=\"citation\"\u003eHdt. 1.102.1\u003c/span\u003e Δηιόκεω δὲ παῖς γίνεται Φραόρτης, ὃς τελευτήσαντος Δηιόκεω, βασιλεύσαντος τρία καὶ πεντήκοντα ἔτεα, παρεδέξατο τὴν ἀρχήν, "],["proiel:20180408:hdt:75583","παραδεξάμενος δὲ οὐκ ἀπεχρᾶτο μούνων Μήδων ἄρχειν, ἀλλὰ στρατευσάμενος ἐπὶ τοὺς Πέρσας πρώτοισί τε τούτοισι ἐπεθήκατο καὶ πρώτους Μήδων ὑπηκόους ἐποίησε. "],["proiel:20180408:hdt:65113","\u003cspan class=\"citation\"\u003eHdt. 1.102.2\u003c/span\u003e μετὰ δὲ ἔχων δύο ταῦτα ἔθνεα καὶ ἀμφότερα ἰσχυρά, κατεστρέφετο τὴν Ἀσίην ἀπ’ ἄλλου ἐπ’ ἄλλο ἰὼν ἔθνος, ἐς ὃ στρατευσάμενος ἐπὶ τοὺς Ἀσσυρίους καὶ Ἀσσυρίων τούτους οἳ Νίνον εἶχον καὶ ἦρχον πρότερον πάντων, τότε δὲ ἦσαν μεμουνωμένοι μὲν συμμάχων ἅτε ἀπεστεώτων, ἄλλως μέντοι ἑωυτῶν εὖ ἥκοντες, ἐπὶ τούτους δὴ στρατευσάμενος ὁ Φραόρτης αὐτός τε διεφθάρη, ἄρξας δύο καὶ εἴκοσι ἔτεα, καὶ ὁ στρατὸς αὐτοῦ ὁ πολλός. "],["proiel:20180408:hdt:65114","\u003cspan class=\"citation\"\u003eHdt. 1.103.1\u003c/span\u003e Φραόρτεω δὲ τελευτήσαντος ἐξεδέξατο Κυαξάρης ὁ Φραόρτεω τοῦ Δηιόκεω παῖς. "],["proiel:20180408:hdt:65115","οὗτος λέγεται πολλὸν ἔτι γενέσθαι ἀλκιμώτερος τῶν προγόνων, καὶ πρῶτός τε ἐλόχισε κατὰ τέλεα τοὺς ἐν τῇ, Ἀσίῃ καὶ πρῶτος διέταξε χωρὶς ἑκάστους εἶναι, τούς τε αἰχμοφόρους καὶ τοὺς τοξοφόρους καὶ τοὺς ἱππέας: "],["proiel:20180408:hdt:65116","πρὸ τοῦ δὲ ἀναμὶξ ἦν πάντα ὁμοίως ἀναπεφυρμένα. "],["proiel:20180408:hdt:65117","\u003cspan class=\"citation\"\u003eHdt. 1.103.2\u003c/span\u003e οὗτος ὁ τοῖσι Λυδοῖσι ἐστὶ μαχεσάμενος ὅτε νὺξ ἡ ἡμέρη ἐγένετό σφι μαχομένοισι, καὶ ὁ τὴν Ἅλυος ποταμοῦ ἄνω Ἀσίην πᾶσαν συστήσας ἑωυτῷ. "],["proiel:20180408:hdt:65118","συλλέξας δὲ τοὺς ὑπ’ ἑωυτῷ ἀρχομένους πάντας ἐστρατεύετο ἐπὶ τὴν Νίνον, τιμωρέων τε τῷ πατρὶ καὶ τὴν πόλιν ταύτην θέλων ἐξελεῖν. "],["proiel:20180408:hdt:65119","\u003cspan class=\"citation\"\u003eHdt. 1.103.3\u003c/span\u003e καί οἱ, ὡς συμβαλὼν ἐνίκησε τοὺς Ἀσσυρίους, περικατημένῳ τὴν Νίνον ἐπῆλθε Σκυθέων στρατὸς μέγας, "],["proiel:20180408:hdt:75587","ἦγε δὲ αὐτοὺς βασιλεὺς ὁ Σκυθέων Μαδύης Προτοθύεω παῖς: "],["proiel:20180408:hdt:65120","οἳ ἐσέβαλον μὲν ἐς τὴν Ἀσίην Κιμμερίους ἐκβαλόντες ἐκ τῆς Εὐρώπης, "],["proiel:20180408:hdt:75590","τούτοισι δὲ ἐπισπόμενοι φεύγουσι οὕτω ἐς τὴν Μηδικὴν χώρην ἀπίκοντο. "],["proiel:20180408:hdt:65121","\u003cspan class=\"citation\"\u003eHdt. 1.104.1\u003c/span\u003e ἔστι δὲ ἀπὸ τῆς λίμνης τῆς Μαιήτιδος ἐπὶ Φᾶσιν ποταμὸν καὶ ἐς Κόλχους τριήκοντα ἡμερέων εὐζώνῳ ὁδός, "],["proiel:20180408:hdt:75591","ἐκ δὲ τῆς Κολχίδος οὐ πολλὸν ὑπερβῆναι ἐς τὴν Μηδικήν, ἀλλ’ ἓν τὸ διὰ μέσου ἔθνος αὐτῶν ἐστι, Σάσπειρες,  "],["proiel:20180408:hdt:75592","τοῦτο δὲ παραμειβομένοισι εἶναι ἐν τῇ Μηδικῇ.  "],["proiel:20180408:hdt:65122","\u003cspan class=\"citation\"\u003eHdt. 1.104.2\u003c/span\u003e οὐ μέντοι οἵ γε Σκύθαι ταύτῃ ἐσέβαλον, ἀλλὰ τὴν κατύπερθε ὁδὸν πολλῷ μακροτέρην ἐκτραπόμενοι, ἐν δεξιῇ ἔχοντες τὸ Καυκάσιον ὄρος. "],["proiel:20180408:hdt:65123","ἐνθαῦτα οἱ μὲν Μῆδοι συμβαλόντες τοῖσι Σκύθῃσι καὶ ἑσσωθέντες τῇ μάχῃ τῆς ἀρχῆς κατελύθησαν. "],["proiel:20180408:hdt:65124","οἱ δὲ Σκύθαι τὴν Ἀσίην πᾶσαν ἐπέσχον. "],["proiel:20180408:hdt:65125","\u003cspan class=\"citation\"\u003eHdt. 1.105.1\u003c/span\u003e ἐνθεῦτεν δὲ ἤισαν ἐπ’ Αἴγυπτον. "],["proiel:20180408:hdt:65126","καὶ ἐπείτε ἐγένοντο ἐν τῇ Παλαιστίνῃ Συρίῃ, Ψαμμήτιχος σφέας Αἰγύπτου βασιλεὺς ἀντιάσας δώροισί τε καὶ λιτῇσι ἀποτράπει τὸ προσωτέρω μὴ πορεύεσθαι. "],["proiel:20180408:hdt:65127","\u003cspan class=\"citation\"\u003eHdt. 1.105.2\u003c/span\u003e οἳ δὲ ἐπείτε ἀναχωρέοντες ὀπίσω ἐγένοντο τῆς Συρίης ἐν Ἀσκάλωνι πόλι, τῶν πλεόνων Σκυθέων παρεξελθόντων ἀσινέων, ὀλίγοι τινὲς αὐτῶν ὑπολειφθέντες ἐσύλησαν τῆς οὐρανίης Ἀφροδίτης τὸ ἱρόν. "],["proiel:20180408:hdt:65128","\u003cspan class=\"citation\"\u003eHdt. 1.105.3\u003c/span\u003e ἔστι δὲ τοῦτο τὸ ἱρόν, ὡς ἐγὼ πυνθανόμενος εὑρίσκω, πάντων ἀρχαιότατον ἱρῶν ὅσα ταύτης τῆς θεοῦ:  "],["proiel:20180408:hdt:65129","καὶ γὰρ τὸ ἐν Κύπρῳ ἱρὸν ἐνθεῦτεν ἐγένετο, ὡς αὐτοὶ Κύπριοι λέγουσι, καὶ τὸ ἐν Κυθήροισι Φοίνικές εἰσὶ οἱ ἱδρυσάμενοι ἐκ ταύτης τῆς Συρίης ἐόντες. "],["proiel:20180408:hdt:65130","\u003cspan class=\"citation\"\u003eHdt. 1.105.4\u003c/span\u003e τοῖσι δὲ τῶν Σκυθέων συλήσασι τὸ ἱρὸν τὸ ἐν Ἀσκάλωνι καὶ τοῖσι τούτων αἰεὶ ἐκγόνοισι ἐνέσκηψε ὁ θεὸς θήλεαν νοῦσον: "],["proiel:20180408:hdt:65131","ὥστε ἅμα λέγουσί τε οἱ Σκύθαι διὰ τοῦτο σφέας νοσέειν, καὶ ὁρᾶν παρ’ ἑωυτοῖσι τοὺς ἀπικνεομένους ἐς τὴν Σκυθικὴν χώρην ὡς διακέαται τοὺς καλέουσι Ἐνάρεας οἱ Σκύθαι. "],["proiel:20180408:hdt:65132","\u003cspan class=\"citation\"\u003eHdt. 1.106.1\u003c/span\u003e ἐπὶ μέν νυν ὀκτὼ καὶ εἴκοσι ἔτεα ἦρχον τῆς Ἀσίης οἱ Σκύθαι, καὶ τὰ πάντα σφι ὑπό τε ὕβριος καὶ ὀλιγωρίης ἀνάστατα ἦν: "],["proiel:20180408:hdt:65133","χωρὶς μὲν γὰρ φόρον ἔπρησσον παρ’ ἑκάστων τὸν ἑκάστοισι ἐπέβαλλον, "],["proiel:20180408:hdt:75603","χωρὶς δὲ τοῦ φόρου ἥρπαζον περιελαύνοντες τοῦτο ὅ τι ἔχοιεν ἕκαστοι. "]]