[[65169,"ὁ δὲ εἶπε "],[75635,"“ὤ γύναι, εἶδόν τε ἐς πόλιν ἐλθὼν καὶ ἤκουσα τὸ μήτε ἰδεῖν ὄφελον μήτε κοτὲ γενέσθαι ἐς δεσπότας τοὺς ἡμετέρους. "],[65170,"οἶκος μὲν πᾶς Ἁρπάγου κλαυθμῷ κατείχετο, "],[75636,"ἐγὼ δὲ ἐκπλαγεὶς ἤια ἔσω. "],[65171,"\u003cspan class=\"citation\"\u003eHdt. 1.111.3\u003c/span\u003e ὡς δὲ τάχιστα ἐσῆλθον, ὁρέω παιδίον προκείμενον ἀσπαῖρόν τε καὶ κραυγανόμενον, κεκοσμημένον χρυσῷ τε καὶ ἐσθῆτι ποικίλῃ. "],[65172,"Ἅρπαγος δὲ ὡς εἶδέ με, ἐκέλευε τὴν ταχίστην ἀναλαβόντα τὸ παιδίον οἴχεσθαι φέροντα καὶ θεῖναι ἔνθα θηριωδέστατον εἴη τῶν ὀρέων, φὰς Ἀστυάγεα εἶναι τὸν ταῦτα ἐπιθέμενόν μοι, πόλλ’ ἀπειλήσας εἰ μή σφεα ποιήσαιμι. "],[65173,"\u003cspan class=\"citation\"\u003eHdt. 1.111.4\u003c/span\u003e καὶ ἐγὼ ἀναλαβὼν ἔφερον, δοκέων τῶν τινος οἰκετέων εἶναι: "],[65174,"οὐ γὰρ ἂν κοτὲ κατέδοξα ἔνθεν γε ἦν. "],[65175,"ἐθάμβεον δὲ ὁρέων χρυσῷ τε καὶ εἵμασι κεκοσμημένον, πρὸς δὲ καὶ κλαυθμὸν κατεστεῶτα ἐμφανέα ἐν Ἁρπάγου. "],[65176,"\u003cspan class=\"citation\"\u003eHdt. 1.111.5\u003c/span\u003e καὶ πρόκατε δὴ κατ’ ὁδὸν πυνθάνομαι τὸν πάντα λόγον θεράποντος, ὃς ἐμὲ προπέμπων ἔξω πόλιος ἐνεχείρισε τὸ βρέφος, ὡς ἄρα Μανδάνης τε εἴη παῖς τῆς Ἀστυάγεος θυγατρὸς καὶ Καμβύσεω τοῦ Κύρου, καί μιν Ἀστυάγης ἐντέλλεται ἀποκτεῖναι. "],[65177,"νῦν τε ὅδε ἐστί. ” "],[65178,"\u003cspan class=\"citation\"\u003eHdt. 1.112.1\u003c/span\u003e ἅμα δὲ ταῦτα ἔλεγε ὁ βουκόλος καὶ ἐκκαλύψας ἀπεδείκνυε. "],[65179,"ἣ δὲ ὡς εἶδε τὸ παιδίον μέγα τε καὶ εὐειδὲς ἐόν, δακρύσασα καὶ λαβομένη τῶν γουνάτων τοῦ ἀνδρὸς ἐχρήιζε μηδεμιῇ τέχνῃ ἐκθεῖναί μιν. "],[65180,"\u003cspan class=\"citation\"\u003eHdt. 1.112.2\u003c/span\u003e ὁ δὲ οὐκ ἔφη οἷός τ’ εἶναι ἄλλως αὐτὰ ποιέειν: "],[65181,"ἐπιφοιτήσειν γὰρ κατασκόπους ἐξ Ἁρπάγου ἐποψομένους, ἀπολέεσθαί τε κάκιστα ἢν μὴ σφεα ποιήσῃ. "],[65182,"ὡς δὲ οὐκ ἔπειθε ἄρα τὸν ἄνδρα, δευτέρα λέγει ἡ γυνὴ τάδε. "],[65183,"“ἐπεὶ τοίνυν οὐ δύναμαί σε πείθειν μὴ ἐκθεῖναι, σὺ δὲ ὧδε ποίησον, εἰ δὴ πᾶσα ἀνάγκη ὀφθῆναι ἐκκείμενον. "],[65184,"τέτοκα γὰρ καὶ ἐγώ, "],[81365,"τέτοκα δὲ τεθνεός. "],[65185,"\u003cspan class=\"citation\"\u003eHdt. 1.112.3\u003c/span\u003e τοῦτο μὲν φέρων πρόθες, "],[75644,"τὸν δὲ τῆς Ἀστυάγεος θυγατρὸς παῖδα ὡς ἐξ ἡμέων ἐόντα τρέφωμεν. "],[65186,"καὶ οὕτω οὔτε σὺ ἁλώσεαι ἀδικέων τοὺς δεσπότας οὔτε ἡμῖν κακῶς βεβουλευμένα ἔσται: "],[65187,"ὅ τε γὰρ τεθνεὼς βασιληίης ταφῆς κυρήσει καὶ ὁ περιεὼν οὐκ ἀπολέει τὴν ψυχήν. ” "],[65188,"\u003cspan class=\"citation\"\u003eHdt. 1.113.1\u003c/span\u003e κάρτα τε ἔδοξε τῷ, βουκόλῳ πρὸς τὰ παρεόντα εὖ λέγειν ἡ γυνή, καὶ αὐτίκα ἐποίεε ταῦτα: "],[65189,"τὸν μὲν ἔφερε θανατώσων παῖδα, τοῦτον μὲν παραδιδοῖ τῇ ἑωυτοῦ γυναικί, "],[75645,"τὸν δὲ ἑωυτοῦ ἐόντα νεκρὸν λαβὼν ἔθηκε ἐς τὸ ἄγγος ἐν τῷ ἔφερε τὸν ἕτερον: "],[65190,"\u003cspan class=\"citation\"\u003eHdt. 1.113.2\u003c/span\u003e κοσμήσας δὲ τῷ κόσμῳ παντὶ τοῦ ἑτέρου παιδός, φέρων ἐς τὸ ἐρημότατον τῶν ὀρέων τίθει. "],[65191,"ὡς δὲ τρίτη ἡμέρη τῷ παιδίῳ ἐκκειμένῳ ἐγένετο, ἤιε ἐς πόλιν ὁ βουκόλος, τῶν τινα προβοσκῶν φύλακον αὐτοῦ καταλιπών, "],[75651,"ἐλθὼν δὲ ἐς τοῦ Ἁρπάγου ἀποδεικνύναι ἔφη ἕτοιμος εἶναι τοῦ παιδίου τὸν νέκυν. "],[65192,"\u003cspan class=\"citation\"\u003eHdt. 1.113.3\u003c/span\u003e πέμψας δὲ ὅ Ἅρπαγος τῶν ἑωυτοῦ δορυφόρων τοὺς πιστοτάτους εἶδέ τε διὰ τούτων καὶ ἔθαψε τοῦ βουκόλου τὸ παιδίον, "],[75652,"καὶ τὸ μὲν ἐτέθαπτο, "],[75653,"τὸν δὲ ὕστερον τούτων Κῦρον ὀνομασθέντα παραλαβοῦσα ἔτρεφε ἡ γυνὴ τοῦ βουκόλου, οὔνομα ἄλλο κού τι καὶ οὐ Κῦρον θεμένη. "],[65193,"\u003cspan class=\"citation\"\u003eHdt. 1.114.1\u003c/span\u003e καὶ ὅτε ἦν δεκαέτης ὁ παῖς, πρῆγμα ἐς αὑτὸν τοιόνδε γενόμενον ἐξέφηνέ μιν. "],[65194,"ἔπαιζε ἐν τῇ κώμῃ ταύτῃ ἐν τῇ ἦσαν καὶ αἱ βουκολίαι αὗται, "],[81371,"ἔπαιζε δὲ μετ’ ἄλλων ἡλίκων ἐν ὁδῷ. "],[65195,"καὶ οἱ παῖδες παίζοντες εἵλοντο ἑωυτῶν βασιλέα εἶναι τοῦτον δὴ τὸν τοῦ βουκόλου ἐπίκλησιν παῖδα. "],[65196,"\u003cspan class=\"citation\"\u003eHdt. 1.114.2\u003c/span\u003e ὁ δὲ αὐτῶν διέταξε τοὺς μὲν οἰκίας οἰκοδομέειν, τοὺς δὲ δορυφόρους εἶναι, τὸν δέ κου τινὰ αὐτῶν ὀφθαλμὸν βασιλέος εἶναι, "],[75656,"τῷ δὲ τινὶ τὰς ἀγγελίας φέρειν ἐδίδου γέρας, ὡς ἑκάστῳ ἔργον προστάσσων. "],[65197,"\u003cspan class=\"citation\"\u003eHdt. 1.114.3\u003c/span\u003e εἷς δὴ τούτων τῶν παίδων συμπαίζων, ἐὼν Ἀρτεμβάρεος παῖς ἀνδρὸς δοκίμου ἐν Μήδοισι, οὐ γὰρ δὴ ἐποίησε τὸ προσταχθὲν ἐκ τοῦ Κύρου, "],[75657,"ἐκέλευε αὐτὸν τοὺς ἄλλους παῖδας διαλαβεῖν, "],[75658,"πειθομένων δὲ τῶν παίδων ὁ Κῦρος τὸν παῖδα τρηχέως κάρτα περιέσπε μαστιγέων. "],[65198,"\u003cspan class=\"citation\"\u003eHdt. 1.114.4\u003c/span\u003e ὁ δὲ ἐπείτε μετείθη τάχιστα, ὡς γε δὴ ἀνάξια ἑωυτοῦ παθών, μᾶλλόν τι περιημέκτεε, "],[75665,"κατελθὼν δὲ ἐς πόλιν πρὸς τὸν πατέρα ἀποικτίζετο τῶν ὑπὸ Κύρου ἤντησε, λέγων δὲ οὐ Κύρου (οὐ γάρ κω ἦν τοῦτο τὸὄνομα ), ἀλλὰ πρὸς τοῦ βουκόλου τοῦ Ἀστυάγεος παιδός. "],[65199,"\u003cspan class=\"citation\"\u003eHdt. 1.114.5\u003c/span\u003e ὁ δὲ Ἀρτεμβάρης ὀργῇ ὡς εἶχε ἐλθὼν παρὰ τὸν Ἀστυάγεα καὶ ἅμα ἀγόμενος τὸν παῖδα ἀνάρσια πρήγματα ἔφη πεπονθέναι, λέγων “ὦ βασιλεῦ, ὑπὸ τοῦ σοῦ δούλου, βουκόλου δὲ παιδὸς ὧδε περιυβρίσμεθα, ” δεικνὺς τοῦ παιδὸς τοὺς ὤμους. "],[65200,"\u003cspan class=\"citation\"\u003eHdt. 1.115.1\u003c/span\u003e ἀκούσας δὲ καὶ ἰδὼν Ἀστυάγης, θέλων τιμωρῆσαι τῷ παιδὶ τιμῆς τῆς Ἀρτεμβάρεος εἵνεκα, μετεπέμπετο τόν τε βουκόλον καὶ τὸν παῖδα. "],[65201,"ἐπείτε δὲ παρῆσαν ἀμφότεροι, βλέψας πρὸς τὸν Κῦρον ὁ Ἀστυάγης ἔφη "],[65202,"“\u003cspan class=\"citation\"\u003eHdt. 1.115.2\u003c/span\u003e σὺ δὴ ἐὼν τοῦδε τοιούτου ἐόντος παῖς ἐτόλμησας τὸν τοῦδε παῖδα ἐόντος πρώτου παρ’ ἐμοὶ ἀεικείῃ τοιῇδε περισπεῖν; ” "],[65203,"ὁ δὲ ἀμείβετο ὧδε. "],[65204,"“ὦ δέσποτα, ἐγὼ ταῦτα τοῦτον ἐποίησα σὺν δίκῃ. "],[65205,"οἱ γάρ με ἐκ τῆς κώμης παῖδες, τῶν καὶ ὅδε ἦν, παίζοντες σφέων αὐτῶν ἐστήσαντο βασιλέα: "],[65206,"ἐδόκεον γὰρ σφι εἶναι ἐς τοῦτο ἐπιτηδεότατος. "],[65207,"\u003cspan class=\"citation\"\u003eHdt. 1.115.3\u003c/span\u003e οἱ μέν νυν ἄλλοι παῖδες τὰ ἐπιτασσόμενα ἐπετέλεον, "],[75669,"οὗτος δὲ ἀνηκούστεέ τε καὶ λόγον εἶχε οὐδένα, ἐς ὃ ἔλαβὲ τὴν δίκην. "]]