[["proiel:20180408:hdt:65208","εἰ ὦν δὴ τοῦδε εἵνεκα ἄξιός τευ κακοῦ εἰμί, ὅδε τοὶ πάρειμι. ” "],["proiel:20180408:hdt:65209","\u003cspan class=\"citation\"\u003eHdt. 1.116.1\u003c/span\u003e ταῦτα λέγοντος τοῦ παιδὸς τὸν Ἀστυάγεα ἐσήιε ἀνάγνωσις αὐτοῦ, καὶ οἱ ὅ τε χαρακτὴρ τοῦ προσώπου προσφέρεσθαι ἐδόκεε ἐς ἑωυτὸν καὶ ἡ ὑπόκρισις ἐλευθερωτέρη εἶναι, ὅ τε χρόνος τῆς ἐκθέσιος τῇ ἡλικίῃ τοῦ παιδὸς ἐδόκεε συμβαίνειν.  "],["proiel:20180408:hdt:65210","\u003cspan class=\"citation\"\u003eHdt. 1.116.2\u003c/span\u003e ἐκπλαγεὶς δὲ τούτοισι ἐπὶ χρόνον ἄφθογγος ἦν: "],["proiel:20180408:hdt:65211","μόγις δὲ δή κοτε ἀνενειχθεὶς εἶπε, θέλων ἐκπέμψαι τὸν Ἀρτεμβάρεα, ἵνα τὸν βουκόλον μοῦνον λαβὼν βασανίσῃ, "],["proiel:20180408:hdt:75677","“Ἀρτέμβαρες, ἐγὼ ταῦτα ποιήσω ὥστε σὲ καὶ τὸν παῖδα τὸν σὸν μηδὲν ἐπιμέμφεσθαι. ” "],["proiel:20180408:hdt:65212","\u003cspan class=\"citation\"\u003eHdt. 1.116.3\u003c/span\u003e τὸν μὲν δὴ Ἀρτεμβάρεα πέμπει, "],["proiel:20180408:hdt:75683","τὸν δὲ Κῦρον ἦγον ἔσω οἱ θεράποντες κελεύσαντος τοῦ Ἀστυάγεος, "],["proiel:20180408:hdt:75684","ἐπεὶ δὲ ὑπελέλειπτο ὁ βουκόλος μοῦνος μουνόθεν, τάδε αὐτὸν εἴρετο ὁ Ἀστυάγεος, κόθεν λάβοι τὸν παῖδα καὶ τίς εἴη ὁ παραδούς. "],["proiel:20180408:hdt:65213","\u003cspan class=\"citation\"\u003eHdt. 1.116.4\u003c/span\u003e ὁ δὲ ἐξ ἑωυτοῦ τε ἔφη γεγονέναι καὶ τὴν τεκοῦσαν αὐτὸν εἶναι ἔτι παρ’ ἑωυτῷ. "],["proiel:20180408:hdt:65214","Ἀστυάγης δὲ μιν οὐκ εὖ βουλεύεσθαι ἔφη ἐπιθυμέοντα ἐς ἀνάγκας μεγάλας ἀπικνέεσθαι, ἅμα τε λέγων ταῦτα ἐσήμαινε τοῖσι δορυφόροισι λαμβάνειν αὐτόν. "],["proiel:20180408:hdt:65215","\u003cspan class=\"citation\"\u003eHdt. 1.116.5\u003c/span\u003e ὁ δὲ ἀγόμενος ἐς τὰς ἀνάγκας οὕτω δὴ ἔφαινε τὸν ἐόντα λόγον: "],["proiel:20180408:hdt:65216","ἀρχόμενος δὲ ἀπ’ ἀρχῆς διεξήιε τῇ ἀληθείῃ χρεώμενος, καὶ κατέβαινε ἐς λιτάς τε καὶ συγγνώμην ἑωυτῷ κελεύων ἔχειν αὐτόν. "],["proiel:20180408:hdt:65217","\u003cspan class=\"citation\"\u003eHdt. 1.117.1\u003c/span\u003e Ἀστυάγης δὲ τοῦ μὲν βουκόλου τὴν ἀληθείην ἐκφήναντος λόγον ἤδη καὶ ἐλάσσω ἐποιέετο, "],["proiel:20180408:hdt:81373","Ἁρπάγῳ δὲ καὶ μεγάλως μεμφόμενος καλέειν αὐτὸν τοὺς δορυφόρους ἐκέλευε. "],["proiel:20180408:hdt:65218","\u003cspan class=\"citation\"\u003eHdt. 1.117.2\u003c/span\u003e ὡς δέ οἱ παρῆν ὁ Ἅρπαγος, εἴρετό μιν ὁ Ἀστυάγης "],["proiel:20180408:hdt:75696","“Ἅρπαγε, τέῳ δὴ μόρῳ τὸν παῖδα κατεχρήσαο τόν τοι παρέδωκα ἐκ θυγατρὸς γεγονότα τῆς ἐμῆς; ” "],["proiel:20180408:hdt:65219","ὁ δὲ Ἅρπαγος ὡς εἶδε τὸν βουκόλον ἔνδον ἐόντα, οὐ τρέπεται ἐπὶ ψευδέα ὁδόν, ἵνα μὴ ἐλεγχόμενος ἁλίσκηται, ἀλλὰ λέγει τάδε. "],["proiel:20180408:hdt:65220","“\u003cspan class=\"citation\"\u003eHdt. 1.117.3\u003c/span\u003e ὦ βασιλεῦ, ἐπείτε παρέλαβον τὸ παιδίον, ἐβούλευον σκοπέων ὅκως σοί τε ποιήσω κατὰ νόον, καὶ ἐγὼ πρὸς σὲ γινόμενος ἀναμάρτητος μήτε θυγατρὶ τῇ σῇ μήτε αὐτῷ σοὶ εἴην αὐθέντης. "],["proiel:20180408:hdt:65221","\u003cspan class=\"citation\"\u003eHdt. 1.117.4\u003c/span\u003e ποιέω δὴ ὧδε: "],["proiel:20180408:hdt:65222","καλέσας τὸν βουκόλον τόνδε παραδίδωμι τὸ παιδίον, φὰς σέ τε εἶναι τὸν κελεύοντα ἀποκτεῖναι αὐτό. "],["proiel:20180408:hdt:65223","καὶ λέγων τοῦτό γε οὐκ ἐψευδόμην: "],["proiel:20180408:hdt:65224","σὺ γὰρ ἐνετέλλεο οὕτω. "],["proiel:20180408:hdt:65225","παραδίδωμι μέντοι τῷδε κατὰ τάδε ἐντειλάμενος, θεῖναὶ μιν ἐς ἔρημον ὄρος καὶ παραμένοντα φυλάσσειν ἄχρι οὗ τελευτήσῃ, ἀπειλήσας παντοῖα τῷδε ἢν μὴ τάδε ἐπιτελέα ποιήσῃ. "],["proiel:20180408:hdt:65226","\u003cspan class=\"citation\"\u003eHdt. 1.117.5\u003c/span\u003e ἐπείτε δὲ ποιήσαντος τούτου τὰ κελευόμενα ἐτελεύτησε τὸ παιδίον, πέμψας τῶν εὐνούχων τοὺς πιστοτάτους καὶ εἶδον δι’ ἐκείνων καὶ ἔθαψά μιν. "],["proiel:20180408:hdt:65227","οὕτω ἔσχε ὦ βασιλεῦ περὶ τοῦ πρήγματος τούτου, καὶ τοιούτῳ μόρῳ ἐχρήσατο ὁ παῖς. ” "],["proiel:20180408:hdt:65228","\u003cspan class=\"citation\"\u003eHdt. 1.118.1\u003c/span\u003e Ἅρπαγος μὲν δὴ τὸν ἰθὺν ἔφαινε λόγον: "],["proiel:20180408:hdt:65229","Ἀστυάγης δὲ κρύπτων τὸν οἱ ἐνεῖχε χόλον διὰ τὸ γεγονός, πρῶτα μέν, κατά περ ἤκουσε αὐτὸς πρὸς τοῦ βουκόλου τὸ πρῆγμα, πάλιν ἀπηγέετο τῷ Ἁρπάγῳ, "],["proiel:20180408:hdt:75697","μετὰ δὲ ὣς οἱ ἐπαλιλλόγητο, κατέβαινε λέγων ὡς περίεστί τε ὁ παῖς καὶ τὸ γεγονὸς ἔχει καλῶς: "],["proiel:20180408:hdt:65230","“\u003cspan class=\"citation\"\u003eHdt. 1.118.2\u003c/span\u003e τῷ τε γὰρ πεποιημένῳ” ἔφη λέγων “ἐς τὸν παῖδα τοῦτον ἔκαμνον μεγάλως, καὶ θυγατρὶ τῇ ἐμῇ διαβεβλημένος οὐκ ἐν ἐλαφρῷ ἐποιεύμην. "],["proiel:20180408:hdt:65231","ὡς ὦν τῆς τύχης εὖ μετεστεώσης, τοῦτο μὲν τὸν σεωυτοῦ παῖδα ἀπόπεμψον παρὰ τὸν παῖδα τὸν νεήλυδα, "],["proiel:20180408:hdt:75698"," τοῦτο δὲ (σῶστρα γὰρ τοῦ παιδὸς μέλλω θύειν τοῖσι θεῶν τιμὴ αὕτη προσκέεται) πάρισθί μοι ἐπὶ δεῖπνον. ” "],["proiel:20180408:hdt:65232","\u003cspan class=\"citation\"\u003eHdt. 1.119.1\u003c/span\u003e Ἅρπαγος μὲν ὡς ἤκουσε ταῦτα, προσκυνήσας καὶ μεγάλα ποιησάμενος ὅτι τε ἡ ἁμαρτὰς οἱ ἐς δέον ἐγεγόνεε καὶ ὅτι ἐπὶ τύχῃσι χρηστῇσι ἐπὶ δεῖπνον ἐκέκλητο, ἤιε ἐς τὰ οἰκία. "],["proiel:20180408:hdt:65233","\u003cspan class=\"citation\"\u003eHdt. 1.119.2\u003c/span\u003e ἐσελθὼν δὲ τὴν ταχίστην, ἦν γὰρ οἱ παῖς εἷς μοῦνος ἔτεα τρία καὶ δέκα κου μάλιστα γεγονώς, τοῦτον ἐκπέμπεν ἰέναι τε κελεύων ἐς Ἀστυάγεος καὶ ποιέειν ὅ τι ἂν ἐκεῖνος κελεύῃ, "],["proiel:20180408:hdt:75707","αὐτὸς δὲ περιχαρὴς ἐὼν φράζει τῇ γυναικὶ τὰ συγκυρήσαντα. "],["proiel:20180408:hdt:65234","\u003cspan class=\"citation\"\u003eHdt. 1.119.3\u003c/span\u003e Ἀστυάγης δέ, ὥς οἱ ἀπίκετο ὁ Ἁρπάγου παῖς, σφάξας αὐτὸν καὶ κατὰ μέλεα διελὼν τὰ μὲν ὤπτησε τὰ δὲ ἥψησε τῶν κρεῶν,  "],["proiel:20180408:hdt:75708","εὔτυκα δὲ ποιησάμενος εἶχε ἕτοιμα. "],["proiel:20180408:hdt:65235","\u003cspan class=\"citation\"\u003eHdt. 1.119.4\u003c/span\u003e ἐπείτε δὲ τῆς ὥρης γινομένης τοῦ δείπνου παρῆσαν οἵ τε ἄλλοι δαιτυμόνες καὶ ὁ Ἅρπαγος, τοῖσι μὲν ἄλλοισι καὶ αὐτῷ Ἀστυάγεϊ παρετιθέατο τράπεζαι ἐπίπλεαι μηλέων κρεῶν, Ἁρπάγῳ δὲ τοῦ παιδὸς τοῦ ἑωυτοῦ, πλὴν κεφαλῆς τε καὶ ἄκρων χειρῶν τε καὶ ποδῶν, τὰἄλλα πάντα:  "],["proiel:20180408:hdt:65236","ταῦτα δὲ χωρὶς ἔκειτο ἐπὶ κανέῳ κατακεκαλυμμένα, "],["proiel:20180408:hdt:65237","\u003cspan class=\"citation\"\u003eHdt. 1.119.5\u003c/span\u003e ὡς δὲ τῷ Ἁρπάγῳ ἐδόκεε ἅλις ἔχειν τῆς βορῆς, Ἀστυάγης εἴρετό μιν εἰ ἡσθείη τι τῇ θοίνῃ. "],["proiel:20180408:hdt:65238","φαμένου δὲ Ἁρπάγου καὶ κάρτα ἡσθῆναι, παρέφερον τοῖσι προσέκειτο τὴν κεφαλὴν τοῦ παιδὸς κατακεκαλυμμένην καὶ τὰς χεῖρας καὶ τοὺς πόδας, "],["proiel:20180408:hdt:75710","Ἅρπαγον δὲ ἐκέλευον προσστάντες ἀποκαλύπτειν τε καὶ λαβεῖν τὸ βούλεται αὐτῶν. "],["proiel:20180408:hdt:65239","\u003cspan class=\"citation\"\u003eHdt. 1.119.6\u003c/span\u003e πειθόμενος δὲ ὁ Ἅρπαγος καὶ ἀποκαλύπτων ὁρᾷ τοῦ παιδὸς τὰ λείμματα, "],["proiel:20180408:hdt:75714","ἰδὼν δὲ οὔτε ἐξεπλάγη ἐντός τε ἑωυτοῦ γίνεται. "],["proiel:20180408:hdt:65240","εἴρετο δὲ αὐτὸν ὁ Ἀστυάγης εἰ γινώσκοι ὅτευ θηρίου κρέα βεβρώκοι. "]]