[["proiel:20180408:hdt:65241","\u003cspan class=\"citation\"\u003eHdt. 1.119.7\u003c/span\u003e ὁ δὲ καὶ γινώσκειν ἔφη καὶ ἀρεστὸν εἶναι πᾶν τὸ ἂν βασιλεὺς ἔρδῃ. "],["proiel:20180408:hdt:65242","τούτοισι δὲ ἀμειψάμενος καὶ ἀναλαβὼν τὰ λοιπὰ τῶν κρεῶν ἤιε ἐς τὰ οἰκία, "],["proiel:20180408:hdt:75717"," ἐνθεῦτεν δὲ ἔμελλε, ὡς ἐγὼ δοκέω, ἁλίσας θάψειν τὰ πάντα. "],["proiel:20180408:hdt:65243","\u003cspan class=\"citation\"\u003eHdt. 1.120.1\u003c/span\u003e Ἁρπάγῳ μὲν Ἀστυάγης δίκην ταύτην ἐπέθηκε, "],["proiel:20180408:hdt:75718","Κύρου δὲ πέρι βουλεύων ἐκάλεε τοὺς αὐτοὺς τῶν Μάγων οἳ τὸ ἐνύπνιὸν οἱ ταύτῃ ἔκριναν. "],["proiel:20180408:hdt:65244","ἀπικομένους δὲ εἴρετο ὁ Ἁστυάγης τῇ ἔκρινάν οἱ τὴν ὄψιν. "],["proiel:20180408:hdt:65245","οἳ δὲ κατὰ τὰαὐτὰ εἶπαν λέγοντες ὡς βασιλεῦσαι χρῆν τὸν παῖδα, εἰ ἐπέζωσε καὶ μὴ ἀπέθανε πρότερον. "],["proiel:20180408:hdt:65246","\u003cspan class=\"citation\"\u003eHdt. 1.120.2\u003c/span\u003e ὁ δὲ ἀμείβεται αὐτοὺς τοῖσιδε. "],["proiel:20180408:hdt:65247","“ἔστι τε ὁ παῖς καὶ περίεστι, καί μιν ἐπ’ ἀγροῦ διαιτώμενον οἱ ἐκ τῆς κώμης παῖδες ἐστήσαντο βασιλέα. "],["proiel:20180408:hdt:65248","ὁ δὲ πάντα ὅσα περ οἱ ἀληθέι λόγῳ βασιλέες ἐτελέωσε ποιήσας:  "],["proiel:20180408:hdt:65249","καὶ γὰρ δορυφόρους καὶ θυρωροὺς καὶ ἀγγελιηφόρους καὶ τὰ λοιπὰ πάντα διατάξας ἦρχε. "],["proiel:20180408:hdt:65250","\u003cspan class=\"citation\"\u003eHdt. 1.120.3\u003c/span\u003e καὶ νῦν ἐς τί ὑμῖν ταῦτα φαίνεται φέρειν; ” "],["proiel:20180408:hdt:65251","εἶπαν οἱ Μάγοι "],["proiel:20180408:hdt:75719","“εἰ μὲν περίεστί τε καὶ ἐβασίλευσε ὁ παῖς μὴ ἐκ προνοίης τινός, θάρσεέ τε τούτου εἵνεκα καὶ θυμὸν ἔχε ἀγαθόν: "],["proiel:20180408:hdt:65252","οὐ γὰρ ἔτι τὸ δεύτερον ἄρχει. "],["proiel:20180408:hdt:65253","παρὰ σμικρὰ γὰρ καὶ τῶν λογίων ἡμῖν ἔνια κεχώρηκε, καὶ τά γε τῶν ὀνειράτων ἐχόμενα τελέως ἐς ἀσθενὲς ἔρχεται. ” "],["proiel:20180408:hdt:65254","\u003cspan class=\"citation\"\u003eHdt. 1.120.4\u003c/span\u003e ἀμείβεται ὁ Ἀστυάγης τοῖσιδε. "],["proiel:20180408:hdt:65255","“καὶ αὐτὸς ὦ Μάγοι ταύτῃ πλεῖστος γνώμην εἰμί, βασιλέος ὀνομασθέντος τοῦ παιδὸς ἐξήκειν τε τὸν ὄνειρον καί μοι τὸν παῖδα τοῦτον εἶναι δεινὸν ἔτι οὐδέν. "],["proiel:20180408:hdt:65256","ὅμως μέν γέ τοι συμβουλεύσατέ μοι εὖ περισκεψάμενοι τὰ μέλλει ἀσφαλέστατα εἶναι οἴκῳ τε τῷ ἐμῷ καὶ ὑμῖν. ” "],["proiel:20180408:hdt:65257","\u003cspan class=\"citation\"\u003eHdt. 1.120.5\u003c/span\u003e εἶπαν πρὸς ταῦτα οἱ Μάγοι "],["proiel:20180408:hdt:75725","“ὦ βασιλεῦ, καὶ αὐτοῖσι ἡμῖν περὶ πολλοῦ ἐστι κατορθοῦσθαι ἀρχὴν τὴν σήν. "],["proiel:20180408:hdt:65258","κείνως μὲν γὰρ ἀλλοτριοῦται ἐς τὸν παῖδα τοῦτον περιιοῦσα ἐόντα Πέρσην, καὶ ἡμεῖς ἐόντες Μῆδοι δουλούμεθά τε καὶ λόγου οὐδενὸς γινόμεθα πρὸς Περσέων, ἐόντες ξεῖνοι: "],["proiel:20180408:hdt:65259","σέο δ’ ἐνεστεῶτος βασιλέος, ἐόντος πολιήτεω, καὶ ἄρχομεν τὸ μέρος καὶ τιμὰς πρὸς σέο μεγάλας ἔχομεν. "],["proiel:20180408:hdt:65260","\u003cspan class=\"citation\"\u003eHdt. 1.120.6\u003c/span\u003e οὕτω ὦν πάντως ἡμῖν σέο καὶ τῆς σῆς ἀρχῆς προοπτέον ἐστί. "],["proiel:20180408:hdt:65261","καὶ νῦν εἰ φοβερόν τι ἐνωρῶμεν, πᾶν ἂν σοὶ προεφράζομεν. "],["proiel:20180408:hdt:65262","νῦν δὲ ἀποσκήψαντος τοῦ ἐνυπνίου ἐς φαῦλον, αὐτοί τε θαρσέομεν καὶ σοὶ ἕτερα τοιαῦτα παρακελευόμεθα. "],["proiel:20180408:hdt:65263","τὸν δὲ παῖδα τοῦτον ἐξ ὀφθαλμῶν ἀπόπεμψαι ἐς Πέρσας τε καὶ τοὺς γειναμένους. ” "],["proiel:20180408:hdt:65264","\u003cspan class=\"citation\"\u003eHdt. 1.121.1\u003c/span\u003e ἀκούσας ταῦτα ὁ Ἀστυάγης ἐχάρη τε καὶ καλέσας τὸν Κῦρον ἔλεγέ οἱ τάδε. "],["proiel:20180408:hdt:65265","“ὦ παῖ, σὲ γὰρ ἐγὼ δι’ ὄψιν ὀνείρου οὐ τελέην ἠδίκεον, "],["proiel:20180408:hdt:75726","τῇ σεωυτοῦ δὲ μοίρῃ περίεις: "],["proiel:20180408:hdt:65266","νῦν ὦν ἴθι χαίρων ἐς Πέρσας, "],["proiel:20180408:hdt:75727","πομποὺς δὲ ἐγὼ ἅμα πέμψω. "],["proiel:20180408:hdt:65267","ἐλθὼν δὲ ἐκεῖ πατέρα τε καὶ μητέρα εὑρήσεις οὐ κατὰ Μιτραδάτην τε τὸν βουκόλον καὶ τὴν γυναῖκα αὐτοῦ. ” "],["proiel:20180408:hdt:65268","\u003cspan class=\"citation\"\u003eHdt. 1.122.1\u003c/span\u003e ταῦτα εἶπας ὁ Ἀστυάγης ἀποπέμπει τὸν Κῦρον. "],["proiel:20180408:hdt:65269","νοστήσαντα δέ μιν ἐς τοῦ Καμβύσεω τὰ οἰκία ἐδέξαντο οἱ γεινάμενοι, καὶ δεξάμενοι ὡς ἐπύθοντο, μεγάλως ἀσπάζοντο οἷα δὴ ἐπιστάμενοι αὐτίκα τότε τελευτῆσαι, ἱστόρεόν τε ὅτεῳ τρόπῳ περιγένοιτο. "],["proiel:20180408:hdt:65270","\u003cspan class=\"citation\"\u003eHdt. 1.122.2\u003c/span\u003e ὁ δέ σφι ἔλεγε, φὰς πρὸ τοῦ μὲν οὐκ εἰδέναι ἀλλ’ ἡμαρτηκέναι πλεῖστον, κατ’ ὁδὸν δὲ πυθέσθαι πᾶσαν τὴν ἑωυτοῦ πάθην:  "],["proiel:20180408:hdt:65271","ἐπίστασθαι μὲν γὰρ ὡς βουκόλου τοῦ Ἀστυάγεος εἴη παῖς,  "],["proiel:20180408:hdt:75731","ἀπὸ δὲ τῆς κεῖθεν ὁδοῦ τὸν πάντα λόγον τῶν πομπῶν πυθέσθαι.  "],["proiel:20180408:hdt:65272","\u003cspan class=\"citation\"\u003eHdt. 1.122.3\u003c/span\u003e τραφῆναι δὲ ἔλεγε ὑπὸ τῆς τοῦ βουκόλου γυναικός, "],["proiel:20180408:hdt:83304","ἤιέ τε ταύτην αἰνέων διὰ παντός, "],["proiel:20180408:hdt:83305","ἦν τέ οἱ ἐν τῷ λόγῳ τὰ πάντα ἡ Κυνώ. "],["proiel:20180408:hdt:65273","οἱ δὲ τοκέες παραλαβόντες τὸ οὔνομα τοῦτο, ἵνα θειοτέρως δοκέῃ τοῖσι Πέρσῃσι περιεῖναί σφι ὁ παῖς, κατέβαλον φάτιν ὡς ἐκκείμενον Κῦρον κύων ἐξέθρεψε. "],["proiel:20180408:hdt:65274","\u003cspan class=\"citation\"\u003eHdt. 1.123.1\u003c/span\u003e ἐνθεῦτεν μὲν ἡ φάτις αὕτη κεχώρηκε. "],["proiel:20180408:hdt:65275","Κύρῳ δὲ ἀνδρευμένῳ καὶ ἐόντι τῶν ἡλίκων ἀνδρηιοτάτῳ καὶ προσφιλεστάτῳ προσέκειτο ὁ Ἅρπαγος δῶρα πέμπων, τίσασθαι Ἀστυάγεα ἐπιθυμέων: "],["proiel:20180408:hdt:65276","ἀπ’ ἑωυτοῦ γὰρ ἐόντος ἰδιώτεω οὐκ ἐνώρα τιμωρίην ἐσομένην ἐς Ἀστυάγεα, "],["proiel:20180408:hdt:75733","Κῦρον δὲ ὁρέων ἐπιτρεφόμενον ἐποιέετο σύμμαχον, τὰς πάθας τὰς Κύρου τῇσι ἑωυτοῦ ὁμοιούμενος. "],["proiel:20180408:hdt:65277","\u003cspan class=\"citation\"\u003eHdt. 1.123.2\u003c/span\u003e πρὸ δ’ ἔτι τούτου τάδε οἱ κατέργαστο: "],["proiel:20180408:hdt:65278","ἐόντος τοῦ Ἀστυάγεος πικροῦ ἐς τοὺς Μήδους, συμμίσγων ἑνὶ ἑκάστῳ ὁ Ἅρπαγος τῶν πρώτων Μήδων ἀνέπειθε ὡς χρὴ Κῦρον προστησαμένους Ἀστυάγεα παῦσαι τῆς βασιληίης. "],["proiel:20180408:hdt:65279","\u003cspan class=\"citation\"\u003eHdt. 1.123.3\u003c/span\u003e κατεργασμένου δέ οἱ τούτου καὶ ἐόντος ἑτοίμου, οὕτω δὴ τῷ Κύρῳ διαιτωμένῳ ἐν Πέρσῃσι βουλόμενος Ἅρπαγος δηλῶσαι τὴν ἑωυτοῦ γνώμην ἄλλως μὲν οὐδαμῶς εἶχε ἅτε τῶν ὁδῶν φυλασσομενέων, "],["proiel:20180408:hdt:75739","ὁ δὲ ἐπιτεχνᾶται τοιόνδε: "],["proiel:20180408:hdt:65280","\u003cspan class=\"citation\"\u003eHdt. 1.123.4\u003c/span\u003e λαγὸν μηχανησάμενος, καὶ ἀνασχίσας τούτου τὴν γαστέρα καὶ οὐδὲν ἀποτίλας, ὡς δὲ εἶχε οὕτω ἐσέθηκε βυβλίον, γράψας τά οἱ ἐδόκεε: "],["proiel:20180408:hdt:65281","ἀπορράψας δὲ τοῦ λαγοῦ τὴν γαστέρα, καὶ δίκτυα δοὺς ἅτε θηρευτῇ τῶν οἰκετέων τῷ πιστοτάτῳ, ἀπέστελλε ἐς τοὺς Πέρσας, ἐντειλάμενὸς οἱ ἀπὸ γλώσσης διδόντα τὸν λαγὸν Κύρῳ ἐπειπεῖν αὐτοχειρίῃ μιν διελεῖν καὶ μηδένα οἱ ταῦτα ποιεῦντι παρεῖναι. "],["proiel:20180408:hdt:65282","\u003cspan class=\"citation\"\u003eHdt. 1.124.1\u003c/span\u003e ταῦτά τε δὴ ὦν ἐπιτελέα ἐγίνετο καὶ ὁ Κῦρος παραλαβὼν τὸν λαγὸν ἀνέσχισε: "],["proiel:20180408:hdt:65283","εὑρὼν δὲ ἐν αὐτῷ τὸ βυβλίον ἐνεὸν λαβὼν ἐπελέγετο, "],["proiel:20180408:hdt:75740","τὰ δὲ γράμματα ἔλεγε τάδε. "]]