[[65284,"“ὦ παῖ Καμβύσεω, σὲ γὰρ θεοὶ ἐπορῶσι: "],[65285,"οὐ γὰρ ἂν κοτὲ ἐς τοσοῦτο τύχης ἀπίκευ: "],[65286,"σύ νυν Ἀστυάγεα τὸν σεωυτοῦ φονέα τῖσαι. "],[65287,"\u003cspan class=\"citation\"\u003eHdt. 1.124.2\u003c/span\u003e κατὰ μὲν γὰρ τὴν τούτου προθυμίην τέθνηκας, "],[75741,"τὸ δὲ κατὰ θεούς τε καὶ ἐμὲ περίεις: "],[65288,"τά σε καὶ πάλαι δοκέω πάντα ἐκμεμαθηκέναι, σέο τε αὐτοῦ περὶ ὡς ἐπρήχθη, καὶ οἷα ἐγὼ ὑπὸ Ἀστυάγεος πέπονθα, ὅτι σε οὐκ ἀπέκτεινα ἀλλὰ ἔδωκα τῷ βουκόλῳ. "],[65289,"σύ νυν, ἢν βούλῃ ἐμοὶ πείθεσθαι, τῆς περ Ἀστυάγης ἄρχει χώρης, ταύτης ἁπάσης ἄρξεις. "],[65290,"Πέρσας γὰρ ἀναπείσας ἀπίστασθαι στρατηλάτεε ἐπὶ Μήδους: "],[65291,"\u003cspan class=\"citation\"\u003eHdt. 1.124.3\u003c/span\u003e καὶ ἤν τε ἐγὼ ὑπὸ Ἀστυάγεος ἀποδεχθέω στρατηγὸς ἀντία σεῦ, ἔστι τοι τὰ σὺ βούλεαι, ἤν τε τῶν τις δοκίμων ἄλλος Μήδων: "],[65292,"πρῶτοι γὰρ οὗτοι ἀποστάντες ἀπ’ ἐκείνου καὶ γενόμενοι πρὸς σέο Ἀστυάγεα καταιρέειν πειρήσονται. "],[65293,"ὡς ὦν ἑτοίμου τοῦ γε ἐνθάδε ἐόντος, ποίεε ταῦτα καὶ ποίεε κατὰ τάχος. ” "],[65294,"\u003cspan class=\"citation\"\u003eHdt. 1.125.1\u003c/span\u003e ἀκούσας ταῦτα ὁ Κῦρος ἐφρόντιζε ὅτεῳ τρόπῳ σοφωτάτῳ Πέρσας ἀναπείσει ἀπίστασθαι, "],[75763,"φροντίζων δὲ εὑρίσκεται ταῦτα καιριώτατα εἶναι: "],[65295,"ἐποίεε δὴ ταῦτα. "],[65296,"\u003cspan class=\"citation\"\u003eHdt. 1.125.2\u003c/span\u003e γράψας ἐς βυβλίον τὰ ἐβούλετο, ἁλίην τῶν Περσέων ἐποιήσατο, "],[75764,"μετὰ δὲ ἀναπτύξας τὸ βυβλίον καὶ ἐπιλεγόμενος ἔφη Ἀστυάγεά μιν στρατηγὸν Περσέων ἀποδεικνύναι. "],[65297,"“νῦν τε, ” ἔφη λέγων, “ὦ Πέρσαι, προαγορεύω ὑμῖν παρεῖναι ἕκαστον ἔχοντα δρέπανον. ” "],[65298,"Κῦρος μὲν ταῦτα προηγόρευσε. "],[65299,"ἔστι δὲ Πέρσεων συχνὰ γένεα, "],[83307,"καὶ τὰ μὲν αὐτῶν ὁ Κῦρος συνάλισε καὶ ἀνέπεισε ἀπίστασθαι ἀπὸ Μήδων. "],[65300,"\u003cspan class=\"citation\"\u003eHdt. 1.125.3\u003c/span\u003e ἔστι δὲ τάδε, ἐξ ὧν οἱ ἄλλοι πάντες ἀρτέαται Πέρσαι, Πασαργάδαι Μαράφιοι Μάσπιοι. "],[65301,"τούτων Πασαργάδαι εἰσὶ ἄριστοι, ἐν τοῖσι καὶ Ἀχαιμενίδαι εἰσὶ φρήτρη, ἔνθεν οἱ βασιλέες οἱ Περσεῖδαι γεγόνασι. "],[65302,"\u003cspan class=\"citation\"\u003eHdt. 1.125.4\u003c/span\u003e ἄλλοι δὲ Πέρσαι εἰσὶ οἵδε, Πανθιαλαῖοι Δηρουσιαῖοι Γερμάνιοι. "],[65303,"οὗτοι μὲν πάντες ἀροτῆρες εἰσί, οἱ δὲ ἄλλοι νομάδες, Δάοι Μάρδοι Δροπικοὶ Σαγάρτιοι. "],[65304,"\u003cspan class=\"citation\"\u003eHdt. 1.126.1\u003c/span\u003e ὡς δὲ παρῆσαν ἅπαντες ἔχοντες τὸ προειρημένον, ἐνθαῦτα ὁ Κῦρος, ἦν γάρ τις χῶρος τῆς Περσικῆς ἀκανθώδης ὅσον τε ἐπὶ ὀκτωκαίδεκα σταδίους ἢ εἴκοσι πάντῃ, τοῦτον σφι τὸν χῶρον προεῖπε ἐξημερῶσαι ἐν ἡμέρῃ. "],[65305,"\u003cspan class=\"citation\"\u003eHdt. 1.126.2\u003c/span\u003e ἐπιτελεσάντων δὲ τῶν Περσέων τὸν προκείμενον ἄεθλον, δεύτερα σφι προεῖπε ἐς τὴν ὑστεραίην παρεῖναι λελουμένους. "],[65306,"ἐν δὲ τούτῳ τά τε αἰπόλια καὶ τὰς ποίμνας καὶ τὰ βουκόλια ὁ Κῦρος πάντα τοῦ πατρὸς συναλίσας ἐς τὸαὐτὸ ἔθυσε καὶ παρεσκεύαζε ὡς δεξόμενος τὸν Περσέων στρατόν, πρὸς δὲ οἴνῳ τε καὶ σιτίοισι ὡς ἐπιτηδεοτάτοισι. "],[65307,"\u003cspan class=\"citation\"\u003eHdt. 1.126.3\u003c/span\u003e ἀπικομένους δὲ τῇ ὑστεραίῃ τοὺς Πέρσας κατακλίνας ἐς λειμῶνα εὐώχεε. "],[65308,"ἐπείτε δὲ ἀπὸ δείπνου ἦσαν, εἴρετο σφέας ὁ Κῦρος κότερα τὰ τῇ προτεραίῃ εἶχον ἢ τὰ παρεόντα σφι εἴη αἱρετώτερα. "],[65309,"\u003cspan class=\"citation\"\u003eHdt. 1.126.4\u003c/span\u003e οἳ δὲ ἔφασαν πολλὸν εἶναι αὐτῶν τὸ μέσον: "],[65310,"τὴν μὲν γὰρ προτέρην ἡμέρην πάντα σφι κακὰ ἔχειν, τὴν δὲ τότε παρεοῦσαν πάντα ἀγαθά. "],[65311,"παραλαβὼν δὲ τοῦτο τὸ ἔπος ὁ Κῦρος παρεγύμνου τὸν πάντα λόγον, λέγων "],[65312,"“\u003cspan class=\"citation\"\u003eHdt. 1.126.5\u003c/span\u003e ἄνδρες Πέρσαι, οὕτω ὑμῖν ἔχει. "],[65313,"βουλομένοισι μὲν ἐμέο πείθεσθαί ἔστι τάδε τε καὶ ἄλλα μυρία ἀγαθά, οὐδένα πόνον δουλοπρεπέα ἔχουσι, μὴ βουλομένοισι δὲ ἐμέο πείθεσθαι εἰσὶ ὑμῖν πόνοι τῷ χθιζῷ παραπλήσιοι ἀναρίθμητοι. "],[65337,"\u003cspan class=\"citation\"\u003eHdt. 1.131.1\u003c/span\u003e Πέρσας δὲ οἶδα νόμοισι τοιοῖσιδε χρεωμένους, "],[75006," ἀγάλματα μὲν καὶ νηοὺς καὶ βωμοὺς οὐκ ἐν νόμῳ ποιευμένους ἱδρύεσθαι, ἀλλὰ καὶ τοῖσι ποιεῦσι μωρίην ἐπιφέρουσι, ὡς μὲν ἐμοὶ δοκέειν, ὅτι οὐκ ἀνθρωποφυέας ἐνόμισαν τοὺς θεοὺς κατά περ οἱ Ἕλληνες εἶναι: "],[65338,"\u003cspan class=\"citation\"\u003eHdt. 1.131.2\u003c/span\u003e οἳ δὲ νομίζουσι Διὶ μὲν ἐπὶ τὰ ὑψηλότατα τῶν ὀρέων ἀναβαίνοντες θυσίας ἔρδειν, τὸν κύκλον πάντα τοῦ οὐρανοῦ Δία καλέοντες: "],[65339,"θύουσι δὲ ἡλίῳ τε καὶ σελήνῃ καὶ γῇ καὶ πυρὶ καὶ ὕδατι καὶ ἀνέμοισι. "],[65340,"\u003cspan class=\"citation\"\u003eHdt. 1.131.3\u003c/span\u003e τούτοισι μὲν δὴ θύουσι μούνοισι ἀρχῆθεν, "],[75065,"ἐπιμεμαθήκασι δὲ καὶ τῇ Οὐρανίῃ θύειν, παρά τε Ἀσσυρίων μαθόντες καὶ Ἀραβίων. "],[65341,"καλέουσι δὲ Ἀσσύριοι τὴν Ἀφροδίτην Μύλιττα, Ἀράβιοι δὲ Ἀλιλάτ, Πέρσαι δὲ Μίτραν. "],[65342,"\u003cspan class=\"citation\"\u003eHdt. 1.132.1\u003c/span\u003e θυσίη δὲ τοῖσι Πέρσῃσι περὶ τοὺς εἰρημένους θεοὺς ἥδε κατέστηκε: "],[65343,"οὔτε βωμοὺς ποιεῦνται οὔτε πῦρ ἀνακαίουσι μέλλοντες θύειν, "],[75066,"οὐ σπονδῇ χρέωνται, οὐκὶ αὐλῷ, οὐ στέμμασι, οὐκὶ οὐλῇσι: "],[65344,"τῶν δὲ ὡς ἑκάστῳ θύειν θέλῃ, ἐς χῶρον καθαρὸν ἀγαγὼν τὸ κτῆνος καλέει τὸν θεόν, ἐστεφανωμένος τὸν τιάραν μυρσίνῃ μάλιστα. "],[65345,"\u003cspan class=\"citation\"\u003eHdt. 1.132.2\u003c/span\u003e ἑωυτῷ μὲν δὴ τῷ θύοντι ἰδίῃ μούνῳ οὔ οἱ ἐγγίνεται ἀρᾶσθαι ἀγαθά, "],[75060," ὁ δὲ τοῖσι πᾶσι Πέρσῃσι κατεύχεται εὖ γίνεσθαι καὶ τῷ βασιλέι: "],[65346,"ἐν γὰρ δὴ τοῖσι ἅπασι Πέρσῃσι καὶ αὐτὸς γίνεται. "],[65347,"ἐπεὰν δὲ διαμιστύλας κατὰ μέλεα τὸ ἱρήιον ἑψήσῃ τὰ κρέα ὑποπάσας ποίην ὡς ἁπαλωτάτην, μάλιστα δὲ τὸ τρίφυλλον, ἐπὶ ταύτης ἔθηκε ὦν πάντα τὰ κρέα. "],[65348,"\u003cspan class=\"citation\"\u003eHdt. 1.132.3\u003c/span\u003e διαθέντος δὲ αὐτοῦ Μάγος ἀνὴρ παρεστεὼς ἐπαείδει θεογονίην, οἵην δὴ ἐκεῖνοι λέγουσι εἶναι τὴν ἐπαοιδήν: "],[65349,"ἄνευ γὰρ δὴ Μάγου οὔ σφι νόμος ἐστὶ θυσίας ποιέεσθαι. "],[65350,"ἐπισχὼν δὲ ὀλίγον χρόνον ἀποφέρεται ὁ θύσας τὰ κρέα καὶ χρᾶται ὅ τι μιν λόγος αἱρέει. "],[65351,"\u003cspan class=\"citation\"\u003eHdt. 1.133.1\u003c/span\u003e ἡμέρην δὲ ἁπασέων μάλιστα ἐκείνην τιμᾶν νομίζουσι τῇ ἕκαστος ἐγένετο. "]]