[["proiel:20180408:hdt:65352","ἐν ταύτῃ δὲ πλέω δαῖτα τῶν ἀλλέων δικαιεῦσι προτίθεσθαι: "],["proiel:20180408:hdt:65353","ἐν τῇ οἱ εὐδαίμονες αὐτῶν βοῦν καὶ ἵππον καὶ κάμηλον καὶ ὄνον προτιθέαται ὅλους ὀπτοὺς ἐν καμίνοισι, οἱ δὲ πένητες αὐτῶν τὰ λεπτὰ τῶν προβάτων προτιθέαται.  "],["proiel:20180408:hdt:65354","\u003cspan class=\"citation\"\u003eHdt. 1.133.2\u003c/span\u003e σίτοισι δὲ ὀλίγοισι χρέωνται, ἐπιφορήμασι δὲ πολλοῖσι καὶ οὐκ ἁλέσι:  "],["proiel:20180408:hdt:65355","καὶ διὰ τοῦτο φασὶ Πέρσαι τοὺς Ἕλληνας σιτεομένους πεινῶντας παύεσθαι, ὅτι σφι ἀπὸ δείπνου παραφορέεται οὐδὲν λόγου ἄξιον: "],["proiel:20180408:hdt:65356","εἰ δέ τι παραφέροιτο, ἐσθίοντας ἂν οὐ παύεσθαι.  "],["proiel:20180408:hdt:65357","\u003cspan class=\"citation\"\u003eHdt. 1.133.3\u003c/span\u003e οἴνῳ δὲ κάρτα προσκέαται, καί σφι οὐκ ἐμέσαι ἔξεστι, οὐκὶ οὐρῆσαι ἀντίον ἄλλου.  "],["proiel:20180408:hdt:65358","ταῦτα μέν νυν οὕτω φυλάσσεται, "],["proiel:20180408:hdt:75500"," μεθυσκόμενοι δὲ ἐώθασι βουλεύεσθαι τὰ σπουδαιέστατα τῶν πρηγμάτων: "],["proiel:20180408:hdt:65359","\u003cspan class=\"citation\"\u003eHdt. 1.133.4\u003c/span\u003e τὸ δ’ ἂν ἅδῃ σφι βουλευομένοισι, τοῦτο τῇ ὑστεραίῃ νήφουσι προτιθεῖ ὁ στέγαρχος, ἐν τοῦ ἂν ἐόντες βουλεύωνται, "],["proiel:20180408:hdt:75532"," καὶ ἢν μὲν ἅδῃ καὶ νήφουσι, χρέωνται αὐτῷ, "],["proiel:20180408:hdt:75533"," ἢν δὲ μὴ ἅδῃ, μετιεῖσι. "],["proiel:20180408:hdt:65360","τὰ δ’ ἂν νήφοντες προβουλεύσωνται, μεθυσκόμενοι ἐπιδιαγινώσκουσι. "],["proiel:20180408:hdt:65361","\u003cspan class=\"citation\"\u003eHdt. 1.134.1\u003c/span\u003e ἐντυγχάνοντες δ’ ἀλλήλοισι ἐν τῇσι ὁδοῖσι, τῷδε ἄν τις διαγνοίη εἰ ὅμοιοί εἰσὶ οἱ συντυγχάνοντες: "],["proiel:20180408:hdt:65362","ἀντὶ γὰρ τοῦ προσαγορεύειν ἀλλήλους φιλέουσι τοῖσι στόμασι: "],["proiel:20180408:hdt:65363","ἢν δὲ ᾖ ὁ ἕτερος ὑποδεέστερος ὀλίγῳ, τὰς παρειὰς φιλέονται: "],["proiel:20180408:hdt:65364","ἢν δὲ πολλῷ ᾖ ὁ ἕτερος ἀγεννέστερος, προσπίπτων προσκυνέει τὸν ἕτερον. "],["proiel:20180408:hdt:65365","\u003cspan class=\"citation\"\u003eHdt. 1.134.2\u003c/span\u003e τιμῶσι δὲ ἐκ πάντων τοὺς ἄγχιστα ἑωυτῶν οἰκέοντας μετά γε ἑωυτούς, δευτέρα δὲ τοὺς δευτέρους:  "],["proiel:20180408:hdt:65366","μετὰ δὲ κατὰ λόγον προβαίνοντες τιμῶσι: "],["proiel:20180408:hdt:65367","ἥκιστα δὲ τοὺς ἑωυτῶν ἑκαστάτω οἰκημένους ἐν τιμῇ ἄγονται, νομίζοντες ἑωυτοὺς εἶναι ἀνθρώπων μακρῷ τὰ πάντα ἀρίστους, τοὺς δὲ ἄλλους κατὰ λόγον τῆς ἀρετῆς ἀντέχεσθαι, τοὺς δὲ ἑκαστάτω οἰκέοντας ἀπὸ ἑωυτῶν κακίστους εἶναι. "],["proiel:20180408:hdt:65368","\u003cspan class=\"citation\"\u003eHdt. 1.134.3\u003c/span\u003e ἐπὶ δὲ Μήδων ἀρχὸν τῶν καὶ ἦρχε τὰ ἔθνεα ἀλλήλων, συναπάντων μὲν Μῆδοι καὶ τῶν ἄγχιστα οἰκεόντων σφίσι, οὗτοι δὲ καὶ τῶν ὁμούρων, οἳ δὲ μάλα τῶν ἐχομένων,  "],["proiel:20180408:hdt:75541","κατὰ τὸν αὐτὸν δὴ λόγον καὶ οἱ Πέρσαι τιμῶσι: "],["proiel:20180408:hdt:65369","προέβαινε γὰρ δὴ τὸ ἔθνος ἄρχον τε καὶ ἐπιτροπεῦον. "],["proiel:20180408:hdt:65370","\u003cspan class=\"citation\"\u003eHdt. 1.135.1\u003c/span\u003e ξεινικὰ δὲ νόμαια Πέρσαι προσίενται ἀνδρῶν μάλιστα. "],["proiel:20180408:hdt:65371","καὶ γὰρ δὴ τὴν Μηδικὴν ἐσθῆτα νομίσαντες τῆς ἑωυτῶν εἶναι καλλίω φορέουσι, καὶ ἐς τοὺς πολέμους τοὺς Αἰγυπτίους θώρηκας:  "],["proiel:20180408:hdt:65372","καὶ εὐπαθείας τε παντοδαπὰς πυνθανόμενοι ἐπιτηδεύουσι, καὶ δὴ καὶ ἀπ’ Ἑλλήνων μαθόντες παισὶ μίσγονται. "],["proiel:20180408:hdt:65373","γαμέουσι δὲ ἕκαστος αὐτῶν πολλὰς μὲν κουριδίας γυναῖκας, "],["proiel:20180408:hdt:75542","πολλῷ δ’ ἔτι πλεῦνας παλλακὰς κτῶνται. "],["proiel:20180408:hdt:65374","\u003cspan class=\"citation\"\u003eHdt. 1.136.1\u003c/span\u003e ἀνδραγαθίη δὲ αὕτη ἀποδέδεκται, μετὰ τὸ μάχεσθαι εἶναι ἀγαθόν, ὃς ἂν πολλοὺς ἀποδέξῃ παῖδας: "],["proiel:20180408:hdt:65375","τῷ δὲ τοὺς πλείστους ἀποδεικνύντι δῶρα ἐκπέμπει βασιλεὺς ἀνὰ πᾶν ἔτος. "],["proiel:20180408:hdt:65376","τὸ πολλὸν δ’ ἡγέαται ἰσχυρὸν εἶναι. "],["proiel:20180408:hdt:65377","\u003cspan class=\"citation\"\u003eHdt. 1.136.2\u003c/span\u003e παιδεύουσι δὲ τοὺς παῖδας ἀπὸ πενταέτεος ἀρξάμενοι μέχρι εἰκοσαέτεος τρία μοῦνα, ἰχνεύειν καὶ τοξεύειν καὶ ἀληθίζεσθαι. "],["proiel:20180408:hdt:65378","πρὶν δὲ ἢ πενταέτης γένηται, οὐκ ἀπικνέεται ἐς ὄψιν τῷ πατρί, ἀλλὰ παρὰ τῇσι γυναιξὶ δίαιταν ἔχει. "],["proiel:20180408:hdt:65379","τοῦδε δὲ εἵνεκα τοῦτο οὕτω ποιέεται, ἵνα ἢν ἀποθάνῃ τρεφόμενος, μηδεμίαν ἄσην τῷ πατρὶ προσβάλῃ. "],["proiel:20180408:hdt:65380","\u003cspan class=\"citation\"\u003eHdt. 1.137.1\u003c/span\u003e αἰνέω μέν νυν τόνδε τὸν νόμον, αἰνέω δὲ καὶ τόνδε, τὸ μὴ μιῆς αἰτίης εἵνεκα μήτε αὐτὸν τὸν βασιλέα μηδένα φονεύειν, μήτε τῶν ἄλλων Περσέων μηδένα τῶν ἑωυτοῦ οἰκετέων ἐπὶ μιῇ αἰτίῃ ἀνήκεστον πάθος ἔρδειν:  "],["proiel:20180408:hdt:65381","ἀλλὰ λογισάμενος ἢν εὑρίσκῃ πλέω τε καὶ μέζω τὰ ἀδικήματα ἐόντα τῶν ὑπουργημάτων, οὕτω τῷ θυμῷ χρᾶται. "],["proiel:20180408:hdt:65382","\u003cspan class=\"citation\"\u003eHdt. 1.137.2\u003c/span\u003e ἀποκτεῖναι δὲ οὐδένα κω λέγουσι τὸν ἑωυτοῦ πατέρα οὐδὲ μητέρα, ἀλλὰ ὁκόσα ἤδη τοιαῦτα ἐγένετο, πᾶσαν ἀνάγκην φασὶ ἀναζητεόμενα ταῦτα ἀνευρεθῆναι ἤτοι ὑποβολιμαῖα ἐόντα ἢ μοιχίδια: "],["proiel:20180408:hdt:65383","οὐ γὰρ δή φασι οἰκὸς εἶναι τόν γε ἀληθέως τοκέα ὑπὸ τοῦ ἑωυτοῦ παιδὸς ἀποθνήσκειν. "],["proiel:20180408:hdt:65384","\u003cspan class=\"citation\"\u003eHdt. 1.138.1\u003c/span\u003e ἅσσα δέ σφι ποιέειν οὐκ ἔξεστι, ταῦτα οὐδὲ λέγειν ἔξεστι. "],["proiel:20180408:hdt:65385","αἴσχιστον δὲ αὐτοῖσι τὸ ψεύδεσθαι νενόμισται, δεύτερα δὲ τὸ ὀφείλειν χρέος, "],["proiel:20180408:hdt:75566"," πολλῶν μὲν καὶ ἄλλων εἵνεκα,  "],["proiel:20180408:hdt:81330","μάλιστα δὲ ἀναγκαίην φασὶ εἶναι τὸν ὀφείλοντα καί τι ψεῦδος λέγειν. "],["proiel:20180408:hdt:65386","ὃς ἂν δὲ τῶν ἀστῶν λέπρην ἢ λεύκην ἔχῃ, ἐς πόλιν οὗτος οὐ κατέρχεται οὐδὲ συμμίσγεται τοῖσι ἄλλοισι Πέρσῃσι: "],["proiel:20180408:hdt:65387","φασὶ δέ μιν ἐς τὸν ἥλιον ἁμαρτόντα τι ταῦτα ἔχειν. "],["proiel:20180408:hdt:65388","\u003cspan class=\"citation\"\u003eHdt. 1.138.2\u003c/span\u003e ξεῖνον δὲ πάντα τὸν λαμβανόμενον ὑπὸ τουτέων πολλοὶ ἐξελαύνουσι ἐκ τῆς χώρης, "],["proiel:20180408:hdt:81333","καὶ τὰς λευκὰς περιστεράς, τὴν αὐτὴν αἰτίην ἐπιφέροντες.  "],["proiel:20180408:hdt:65389","ἐς ποταμὸν δὲ οὔτε ἐνουρέουσι οὔτε ἐμπτύουσι, οὐ χεῖρας ἐναπονίζονται, οὐδὲ ἄλλον οὐδένα περιορῶσι, ἀλλὰ σέβονται ποταμοὺς μάλιστα. "],["proiel:20180408:hdt:65390","\u003cspan class=\"citation\"\u003eHdt. 1.139.1\u003c/span\u003e καὶ τόδε ἄλλο σφι ὧδε συμπέπτωκε γίνεσθαι, τὸ Πέρσας μὲν αὐτοὺς λέληθε, ἡμέας μέντοι οὔ:  "],["proiel:20180408:hdt:65391","τὰ οὐνόματά σφι ἐόντα ὅμοια τοῖσι σώμασι καὶ τῇ μεγαλοπρεπείῃ τελευτῶσι πάντα ἐς τὸαὐτὸ γράμμα, τὸ Δωριέες μὲν σὰν καλέουσι, Ἴωνες δὲ σίγμα:  "],["proiel:20180408:hdt:65392","ἐς τοῦτο διζήμενος εὑρήσεις τελευτῶντα τῶν Περσέων τὰ οὐνόματα, οὐ τὰ μὲν τὰ δ’ οὔ, ἀλλὰ πάντα ὁμοίως. "],["proiel:20180408:hdt:65393","\u003cspan class=\"citation\"\u003eHdt. 1.140.1\u003c/span\u003e ταῦτα μὲν ἀτρεκέως ἔχω περὶ αὐτῶν εἰδὼς εἰπεῖν: "],["proiel:20180408:hdt:65394","τάδε μέντοι ὡς κρυπτόμενα λέγεται καὶ οὐ σαφηνέως περὶ τοῦ ἀποθανόντος, ὡς οὐ πρότερον θάπτεται ἀνδρὸς Πέρσεω ὁ νέκυς πρὶν ἂν ὑπ’ ὄρνιθος ἢ κυνὸς ἑλκυσθῇ. "]]