[[65437,"\u003cspan class=\"citation\"\u003eHdt. 1.147.1\u003c/span\u003e ταῦτα δὲ ἦν γινόμενα ἐν Μιλήτῳ. "],[65438,"βασιλέας δὲ ἐστήσαντο οἳ μὲν αὐτῶν Λυκίους ἀπὸ Γλαύκου τοῦ Ἱππολόχου γεγονότας, οἳ δὲ Καύκωνας Πυλίους ἀπὸ Κόδρου τοῦ Μελάνθου, οἳ δὲ καὶ συναμφοτέρους. "],[65439,"ἀλλὰ γὰρ περιέχονται τοῦ οὐνόματος μᾶλλόν τι τῶν ἄλλων Ἰώνων, ἔστωσαν δὴ καὶ οἱ καθαρῶς γεγονότες Ἴωνες. "],[65440,"\u003cspan class=\"citation\"\u003eHdt. 1.147.2\u003c/span\u003e εἰσὶ δὲ πάντες Ἴωνες ὅσοι ἀπ’ Ἀθηνέων γεγόνασι καὶ Ἀπατούρια ἄγουσι ὁρτήν. "],[65441,"ἄγουσι δὲ πάντες πλὴν Ἐφεσίων καὶ Κολοφωνίων: "],[65442,"οὗτοι γὰρ μοῦνοι Ἰώνων οὐκ ἄγουσι Ἀπατούρια, καὶ οὗτοι κατὰ φόνου τινὰ σκῆψιν. "],[65443,"\u003cspan class=\"citation\"\u003eHdt. 1.148.1\u003c/span\u003e τὸ δὲ Πανιώνιον ἐστὶ τῆς Μυκάλης χῶρος ἱρὸς πρὸς ἄρκτον τετραμμένος, κοινῇ ἐξαραιρημένος ὑπὸ Ἰώνων Ποσειδέωνι Ἑλικωνίῳ. "],[65444,"ἡ δὲ Μυκάλη ἐστὶ τῆς ἠπείρου ἄκρη πρὸς ζέφυρον ἄνεμον κατήκουσα Σάμῳ καταντίον, ἐς τὴν συλλεγόμενοι ἀπὸ τῶν πολίων Ἴωνες ἄγεσκον ὁρτὴν τῇ ἔθεντο οὔνομα Πανιώνια. "],[65445,"\u003cspan class=\"citation\"\u003eHdt. 1.148.2\u003c/span\u003e πεπόνθασι δὲ οὔτι μοῦναι αἱ Ἰώνων ὁρταὶ τοῦτο, ἀλλὰ καὶ Ἑλλήνων πάντων ὁμοίως πᾶσαι ἐς τὸαὐτὸ γράμμα τελευτῶσι, κατά περ τῶν Περσέων τὰ οὐνόματα. "],[65446,"\u003cspan class=\"citation\"\u003eHdt. 1.149.1\u003c/span\u003e αὗται μὲν αἱ Ἰάδες πόλιες εἰσί, αἵδε δὲ αἱ Αἰολίδες, Κύμη ἡ Φρικωνὶς καλεομένη, Λήρισαι, Νέον τεῖχος, Τῆμνος, Κίλλα, Νότιον, Αἰγιρόεσσα, Πιτάνη, Αἰγαῖαι, Μύρινα, Γρύνεια. "],[65447,"αὗται ἕνδεκα Αἰολέων πόλιες αἱ ἀρχαῖαι: "],[65448,"μία γὰρ σφέων παρελύθη Σμύρνη ὑπὸ Ἰώνων: "],[65449,"ἦσαν γὰρ καὶ αὗται δυώδεκα αἱ ἐν τῆ ἠπείρῳ. "],[65450,"\u003cspan class=\"citation\"\u003eHdt. 1.149.2\u003c/span\u003e οὗτοι δὲ οἱ Αἰολέες χώρην μὲν ἔτυχον κτίσαντες ἀμείνω Ἰώνων, ὡρέων δὲ ἥκουσαν οὐκ ὁμοίως. "],[65451,"\u003cspan class=\"citation\"\u003eHdt. 1.150.1\u003c/span\u003e Σμύρνην δὲ ὧδε ἀπέβαλον Αἰολέες. "],[65452,"Κολοφωνίους ἄνδρας στάσι ἑσσωθέντας καὶ ἐκπεσόντας ἐκ τῆς πατρίδος ὑπεδέξαντο. "],[65453,"μετὰ δὲ οἱ φυγάδες τῶν Κολοφωνίων φυλάξαντες τοὺς Σμυρναίους ὁρτὴν ἔξω τείχεος ποιευμένους Διονύσῳ, τὰς πύλας ἀποκληίσαντες ἔσχον τὴν πόλιν. "],[65454,"\u003cspan class=\"citation\"\u003eHdt. 1.150.2\u003c/span\u003e βοηθησάντων δὲ πάντων Αἰολέων, ὁμολογίῃ ἐχρήσαντο τὰ ἔπιπλα ἀποδόντων τῶν Ἰώνων ἐκλιπεῖν Σμύρνην Αἰολέας. "],[65455,"ποιησάντων δὲ ταῦτα Σμυρναίων ἐπιδιείλοντο σφέας αἱ ἕνδεκα πόλιες καὶ ἐποιήσαντο σφέων αὐτέων πολιήτας. "],[65456,"\u003cspan class=\"citation\"\u003eHdt. 1.151.1\u003c/span\u003e αὗται μέν νυν αἱ ἠπειρώτιδες Αἰολίδες πόλιες, ἔξω τῶν ἐν τῇ Ἴδῃ οἰκημενέων: "],[65457,"κεχωρίδαται γὰρ αὗται. "],[80272," \u003cspan class=\"citation\"\u003eHdt. 1.151.2\u003c/span\u003e ἐν Τενέδῳ δὲ μία οἴκηται πόλις, καὶ ἐν τῇσι Ἑκατὸν νήσοισι καλεομένῃσι ἄλλη μία. "],[65459,"\u003cspan class=\"citation\"\u003eHdt. 1.151.3\u003c/span\u003e Λεσβίοισι μέν νῦν καὶ Τενεδίοισι, κατά περ Ἰώνων τοῖσι τὰς νήσους ἔχουσι, ἦν δεινὸν οὐδέν: "],[65460,"τῇσι δὲ λοιπῇσι πόλισι ἕαδε κοινῇ Ἴωσι ἕπεσθαι τῇ ἂν οὗτοι ἐξηγέωνται. "],[65461,"\u003cspan class=\"citation\"\u003eHdt. 1.152.1\u003c/span\u003e ὡς δὲ ἀπίκοντο ἐς τὴν Σπάρτην τῶν Ἰώνων καὶ Αἰολέων οἱ ἄγγελοι (κατὰ γὰρ δὴ τάχος ἦν ταῦτα πρησσόμενα) , εἵλοντο πρὸ πάντων λέγειν τὸν Φωκαέα, τῷ οὔνομα ἦν Πύθερμος. "],[65462,"ὁ δὲ πορφύρεόν τε εἷμα περιβαλόμενος, ὡς ἂν πυνθανόμενοι πλεῖστοι συνέλθοιεν Σπαρτιητέων, καὶ καταστὰς ἔλεγε πολλὰ τιμωρέειν ἑωυτοῖσι χρηίζων. "],[65463,"\u003cspan class=\"citation\"\u003eHdt. 1.152.2\u003c/span\u003e Λακεδαιμόνιοι δὲ οὔ κως ἐσήκουον, ἀλλ’ ἀπέδοξέ σφι μὴ τιμωρέειν Ἴωσι. "],[65464,"οἳ μὲν δὴ ἀπαλλάσσοντο, "],[80277," Λακεδαιμόνιοι δὲ ἀπωσάμενοι τῶν Ἰώνων τοὺς ἀγγέλους ὅμως ἀπέστειλαν πεντηκοντέρῳ ἄνδρας, ὡς μὲν ἐμοὶ δοκέει, κατασκόπους τῶν τε Κύρου πρηγμάτων καὶ Ἰωνίης. "],[65465,"\u003cspan class=\"citation\"\u003eHdt. 1.152.3\u003c/span\u003e ἀπικόμενοι δὲ οὗτοι ἐς Φώκαιαν ἔπεμπον ἐς Σάρδις σφέων αὐτῶν τὸν δοκιμώτατον, τῷ οὔνομα ἦν Λακρίνης, ἀπερέοντα Κύρῳ Λακεδαιμονίων ῥῆσιν, γῆς τῆς Ἑλλάδος μηδεμίαν πόλιν σιναμωρέειν, ὡς αὐτῶν οὐ περιοψομένων. "],[65466,"\u003cspan class=\"citation\"\u003eHdt. 1.153.1\u003c/span\u003e ταῦτα εἰπόντος τοῦ κήρυκος, λέγεται Κῦρον ἐπειρέσθαι τοὺς παρεόντας οἱ Ἑλλήνων τινες ἐόντες ἄνθρωποι Λακεδαιμόνιοι καὶ κόσοι πλῆθος ταῦτα ἑωυτῷ προαγορεύουσι: "],[65467,"πυνθανόμενον δέ μιν εἰπεῖν πρὸς τὸν κήρυκα τὸν Σπαρτιήτην "],[65468,"τοῖσι, ἢν ἐγὼ ὑγιαίνω, οὐ τὰ Ἰώνων πάθεα ἔσται ἔλλεσχα ἀλλὰ τὰ οἰκήια. ” "],[65469,"\u003cspan class=\"citation\"\u003eHdt. 1.153.2\u003c/span\u003e ταῦτα ἐς τοὺς πάντας Ἕλληνας ἀπέρριψε ὁ Κῦρος τὰ ἔπεα, ὅτι ἀγορὰς στησάμενοι ὠνῇ τε καὶ πρήσι χρέωνται: "],[65470,"αὐτοὶ γὰρ οἱ Πέρσαι ἀγορῇσι οὐδὲν ἐώθασι χρᾶσθαι, οὐδέ σφι ἐστὶ τὸ παράπαν ἀγορή. "],[65471,"\u003cspan class=\"citation\"\u003eHdt. 1.153.3\u003c/span\u003e μετὰ ταῦτα ἐπιτρέψας τὰς μὲν Σάρδις Ταβάλῳ ἀνδρὶ Πέρσῃ, τὸν δὲ χρυσὸν τόν τε Κροίσου καὶ τὸν τῶν ἄλλων Λυδῶν Πακτύῃ ἀνδρὶ Λυδῷ κομίζειν, ἀπήλαυνε αὐτὸς ἐς Ἀγβάτανα, Κροῖσόν τε ἅμα ἀγόμενος καὶ τοὺς Ἴωνας ἐν οὐδενὶ λόγῳ ποιησάμενος τὴν πρώτην εἶναι. "],[65472,"\u003cspan class=\"citation\"\u003eHdt. 1.153.4\u003c/span\u003e ἡ τε γὰρ Βαβυλών οἱ ἦν ἐμπόδιος καὶ τὸ Βάκτριον ἔθνος καὶ Σάκαι τε καὶ Αἰγύπτιοι, ἐπ’ οὓς ἐπεῖχέ τε στρατηλατέειν αὐτός, ἐπὶ δὲ Ἴωνας ἄλλον πέμπειν στρατηγόν. "],[65473,"\u003cspan class=\"citation\"\u003eHdt. 1.154.1\u003c/span\u003e ὡς δὲ ἀπήλασε ὁ Κῦρος ἐκ τῶν Σαρδίων, τοὺς Λυδοὺς ἀπέστησε ὁ Πακτύης ἀπό τε Ταβάλου καὶ Κύρου, "],[80311," καταβὰς δὲ ἐπὶ θάλασσαν, ἅτε τὸν χρυσὸν ἔχων πάντα τὸν ἐκ τῶν Σαρδίων, ἐπικούρους τε ἐμισθοῦτο καὶ τοὺς ἐπιθαλασσίους ἀνθρώπους ἔπειθε σὺν ἑωυτῷ στρατεύεσθαι. "],[65474,"ἐλάσας δὲ ἐπὶ τὰς Σάρδις ἐπολιόρκεε Τάβαλον ἀπεργμένον ἐν τῇ ἀκροπόλι. "],[65475,"\u003cspan class=\"citation\"\u003eHdt. 1.155.1\u003c/span\u003e πυθόμενος δὲ κατ’ ὁδὸν ταῦτα ὁ Κῦρος εἶπε πρὸς Κροῖσον τάδε. "]]