[["proiel:20180408:hdt:65476","“Κροῖσε, τί ἔσται τέλος τῶν γινομένων τούτων ἐμοί; "],["proiel:20180408:hdt:65477","οὐ παύσονται Λυδοί, ὡς οἴκασι, πρήγμάτα παρέχοντες καὶ αὐτοὶ ἔχοντες. "],["proiel:20180408:hdt:65478","φροντίζω μὴ ἄριστον ᾖ ἐξανδραποδίσασθαι σφέας. "],["proiel:20180408:hdt:65479","ὁμοίως γὰρ μοι νῦν γε φαίνομαι πεποιηκέναι ὡς εἴ τις πατέρα ἀποκτείνας τῶν παίδων αὐτοῦ φείσατο: "],["proiel:20180408:hdt:65480","\u003cspan class=\"citation\"\u003eHdt. 1.155.2\u003c/span\u003e ὡς δὲ καὶ ἐγὼ Λυδῶν τὸν μὲν πλέον τι ἢ πατέρα ἐόντα σὲ λαβὼν ἄγω, "],["proiel:20180408:hdt:80312"," αὐτοῖσι δὲ Λυδοῖσι τὴν πόλιν παρέδωκα, καὶ ἔπειτα θωμάζω εἰ μοι ἀπεστᾶσι. ” "],["proiel:20180408:hdt:65481","ὃ μὲν δὴ τά περ ἐνόεε ἔλεγε, "],["proiel:20180408:hdt:80313"," ὃ δ’ ἀμείβετο τοῖσιδε, δείσας μὴ ἀναστάτους ποιήσῃ τὰς Σάρδις. "],["proiel:20180408:hdt:65482","“\u003cspan class=\"citation\"\u003eHdt. 1.155.3\u003c/span\u003e ὦ βασιλεῦ, τὰ μὲν οἰκότα εἴρηκας, "],["proiel:20180408:hdt:80314"," σὺ μέντοι μὴ πάντα θυμῷ χρέο, μηδὲ πόλιν ἀρχαίην ἐξαναστήσῃς ἀναμάρτητον ἐοῦσαν καὶ τῶν πρότερον καὶ τῶν νῦν ἑστεώτων. "],["proiel:20180408:hdt:65483","τὰ μὲν γὰρ πρότερον ἐγώ τε ἔπρηξα καὶ ἐγὼ κεφαλῇ ἀναμάξας φέρω: "],["proiel:20180408:hdt:65484","τὰ δὲ νῦν παρεόντα Πακτύης γὰρ ἐστὶ ὁ ἀδικέων, τῷ σὺ ἐπέτρεψας Σάρδις, "],["proiel:20180408:hdt:80351"," οὗτος δότω τοι δίκην. "],["proiel:20180408:hdt:65485","\u003cspan class=\"citation\"\u003eHdt. 1.155.4\u003c/span\u003e Λυδοῖσι δὲ συγγνώμην ἔχων τάδε αὐτοῖσι ἐπίταξον, ὡς μήτε ἀποστέωσι μήτε δεινοί τοι ἔωσι: "],["proiel:20180408:hdt:65486","ἄπειπε μέν σφι πέμψας ὅπλα ἀρήια μὴ ἐκτῆσθαι, "],["proiel:20180408:hdt:80375"," κέλευε δὲ σφέας κιθῶνάς τε ὑποδύνειν τοῖσι εἵμασι καὶ κοθόρνους ὑποδέεσθαι, "],["proiel:20180408:hdt:80376"," πρόειπε δ’ αὐτοῖσι κιθαρίζειν τε καὶ ψάλλειν καὶ καπηλεύειν παιδεύειν τοὺς παῖδας. "],["proiel:20180408:hdt:65487","καὶ ταχέως σφέας ὦ βασιλεῦ γυναῖκας ἀντ’ ἀνδρῶν ὄψεαι γεγονότας, ὥστε οὐδὲν δεινοί τοι ἔσονται μὴ ἀποστέωσι. ” "],["proiel:20180408:hdt:65488","\u003cspan class=\"citation\"\u003eHdt. 1.156.1\u003c/span\u003e Κροῖσος μὲν δὴ ταῦτά οἱ ὑπετίθετο, αἱρετώτερα ταῦτα εὑρίσκων Λυδοῖσι ἢ ἀνδραποδισθέντας πρηθῆναι σφέας, ἐπιστάμενος ὅτι ἢν μὴ ἀξιόχρεον πρόφασιν προτείνῃ, οὐκ ἀναπείσει μιν μεταβουλεύσασθαι, ἀρρωδέων δὲ μὴ καὶ ὕστερον κοτὲ οἱ Λυδοί, ἢν τὸ παρεὸν ὑπεκδράμωσι, ἀποστάντες ἀπὸ τῶν Περσέων ἀπόλωνται. "],["proiel:20180408:hdt:65489","\u003cspan class=\"citation\"\u003eHdt. 1.156.2\u003c/span\u003e Κῦρος δὲ ἡσθεὶς τῇ ὑποθήκῃ καὶ ὑπεὶς τῆς ὀργῆς ἔφη οἱ πείθεσθαι. "],["proiel:20180408:hdt:65490","καλέσας δὲ Μαζάρεα ἄνδρα Μῆδον, ταῦτά τέ οἱ ἐνετείλατο προειπεῖν Λυδοῖσι τὰ ὁ Κροῖσος ὑπετίθετο, καὶ πρὸς ἐξανδραποδίσασθαι τοὺς ἄλλους πάντας οἳ μετὰ Λυδῶν ἐπὶ Σάρδις ἐστρατεύσαντο, αὐτὸν δὲ Πακτύην πάντως ζῶντα ἀγαγεῖν παρ’ ἑωυτόν. "],["proiel:20180408:hdt:65491","\u003cspan class=\"citation\"\u003eHdt. 1.157.1\u003c/span\u003e ὃ μὲν δὴ ταῦτα ἐκ τῆς ὁδοῦ ἐντειλάμενος ἀπήλαυνε ἐς ἤθεα τὰ Περσέων, "],["proiel:20180408:hdt:80797"," Πακτύης δὲ πυθόμενος ἀγχοῦ εἶναι στρατὸν ἐπ’ ἑωυτὸν ἰόντα δείσας οἴχετο φεύγων ἐς Κύμην. "],["proiel:20180408:hdt:65492","\u003cspan class=\"citation\"\u003eHdt. 1.157.2\u003c/span\u003e Μαζάρης δὲ ὁ Μῆδος ἐλάσας ἐπὶ τὰς Σάρδις τοῦ Κύρου στρατοῦ μοῖραν ὅσην δή κοτε ἔχων, ὡς οὐκ εὗρε ἔτι ἐόντας τοὺς ἀμφὶ Πακτύην ἐν Σάρδισι, πρῶτα μὲν τοὺς Λυδοὺς ἠνάγκασε τὰς Κύρου ἐντολὰς ἐπιτελέειν, "],["proiel:20180408:hdt:80799"," ἐκ τούτου δὲ κελευσμοσύνης Λυδοὶ τὴν πᾶσαν δίαιταν τῆς ζόης μετέβαλον. "],["proiel:20180408:hdt:65493","\u003cspan class=\"citation\"\u003eHdt. 1.157.3\u003c/span\u003e Μαζάρης δὲ μετὰ τοῦτο ἔπεμπε ἐς τὴν Κύμην ἀγγέλους ἐκδιδόναι κελεύων Πακτύην. "],["proiel:20180408:hdt:65495","ἦν γὰρ αὐτόθι μαντήιον ἐκ παλαιοῦ ἱδρυμένον, τῷ Ἴωνές τε πάντες καὶ Αἰολέες ἐώθεσαν χρᾶσθαι. "],["proiel:20180408:hdt:65496","ὁ δὲ χῶρος οὗτος ἐστὶ τῆς Μιλησίης ὑπὲρ Πανόρμου λιμένος. "],["proiel:20180408:hdt:65497","\u003cspan class=\"citation\"\u003eHdt. 1.158.1\u003c/span\u003e πέμψαντες ὦν οἱ Κυμαῖοι ἐς τοὺς Βραγχίδας θεοπρόπους εἰρώτευν περὶ Πακτύην ὁκοῖόν τι ποιέοντες θεοῖσι μέλλοιεν χαριεῖσθαι. "],["proiel:20180408:hdt:65498","ἐπειρωτῶσι δέ σφι ταῦτα χρηστήριον ἐγένετο ἐκδιδόναι Πακτύην Πέρσῃσι. "],["proiel:20180408:hdt:65499","ταῦτα δὲ ὡς ἀπενειχθέντα ἤκουσαν οἱ Κυμαῖοι, ὁρμέατο ἐκδιδόναι: "],["proiel:20180408:hdt:65500","\u003cspan class=\"citation\"\u003eHdt. 1.158.2\u003c/span\u003e ὁρμημένου δὲ ταύτῃ τοῦ πλήθεος, Ἀριστόδικος ὁ Ἡρακλείδεω ἀνὴρ τῶν ἀστῶν ἐὼν δόκιμος ἔσχε μὴ ποιῆσαι ταῦτα Κυμαίους, ἀπιστέων τε τῷ χρησμῷ καὶ δοκέων τοὺς θεοπρόπους οὐ λέγειν ἀληθέως, ἐς ὃ τὸ δεύτερον περὶ Πακτύεω ἐπειρησόμενοι ἤισαν ἄλλοι θεοπρόποι, τῶν καὶ Ἀριστόδικος ἦν. "],["proiel:20180408:hdt:65501","\u003cspan class=\"citation\"\u003eHdt. 1.159.1\u003c/span\u003e ἀπικομένων δὲ ἐς Βραγχίδας ἐχρηστηριάζετο ἐκ πάντων Ἀριστόδικος ἐπειρωτῶν τάδε. "],["proiel:20180408:hdt:65504","\u003cspan class=\"citation\"\u003eHdt. 1.159.2\u003c/span\u003e ἡμεῖς δὲ δειμαίνοντες τὴν Περσέων δύναμιν τὸν ἱκέτην ἐς τόδε οὐ τετολμήκαμεν ἐκδιδόναι, πρὶν ἂν τὸ ἀπὸ σεῦ ἡμῖν δηλωθῇ ἀτρεκέως ὁκότερα ποιέωμεν. ” "],["proiel:20180408:hdt:65505","ὃ μὲν ταῦτα ἐπειρώτα, "],["proiel:20180408:hdt:80820"," ὃ δ’ αὖτις τὸν αὐτόν σφι χρησμὸν ἔφαινε, κελεύων ἐκδιδόναι Πακτύην Πέρσῃσι. "],["proiel:20180408:hdt:65506","\u003cspan class=\"citation\"\u003eHdt. 1.159.3\u003c/span\u003e πρὸς ταῦτα ὁ Ἀριστόδικος ἐκ προνοίης ἐποίεε τάδε: "],["proiel:20180408:hdt:65507","περιιὼν τὸν νηὸν κύκλῳ ἐξαίρεε τοὺς στρουθοὺς καὶ ἄλλα ὅσα ἦν νενοσσευμένα ὀρνίθων γένεα ἐν τῷ νηῷ. "],["proiel:20180408:hdt:65508","ποιέοντος δὲ αὐτοῦ ταῦτα λέγεται φωνὴν ἐκ τοῦ ἀδύτου γενέσθαι φέρουσαν μὲν πρὸς τὸν Ἀριστόδικον, λέγουσαν δὲ τάδε  "],["proiel:20180408:hdt:80848","“ἀνοσιώτατε ἀνθρώπων, τί τάδε τολμᾷς ποιέειν; "],["proiel:20180408:hdt:65509","τοὺς ἱκέτας μου ἐκ τοῦ νηοῦ κεραΐζεις; ” "],["proiel:20180408:hdt:65510","\u003cspan class=\"citation\"\u003eHdt. 1.159.4\u003c/span\u003e Ἀριστόδικον δὲ οὐκ ἀπορήσαντα πρὸς ταῦτα εἰπεῖν  "],["proiel:20180408:hdt:80849","“ὦ ἄναξ, αὐτὸς μὲν οὕτω τοῖσι ἱκέτῃσι βοηθέεις "],["proiel:20180408:hdt:80851"," Κυμαίους, δὲ κελεύεις τὸν ἱκέτην ἐκδιδόναι; ” "],["proiel:20180408:hdt:65511","τὸν δὲ αὖτις ἀμείψασθαι τοῖσιδε  "],["proiel:20180408:hdt:80850","“ναὶ κελεύω, ἵνα γε ἀσεβήσαντες θᾶσσον ἀπόλησθε, ὡς μὴ τὸ λοιπὸν περὶ ἱκετέων ἐκδόσιος ἔλθητε ἐπὶ τὸ χρηστήριον. ” "],["proiel:20180408:hdt:65512","\u003cspan class=\"citation\"\u003eHdt. 1.160.1\u003c/span\u003e ταῦτα ὡς ἀπενειχθέντα ἤκουσαν οἱ Κυμαῖοι, οὐ βουλόμενοι οὔτε ἐκδόντες ἀπολέσθαι οὔτε παρ’ ἑωυτοῖσι ἔχοντες πολιορκέεσθαι, ἐκπέμπουσι αὐτὸν ἐς Μυτιλήνην. "],["proiel:20180408:hdt:65513","\u003cspan class=\"citation\"\u003eHdt. 1.160.2\u003c/span\u003e οἱ δὲ Μυτιληναῖοι ἐπιπέμποντος τοῦ Μαζάρεος ἀγγελίας ἐκδιδόναι τὸν Πακτύην παρεσκευάζοντο ἐπὶ μισθῷ ὅσῳ δή: "],["proiel:20180408:hdt:81324","οὐ γὰρ ἔχω τοῦτό γε εἰπεῖν ἀτρεκέως: "],["proiel:20180408:hdt:65515","οὐ γὰρ ἐτελεώθη. "],["proiel:20180408:hdt:65516","\u003cspan class=\"citation\"\u003eHdt. 1.160.3\u003c/span\u003e Κυμαῖοι γὰρ ὡς ἔμαθον ταῦτα πρησσόμενα ἐκ τῶν Μυτιληναίων, πέμψαντες πλοῖον ἐς Λέσβον ἐκκομίζουσι Πακτύην ἐς Χίον. "]]