[["proiel:20180408:hdt:65555","αἱ μὲν γὰρ τεσσεράκοντά σφι νέες διεφθάρησαν, "],["proiel:20180408:hdt:81340"," αἱ δὲ εἴκοσι αἱ περιεοῦσαι ἦσαν ἄχρηστοι: "],["proiel:20180408:hdt:65556","ἀπεστράφατο γὰρ τοὺς ἐμβόλους. "],["proiel:20180408:hdt:65557","\u003cspan class=\"citation\"\u003eHdt. 1.166.3\u003c/span\u003e καταπλώσαντες δὲ ἐς τὴν Ἀλαλίην ἀνέλαβον τὰ τέκνα καὶ τὰς γυναῖκας καὶ τὴν ἄλλην κτῆσιν ὅσην οἷαι τε ἐγίνοντο αἱ νέες σφι ἄγειν, καὶ ἔπειτα ἀπέντες τὴν Κύρνον ἔπλεον ἐς Ῥήγιον. "],["proiel:20180408:hdt:65558","\u003cspan class=\"citation\"\u003eHdt. 1.167.1\u003c/span\u003e τῶν δὲ διαφθαρεισέων νεῶν τοὺς ἄνδρας οἱ τε Καρχηδόνιοι καὶ οἱ Τυρσηνοὶ διέλαχον, "],["proiel:20180408:hdt:81341"," τῶν δὲ Τυρσηνῶν οἱ Ἀγυλλαῖοι ἔλαχόν τε αὐτῶν πολλῷ πλείστους καὶ τούτους ἐξαγαγόντες κατέλευσαν. "],["proiel:20180408:hdt:65559","μετὰ δὲ Ἀγυλλαίοισι πάντα τὰ παριόντα τὸν χῶρον, ἐν τῶ οἱ Φωκαιέες καταλευσθέντες ἐκέατο, ἐγίνετο διάστροφα καὶ ἔμπηρα καὶ ἀπόπληκτα, ὁμοίως πρόβατα καὶ ὑποζύγια καὶ ἄνθρωποι. "],["proiel:20180408:hdt:65560","\u003cspan class=\"citation\"\u003eHdt. 1.167.2\u003c/span\u003e οἱ δὲ Ἀγυλλαῖοι ἐς Δελφοὺς ἔπεμπον βουλόμενοι ἀκέσασθαι τὴν ἁμαρτάδα. "],["proiel:20180408:hdt:65561","ἡ δὲ Πυθίη σφέας ἐκέλευσε ποιέειν τὰ καὶ νῦν οἱ Ἀγυλλαῖοι ἔτι ἐπιτελέουσι: "],["proiel:20180408:hdt:65562","καὶ γὰρ ἐναγίζουσί σφι μεγάλως καὶ ἀγῶνα γυμνικὸν καὶ ἱππικὸν ἐπιστᾶσι. "],["proiel:20180408:hdt:65563","\u003cspan class=\"citation\"\u003eHdt. 1.167.3\u003c/span\u003e καὶ οὗτοι μὲν τῶν Φωκαιέων τοιούτῳ μόρῳ διεχρήσαντο, "],["proiel:20180408:hdt:65564","\u003cspan class=\"citation\"\u003eHdt. 1.167.4\u003c/span\u003e ἔκτισαν δὲ ταύτην πρὸς ἀνδρὸς Ποσειδωνιήτεω μαθόντες ὡς τὸν Κύρνον σφι ἡ Πυθίη ἔχρησε κτίσαι ἥρων ἐόντα, ἀλλ’ οὐ τὴν νῆσον. "],["proiel:20180408:hdt:65565","\u003cspan class=\"citation\"\u003eHdt. 1.168.1\u003c/span\u003e Φωκαίης μέν νυν πέρι τῆς ἐν Ἰωνίῃ οὕτω ἔσχε "],["proiel:20180408:hdt:81366","παραπλήσια δὲ τούτοισι καὶ Τήιοι ἐποίησαν. "],["proiel:20180408:hdt:65566","ἐπείτε γὰρ σφέων εἷλε χώματι τὸ τεῖχος Ἅρπαγος, ἐσβάντες πάντες ἐς τὰ πλοῖα οἴχοντο πλέοντες ἐπὶ τῆς Θρηίκης, καὶ ἐνθαῦτα ἔκτισαν πόλιν Ἄβδηρα, τὴν πρότερος τούτων Κλαζομένιος Τιμήσιος κτίσας οὐκ ἀπόνητο, ἀλλ’ ὑπὸ Θρηίκων ἐξελασθεὶς τιμὰς νῦν ὑπὸ Τηίων τῶν ἐν Ἀβδήροισι ὡς ἥρως ἔχει. "],["proiel:20180408:hdt:65567","\u003cspan class=\"citation\"\u003eHdt. 1.169.1\u003c/span\u003e οὗτοὶ μέν νυν Ἰώνων μοῦνοι τὴν δουλοσύνην οὐκ ἀνεχόμενοι ἐξέλιπον τὰς πατρίδας: "],["proiel:20180408:hdt:65568","οἱ δ’ ἄλλοι Ἴωνες πλὴν Μιλησίων διὰ μάχης μὲν ἀπίκοντο Ἁρπάγῳ κατά περ οἱ ἐκλιπόντες, καὶ ἄνδρες ἐγένοντο ἀγαθοὶ περὶ τῆς ἑωυτοῦ ἕκαστος μαχόμενοι, "],["proiel:20180408:hdt:81369"," ἑσσωθέντες δὲ καὶ ἁλόντες ἔμενον κατὰ χώρην ἕκαστοι καὶ τὰ ἐπιτασσόμενα ἐπετέλεον. "],["proiel:20180408:hdt:65569","\u003cspan class=\"citation\"\u003eHdt. 1.169.2\u003c/span\u003e Μιλήσιοι δέ, ὡς καὶ πρότερόν μοι ἔρηται, αὐτῷ Κύρῳ ὅρκιον ποιησάμενοι ἡσυχίην ἦγον. "],["proiel:20180408:hdt:65570","οὕτω δὴ τὸ δεύτερον Ἰωνίη ἐδεδούλωτο. "],["proiel:20180408:hdt:65571","ὡς δὲ τοὺς ἐν τῇ ἠπείρῳ Ἴωνας ἐχειρώσατο Ἅρπαγος, οἱ τὰς νήσους ἔχοντες Ἴωνες καταρρωδήσαντες ταῦτα σφέας αὐτοὺς ἔδοσαν Κύρῳ. "],["proiel:20180408:hdt:65572","\u003cspan class=\"citation\"\u003eHdt. 1.170.1\u003c/span\u003e κεκακωμένων δὲ Ἰώνων καὶ συλλεγομένων οὐδὲν ἧσσον ἐς τὸ Πανιώνιον, πυνθάνομαι γνώμην Βίαντα ἄνδρα Πριηνέα ἀποδέξασθαι Ἴωσι χρησιμωτάτην, τῇ εἰ ἐπείθοντο, παρεῖχε ἂν σφι εὐδαιμονέειν Ἑλλήνων μάλιστα: "],["proiel:20180408:hdt:65573","\u003cspan class=\"citation\"\u003eHdt. 1.170.2\u003c/span\u003e ὃς ἐκέλευε κοινῷ στόλῳ Ἴωνας ἀερθέντας πλέειν ἐς Σαρδὼ καὶ ἔπειτα πόλιν μίαν κτίζειν πάντων Ἰώνων, καὶ οὕτω ἀπαλλαχθέντας σφέας δουλοσύνης εὐδαιμονήσειν, νήσων τε ἁπασέων μεγίστην νεμομένους καὶ ἄρχοντας ἄλλων: "],["proiel:20180408:hdt:65574","μένουσι δέ σφι ἐν τῇ Ἰωνίῃ οὐκ ἔφη ἐνορᾶν ἐλευθερίην ἔτι ἐσομένην. "],["proiel:20180408:hdt:65575","\u003cspan class=\"citation\"\u003eHdt. 1.170.3\u003c/span\u003e αὕτη μὲν Βίαντος τοῦ Πριηνέος γνώμη ἐπὶ διεφθαρμένοισι Ἴωσι γενομένη,  "],["proiel:20180408:hdt:81382","χρηστὴ δὲ καὶ πρὶν ἢ διαφθαρῆναι Ἰωνίην Θάλεω ἀνδρὸς Μιλησίου ἐγένετο, τὸ ἀνέκαθεν γένος ἐόντος Φοίνικος, ὃς ἐκέλευε ἓν βουλευτήριον Ἴωνας ἐκτῆσθαι, τὸ δὲ εἶναι ἐν Τέῳ (Τέων γὰρ μέσον εἶναι Ἰωνίης), τὰς δὲ ἄλλας πόλιας οἰκεομένας μηδὲν ἧσσον νομίζεσθαι κατά περ εἰ δῆμοι εἶεν:  "],["proiel:20180408:hdt:65576","οὗτοι μὲν δή σφι γνώμας τοιάσδε ἀπεδέξαντο. "],["proiel:20180408:hdt:65577","\u003cspan class=\"citation\"\u003eHdt. 1.171.1\u003c/span\u003e Ἅρπαγος δὲ καταστρεψάμενος Ἰωνίην ἐποιέετο στρατηίην ἐπὶ Κᾶρας καὶ Καυνίους καὶ Λυκίους, ἅμα ἀγόμενος καὶ Ἴωνας καὶ Αἰολέας. "],["proiel:20180408:hdt:65578","\u003cspan class=\"citation\"\u003eHdt. 1.171.2\u003c/span\u003e εἰσὶ δὲ τούτων Κᾶρες μὲν ἀπιγμένοι ἐς τὴν ἤπειρον ἐκ τῶν νήσων. "],["proiel:20180408:hdt:65580","οἳ δέ, ὅκως Μίνως δέοιτο, ἐπλήρουν οἱ τὰς νέας. "],["proiel:20180408:hdt:65581","\u003cspan class=\"citation\"\u003eHdt. 1.171.3\u003c/span\u003e ἅτε δὴ Μίνω τε κατεστραμμένου γῆν πολλὴν καὶ εὐτυχέοντος τῷ πολέμῳ, τὸ Καρικὸν ἦν ἔθνος λογιμώτατον τῶν ἐθνέων ἁπάντων κατὰ τοῦτον ἅμα τὸν χρόνον μακρῷ μάλιστα. "],["proiel:20180408:hdt:65582","\u003cspan class=\"citation\"\u003eHdt. 1.171.4\u003c/span\u003e καί σφι τριξὰ ἐξευρήματα ἐγένετο, τοῖσι οἱ Ἕλληνες ἐχρήσαντο: "],["proiel:20180408:hdt:65583","καὶ γὰρ ἐπὶ τὰ κράνεα λόφους ἐπιδέεσθαι Κᾶρες εἰσὶ οἱ καταδέξαντες καὶ ἐπὶ τὰς ἀσπίδας τὰ σημήια ποιέεσθαι, καὶ ὄχανα ἀσπίσι οὗτοι εἰσὶ οἱ ποιησάμενοι πρῶτοι: "],["proiel:20180408:hdt:65584","τέως δὲ ἄνευ ὀχάνων ἐφόρεον τὰς ἀσπίδας πάντες οἳ περ ἐώθεσαν ἀσπίσι χρᾶσθαι, τελαμῶσι σκυτίνοισι οἰηκίζοντες, περὶ τοῖσι αὐχέσι τε καὶ τοῖσι ἀριστεροῖσι ὤμοισι περικείμενοι. "],["proiel:20180408:hdt:65585","\u003cspan class=\"citation\"\u003eHdt. 1.171.5\u003c/span\u003e μετὰ δὲ τοὺς Κᾶρας χρόνῳ ὕστερον πολλῷ Δωριέες τε καὶ Ἴωνες ἐξανέστησαν ἐκ τῶν νήσων, καὶ οὕτω ἐς τὴν ἤπειρον ἀπίκοντο. "],["proiel:20180408:hdt:65586","κατὰ μὲν δὴ Κᾶρας οὕτω Κρῆτες λέγουσι γενέσθαι: "],["proiel:20180408:hdt:65587","οὐ μέντοι αὐτοί γε ὁμολογέουσι τούτοισι οἱ Κᾶρες, ἀλλὰ νομίζουσι αὐτοὶ ἑωυτοὺς εἶναι αὐτόχθονας ἠπειρώτας, καὶ τῷ οὐνόματι τῷ αὐτῷ αἰεὶ διαχρεωμένους τῷ περ νῦν.  "],["proiel:20180408:hdt:65588","\u003cspan class=\"citation\"\u003eHdt. 1.171.6\u003c/span\u003e ἀποδείκνῦσι δὲ ἐν Μυλάσοισι Διὸς Καρίου ἱρὸν ἀρχαῖον, τοῦ Μυσοῖσι μὲν καὶ Λυδοῖσι μέτεστι ὡς κασιγνήτοισι ἐοῦσι τοῖσι Καρσί: "],["proiel:20180408:hdt:65589","τὸν γὰρ Λυδὸν καὶ τὸν Μυσὸν λέγουσι εἶναι Καρὸς ἀδελφεούς. "],["proiel:20180408:hdt:65590","τούτοισι μὲν δὴ μέτεστι, ὅσοι δὲ ἐόντες ἄλλου ἔθνεος ὁμόγλωσσοι τοῖσι Καρσὶ ἐγένοντο, τούτοισι δὲ οὐ μέτα. "],["proiel:20180408:hdt:65591","\u003cspan class=\"citation\"\u003eHdt. 1.172.1\u003c/span\u003e οἱ δὲ Καύνιοι αὐτόχθονες δοκέειν ἐμοὶ εἰσί, "]]