[["proiel:20180408:hdt:65910","Τόμυρις δέ, ὥς οἱ Κῦρος οὐκ ἐσήκουσε, συλλέξασα πᾶσαν τὴν ἑωυτῆς δύναμιν συνέβαλε Κύρῳ. "],["proiel:20180408:hdt:65911","ταύτην τὴν μάχην, ὅσαι δὴ βαρβάρων ἀνδρῶν μάχαι ἐγένοντο, κρίνω ἰσχυροτάτην γενέσθαι, καὶ δὴ καὶ πυνθάνομαι οὕτω τοῦτο γενόμενον. "],["proiel:20180408:hdt:65912","\u003cspan class=\"citation\"\u003eHdt. 1.214.2\u003c/span\u003e πρῶτα μὲν γὰρ λέγεται αὐτοὺς διαστάντας ἐς ἀλλήλους τοξεύειν, "],["proiel:20180408:hdt:81688"," μετὰ δὲ ὥς σφι τὰ βέλεα ἐξετετόξευτο, συμπεσόντας τῇσι αἰχμῇσί τε καὶ τοῖσι ἐγχειριδίοισι συνέχεσθαι.  "],["proiel:20180408:hdt:65913","χρόνον τε δὴ ἐπὶ πολλὸν συνεστάναι μαχομένους καὶ οὐδετέρους ἐθέλειν φεύγειν.  "],["proiel:20180408:hdt:65914","τέλος δὲ οἱ Μασσαγέται περιεγένοντο. "],["proiel:20180408:hdt:65915","\u003cspan class=\"citation\"\u003eHdt. 1.214.3\u003c/span\u003e ἥ τε δὴ πολλὴ τῆς Περσικῆς στρατιῆς αὐτοῦ ταύτῃ διεφθάρη καὶ δὴ καὶ αὐτὸς Κῦρος τελευτᾷ, βασιλεύσας τὰ πάντα ἑνὸς δέοντα τριήκοντα ἔτεα. "],["proiel:20180408:hdt:65916","\u003cspan class=\"citation\"\u003eHdt. 1.214.4\u003c/span\u003e ἀσκὸν δὲ πλήσασα αἵματος ἀνθρωπηίου Τόμυρις ἐδίζητο ἐν τοῖσι τεθνεῶσι τῶν Περσέων τὸν Κύρου νέκυν, "],["proiel:20180408:hdt:81691"," ὡς δὲ εὗρε, ἐναπῆκε αὐτοῦ τὴν κεφαλὴν ἐς τὸν ἀσκόν, "],["proiel:20180408:hdt:81692"," λυμαινομένη δὲ τῷ νεκρῷ ἐπέλεγε τάδε: "],["proiel:20180408:hdt:65917","“\u003cspan class=\"citation\"\u003eHdt. 1.214.5\u003c/span\u003e σὺ μὲν ἐμὲ ζῶσάν τε καὶ νικῶσάν σε μάχῃ ἀπώλεσας, παῖδα τὸν ἐμὸν ἑλὼν δόλῳ: "],["proiel:20180408:hdt:65918","σὲ δ’ ἐγώ, κατά περ ἠπείλησα, αἵματος κορέσω. ” "],["proiel:20180408:hdt:65919","τὰ μὲν δὴ κατὰ τὴν Κύρου τελευτὴν τοῦ βίου, πολλῶν λόγων λεγομένων, ὅδε μοι ὁ πιθανώτατος εἴρηται. "],["proiel:20180408:hdt:65920","\u003cspan class=\"citation\"\u003eHdt. 1.215.1\u003c/span\u003e Μασσαγέται δὲ ἐσθῆτά τε ὁμοίην τῇ Σκυθικῇ φορέουσι καὶ δίαιταν ἔχουσι, "],["proiel:20180408:hdt:81711"," ἱππόται δὲ εἰσὶ καὶ ἄνιπποι (ἀμφοτέρων γὰρ μετέχουσι) καὶ τοξόται τε καὶ αἰχμοφόροι, σαγάρις νομίζοντες ἔχειν.  "],["proiel:20180408:hdt:65921","χρυσῷ δὲ καὶ χαλκῷ τὰ πάντα χρέωνται: "],["proiel:20180408:hdt:65922","ὅσα μὲν γὰρ ἐς αἰχμὰς καὶ ἄρδις καὶ σαγάρις, χαλκῷ τὰ πάντα χρέωνται, "],["proiel:20180408:hdt:81712"," ὅσα δὲ περὶ κεφαλὴν καὶ ζωστῆρας καὶ μασχαλιστῆρας, χρυσῷ κοσμέονται.  "],["proiel:20180408:hdt:65923","\u003cspan class=\"citation\"\u003eHdt. 1.215.2\u003c/span\u003e ὣς δ’ αὕτως τῶν ἵππων τὰ μὲν περὶ τὰ στέρνα χαλκέους θώρηκας περιβάλλουσι, τὰ δὲ περὶ τοὺς χαλινοὺς καὶ στόμια καὶ φάλαρα χρυσῷ.  "],["proiel:20180408:hdt:65924","σιδήρῳ δὲ οὐδ’ ἀργύρῳ χρέωνται οὐδέν: "],["proiel:20180408:hdt:65925","οὐδὲ γὰρ οὐδέ σφι ἐστὶ ἐν τῇ χωρῇ, ὁ δὲ χρυσὸς καὶ ὁ χαλκὸς ἄπλετος. "],["proiel:20180408:hdt:65926","\u003cspan class=\"citation\"\u003eHdt. 1.216.1\u003c/span\u003e νόμοισι δὲ χρέωνται τοιοῖσιδε. "],["proiel:20180408:hdt:65927","γυναῖκα μὲν γαμέει ἕκαστος, "],["proiel:20180408:hdt:81715"," ταύτῃσι δὲ ἐπίκοινα χρέωνται: "],["proiel:20180408:hdt:65928","τὸ γὰρ Σκύθας φασὶ Ἕλληνες ποιέειν, οὐ Σκύθαι εἰσὶ οἱ ποιέοντες ἀλλὰ Μασσαγέται: "],["proiel:20180408:hdt:65929","τῆς γὰρ ἐπιθυμήσῃ γυναικὸς Μασσαγέτης ἀνήρ, τὸν φαρετρεῶνα ἀποκρεμάσας πρὸ τῆς ἁμάξης μίσγεται ἀδεῶς. "],["proiel:20180408:hdt:65930","\u003cspan class=\"citation\"\u003eHdt. 1.216.2\u003c/span\u003e οὖρος δὲ ἡλικίης σφι πρόκειται ἄλλος μὲν οὐδείς: "],["proiel:20180408:hdt:65931","ἐπεὰν δὲ γέρων γένηται κάρτα, οἱ προσήκοντές οἱ πάντες συνελθόντες θύουσί μιν καὶ ἄλλα πρόβατα ἅμα αὐτῷ, "],["proiel:20180408:hdt:81717"," ἑψήσαντες δὲ τὰ κρέα κατευωχέονται. "],["proiel:20180408:hdt:65932","\u003cspan class=\"citation\"\u003eHdt. 1.216.3\u003c/span\u003e ταῦτα μὲν τὰ ὀλβιώτατά σφι νενόμισται, "],["proiel:20180408:hdt:81718"," τὸν δὲ νούσῳ τελευτήσαντα οὐ κατασιτέονται ἀλλ’ γῇ κρύπτουσι, συμφορὴν ποιεύμενοι ὅτι οὐκ ἵκετο ἐς τὸ τυθῆναι. "],["proiel:20180408:hdt:65935","\u003cspan class=\"citation\"\u003eHdt. 1.216.4\u003c/span\u003e γαλακτοπόται δ’ εἰσί. "],["proiel:20180408:hdt:65936","θεῶν δὲ μοῦνον ἥλιον σέβονται, τῷ θύουσι ἵππους. "],["proiel:20180408:hdt:65937","νόος δὲ οὗτος τῆς θυσίης:  "],["proiel:20180408:hdt:65938","τῶν θεῶν τῷ ταχίστῳ πάντων τῶν θνητῶν τὸ τάχιστον δατέονται. "],["proiel:20180408:hdt:68593","\u003cspan class=\"citation\"\u003eHdt. 4.11.2\u003c/span\u003e τοὺς δὲ Κιμμερίους ἐπιόντων Σκυθέων βουλεύεσθαι ὡς στρατοῦ ἐπιόντος μεγάλου, καὶ δὴ τὰς γνώμας σφέων κεχωρισμένας, ἐντόνους μὲν ἀμφοτέρας, ἀμείνω δὲ τὴν τῶν βασιλέων:  "],["proiel:20180408:hdt:68668","\u003cspan class=\"citation\"\u003eHdt. 4.23.5\u003c/span\u003e ἱροὶ γὰρ λέγονται εἶναι: "],["proiel:20180408:hdt:68761","\u003cspan class=\"citation\"\u003eHdt. 4.42.1\u003c/span\u003e μήκεϊ μὲν γὰρ παρ’ ἀμφοτέρας παρήκει ἡ Εὐρώπη, "],["proiel:20180408:hdt:68786","\u003cspan class=\"citation\"\u003eHdt. 4.45.1\u003c/span\u003e μήκεϊ δὲ γινώσκεται παρ’ ἀμφοτέρας παρήκουσα. "],["proiel:20180408:hdt:81396","\u003cspan class=\"citation\"\u003eHdt. 4.54.1\u003c/span\u003e ἐκδιδοῖ δὲ ἐς τὴν Ὑλαίην, "],["proiel:20180408:hdt:68866","\u003cspan class=\"citation\"\u003eHdt. 4.60.2\u003c/span\u003e πίπτοντος δὲ τοῦ ἱρηίου ἐπικαλέει τὸν θεὸν τῷ ἂν θύῃ, καὶ ἔπειτα βρόχῳ περὶ ὦν ἔβαλε τὸν αὐχένα, "],["proiel:20180408:hdt:68956","\u003cspan class=\"citation\"\u003eHdt. 4.73.2\u003c/span\u003e θάψαντες δὲ οἱ Σκύθαι καθαίρονται τρόπῳ τοιῷδε. "],["proiel:20180408:hdt:68970","\u003cspan class=\"citation\"\u003eHdt. 4.76.1\u003c/span\u003e ξεινικοῖσι δὲ νομαίοισι καὶ οὗτοι φεύγουσι αἰνῶς χρᾶσθαι, μήτε τεῶν ἄλλων, Ἑλληνικοῖσι δὲ καὶ ἥκιστα, ὡς διέδεξαν Ἀνάχαρσις τε καὶ δεύτερα αὖτις Σκύλης.  "],["proiel:20180408:hdt:68974","\u003cspan class=\"citation\"\u003eHdt. 4.76.5\u003c/span\u003e καὶ τῶν τις Σκυθέων καταφρασθεὶς αὐτὸν ταῦτα ποιεῦντα ἐσήμηνε τῷ βασιλέι Σαυλίῳ: "],["proiel:20180408:hdt:68989","\u003cspan class=\"citation\"\u003eHdt. 4.78.3\u003c/span\u003e βασιλεύων δὲ Σκυθέων ὁ Σκύλης διαίτῃ οὐδαμῶς ἠρέσκετο Σκυθικῇ, ἀλλὰ πολλὸν πρὸς τὰ Ἑλληνικὰ μᾶλλον τετραμμένος ἦν ἀπὸ παιδεύσιος τῆς ἐπεπαίδευτο, ἐποίεέ τε τοιοῦτο: "],["proiel:20180408:hdt:68991","\u003cspan class=\"citation\"\u003eHdt. 4.78.4\u003c/span\u003e αὐτὸς δὲ ὅκως ἔλθοι ἐς τὸ τεῖχος καὶ τὰς πύλας ἐγκληίσειε, τὴν στολὴν ἀποθέμενος τὴν Σκυθικὴν λάβεσκε ἂν Ἑλληνίδα ἐσθῆτα, "],["proiel:20180408:hdt:68993","καὶ τά τε ἄλλα ἐχρᾶτο διαίτῃ Ἑλληνικῇ καὶ θεοῖσι ἱρὰ ἐποίεε κατὰ νόμους τοὺς Ἑλλήνων. "],["proiel:20180408:hdt:68994","\u003cspan class=\"citation\"\u003eHdt. 4.78.5\u003c/span\u003e ὅτε δὲ διατρίψειε μῆνα ἢ πλέον τούτου, ἀπαλλάσσετο ἐνδὺς τὴν Σκυθικὴν στολήν. "],["proiel:20180408:hdt:69282","\u003cspan class=\"citation\"\u003eHdt. 4.125.1\u003c/span\u003e ἐλαύνων δὲ τὴν ταχίστην τὸν στρατὸν ὡς ἐς τὴν Σκυθικὴν ἀπίκετο, ἐνέκυρσε ἀμφοτέρῃσι τῇσι μοίρῃσι τῶν Σκυθέων, "],["proiel:20180408:hdt:69439","\u003cspan class=\"citation\"\u003eHdt. 4.150.1\u003c/span\u003e μέχρι μέν νυν τούτου τοῦ λόγου Λακεδαιμόνιοι Θηραίοισι κατὰ τὰαὐτὰ λέγουσι, τὸ δὲ ἀπὸ τούτου μοῦνοι Θηραῖοι ὧδε γενέσθαι λέγουσι.  "],["proiel:20180408:hdt:69499","\u003cspan class=\"citation\"\u003eHdt. 4.157.1\u003c/span\u003e ταύτην οἰκέοντες δύο ἔτεα, οὐδὲν γάρ σφι χρηστὸν συνεφέρετο, ἕνα αὐτῶν καταλιπόντες οἱ λοιποὶ πάντες ἀπέπλεον ἐς Δελφούς, "],["proiel:20180408:hdt:81624","ἀπικόμενοι δὲ ἐπὶ τὸ χρηστήριον ἐχρέωντο, φάμενοι οἰκέειν τε τὴν Λιβύην καὶ οὐδὲν ἄμεινον πρήσσειν οἰκεῦντες. "]]