[["proiel:20180408:hdt:69541","\u003cspan class=\"citation\"\u003eHdt. 4.162.4\u003c/span\u003e ὁ δὲ Εὐέλθων πᾶν μᾶλλον ἢ στρατιήν οἱ ἐδίδου: "],["proiel:20180408:hdt:69542","ἣ δὲ λαμβάνουσα τὸ διδόμενον καλὸν μὲν ἔφη καὶ τοῦτο εἶναι, κάλλιον δὲ ἐκεῖνο, τὸ δοῦναί οἱ δεομένῃ στρατιήν.  "],["proiel:20180408:hdt:69543","\u003cspan class=\"citation\"\u003eHdt. 4.162.5\u003c/span\u003e τοῦτο ἐπὶ παντὶ γὰρ τῷ διδομένῳ ἔλεγε, "],["proiel:20180408:hdt:81634","τελευταῖόν οἱ ἐξέπεμψε δῶρον ὁ Εὐέλθων ἄτρακτον χρύσεον καὶ ἠλακάτην, "],["proiel:20180408:hdt:81635","προσῆν δὲ καὶ εἴριον. "],["proiel:20180408:hdt:69544","ἐπειπάσης δὲ αὖτις τῆς Φερετίμης τὸαὐτὸ ἔπος, ὁ Εὐέλθων ἔφη τοιούτοισι γυναῖκας δωρέεσθαι ἀλλ’ οὐ στρατιῇ. "],["proiel:20180408:hdt:69545","\u003cspan class=\"citation\"\u003eHdt. 4.163.1\u003c/span\u003e ὁ δὲ Ἀρκεσίλεως τοῦτον τὸν χρόνον ἐὼν ἐν Σάμῳ συνήγειρε πάντα ἄνδρα ἐπὶ γῆς ἀναδασμῷ: "],["proiel:20180408:hdt:69546","συλλεγομένου δὲ στρατοῦ πολλοῦ, ἐστάλη ἐς Δελφοὺς Ἀρκεσίλεως χρησόμενος τῷ χρηστηρίῳ περὶ κατόδου. "],["proiel:20180408:hdt:69547","\u003cspan class=\"citation\"\u003eHdt. 4.163.2\u003c/span\u003e ἡ δὲ Πυθίη οἱ χρᾷ τάδε. "],["proiel:20180408:hdt:69548","“ἐπὶ μὲν τέσσερας Βᾶττους καὶ Ἀρκεσίλεως τέσσερας, ὀκτὼ ἀνδρῶν γενεάς, διδοῖ ὑμῖν Λοξίης βασιλεύειν Κυρήνης, "],["proiel:20180408:hdt:69549","\u003cspan class=\"citation\"\u003eHdt. 4.163.3\u003c/span\u003e πλέον μέντοι τούτου οὐδὲ πειρᾶσθαι παραινέει. "],["proiel:20180408:hdt:69550","σὺ μέντοι ἥσυχος εἶναι κατελθὼν ἐς τὴν σεωυτοῦ. "],["proiel:20180408:hdt:69551","ἢν δὲ τὴν κάμινον εὕρῃς πλέην ἀμφορέων, μὴ ἐξοπτήσῃς τοὺς ἀμφορέας ἀλλ’ ἀπόπεμπε κατ’ οὖρον: "],["proiel:20180408:hdt:69552","εἰ δὲ ἐξοπτήσῃς τὴν κάμινον, μὴ ἐσέλθῃς ἐς τὴν ἀμφίρρυτον: "],["proiel:20180408:hdt:69553","εἰ δὲ μὴ ἀποθανέαι καὶ αὐτὸς καὶ ταῦρος ὁ καλλιστεύων. ”  "],["proiel:20180408:hdt:69554","ταῦτα ἡ Πυθίη Ἀρκεσίλεῳ χρᾷ. "],["proiel:20180408:hdt:69555","\u003cspan class=\"citation\"\u003eHdt. 4.164.1\u003c/span\u003e ὁ δὲ παραλαβὼν τοὺς ἐκ τῆς Σάμου κατῆλθε ἐς τὴν Κυρήνην, καὶ ἐπικρατήσας τῶν πρηγμάτων τοῦ μαντηίου οὐκ ἐμέμνητο, ἀλλὰ δίκας τοὺς ἀντιστασιώτας αἴτεε τῆς ἑωυτοῦ φυγῆς. "],["proiel:20180408:hdt:69556","\u003cspan class=\"citation\"\u003eHdt. 4.164.2\u003c/span\u003e τῶν δὲ οἳ μὲν τὸ παράπαν ἐκ τῆς χώρης ἀπαλλάσσοντο, "],["proiel:20180408:hdt:81636","τοὺς δὲ τινὰς χειρωσάμενος ὁ Ἀρκεσίλεως ἐς Κύπρον ἀπέστειλε ἐπὶ διαφθορῇ. "],["proiel:20180408:hdt:69557","τούτους μέν νυν Κνίδιοι ἀπενειχθέντας πρὸς τὴν σφετέρην ἐρρύσαντο καὶ ἐς Θήρην ἀπέστειλαν: "],["proiel:20180408:hdt:69558","ἑτέρους δὲ τινὰς τῶν Κυρηναίων ἐς πύργον μέγαν Ἀγλωμάχου καταφυγόντας ἰδιωτικὸν ὕλην περινήσας ὁ Ἀρκεσίλεως ἐνέπρησε. "],["proiel:20180408:hdt:69559","\u003cspan class=\"citation\"\u003eHdt. 4.164.3\u003c/span\u003e μαθὼν δὲ ἐπ’ ἐξεργασμένοισι τὸ μαντήιον ἐὸν τοῦτο, ὅτι μιν ἡ Πυθίη οὐκ ἔα εὑρόντα ἐν τῇ καμίνῳ τοὺς ἀμφορέας ἐξοπτῆσαι, ἔργετο ἑκὼν τῆς τῶν Κυρηναίων πόλιος, δειμαίνων τε τὸν κεχρησμένον θάνατον καὶ δοκέων ἀμφίρρυτον τὴν Κυρήνην εἶναι. "],["proiel:20180408:hdt:69560","\u003cspan class=\"citation\"\u003eHdt. 4.164.4\u003c/span\u003e εἶχε δὲ γυναῖκα συγγενέα ἑωυτοῦ, θυγατέρα δὲ τῶν Βαρκαίων τοῦ βασιλέος, τῷ οὔνομα ἦν Ἀλάζειρ: "],["proiel:20180408:hdt:69561","παρὰ τοῦτον ἀπικνέεται, καί μιν Βαρκαῖοί τε ἄνδρες καὶ τῶν ἐκ Κυρήνης φυγάδων τινὲς καταμαθόντες ἀγοράζοντα κτείνουσι, πρὸς δὲ καὶ τὸν πενθερὸν αὐτοῦ Ἀλάζειρα. "],["proiel:20180408:hdt:69562","Ἀρκεσίλεως μέν νυν εἴτε ἑκὼν εἴτε ἀέκων ἁμαρτὼν τοῦ χρησμοῦ ἐξέπλησε μοῖραν τὴν ἑωυτοῦ. "],["proiel:20180408:hdt:69563","\u003cspan class=\"citation\"\u003eHdt. 4.165.1\u003c/span\u003e ἡ δὲ μήτηρ Φερετίμη, ἕως μὲν ὁ Ἀρκεσίλεως ἐν τῇ Βάρκῃ διαιτᾶτο ἐξεργασμένος ἑωυτῷ κακόν, ἣ δὲ εἶχε αὐτὴ τοῦ παιδὸς τὰ γέρεα ἐν Κυρήνῃ καὶ τὰἄλλα νεμομένη καὶ ἐν βουλῇ παρίζουσα. "],["proiel:20180408:hdt:69564","\u003cspan class=\"citation\"\u003eHdt. 4.165.2\u003c/span\u003e ἐπείτε δὲ ἔμαθε ἐν τῇ Βάρκῃ ἀποθανόντα οἱ τὸν παῖδα, φεύγουσα οἰχώκεε ἐς Αἴγυπτον. "],["proiel:20180408:hdt:69565","ἦσαν γάρ οἱ ἐκ τοῦ Ἀρκεσίλεω εὐεργεσίαι ἐς Καμβύσεα τὸν Κύρου πεποιημέναι: "],["proiel:20180408:hdt:69566","οὗτος γὰρ ἦν ὁ Ἀρκεσίλεως ὃς Κυρήνην Καμβύσῃ ἔδωκε καὶ φόρον ἐτάξατο. "],["proiel:20180408:hdt:69567","\u003cspan class=\"citation\"\u003eHdt. 4.165.3\u003c/span\u003e ἀπικομένη δὲ ἐς τὴν Αἴγυπτον ἡ Φερετίμη Ἀρυάνδεω ἱκέτις ἵζετο, τιμωρῆσαι ἑωυτῇ κελεύουσα, προισχομένη πρόφασιν ὡς διὰ τὸν μηδισμὸν ὁ παῖς οἱ τέθνηκε. "],["proiel:20180408:hdt:69568","\u003cspan class=\"citation\"\u003eHdt. 4.166.1\u003c/span\u003e ὁ δὲ Ἀρυάνδης ἦν οὗτος τῆς Αἰγύπτου ὕπαρχος ὑπὸ Καμβύσεω κατεστεώς, ὃς ὑστέρῳ χρόνῳ τούτων παρισούμενος Δαρείῳ διεφθάρη. "],["proiel:20180408:hdt:69569","πυθόμενος γὰρ καὶ ἰδὼν Δαρεῖον ἐπιθυμέοντα μνημόσυνον ἑωυτοῦ λιπέσθαι τοῦτο τὸ μὴ ἄλλῳ εἴη βασιλέι κατεργασμένον, ἐμιμέετο τοῦτον, ἐς οὗ ἔλαβε τὸν μισθόν. "],["proiel:20180408:hdt:69570","\u003cspan class=\"citation\"\u003eHdt. 4.166.2\u003c/span\u003e Δαρεῖος μὲν γὰρ χρυσίον καθαρώτατον ἀπεψήσας ἐς τὸ δυνατώτατον νόμισμα ἐκόψατο, "],["proiel:20180408:hdt:81647","Ἀρυάνδης δὲ ἄρχων Αἰγύπτου ἀργύριον τὸαὐτὸ τοῦτο ἐποίεε, καὶ νῦν ἐστὶ ἀργύριον καθαρώτατον τὸ Ἀρυανδικόν. "],["proiel:20180408:hdt:69571","μαθὼν δέ μιν Δαρεῖος ταῦτα ποιεῦντα, αἰτίην οἱ ἄλλην ἐπενείκας ὥς οἱ ἐπανίσταιτο, ἀπέκτεινε. "],["proiel:20180408:hdt:69572","\u003cspan class=\"citation\"\u003eHdt. 4.167.1\u003c/span\u003e τότε δὲ οὗτος ὁ Ἀρυάνδης κατοικτείρας Φερετίμην διδοῖ αὐτῇ στρατὸν τὸν ἐξ Αἰγύπτου ἅπαντα καὶ τὸν πεζὸν καὶ τὸν ναυτικόν: "],["proiel:20180408:hdt:69574","\u003cspan class=\"citation\"\u003eHdt. 4.167.2\u003c/span\u003e πρὶν δὲ ἢ ἀποστεῖλαι τὴν στρατιήν, ὁ Ἀρυάνδης πέμψας ἐς τὴν Βάρκην κήρυκα ἐπυνθάνετο τίς εἴη ὁ Ἀρκεσίλεων ἀποκτείνας. "],["proiel:20180408:hdt:69575","οἱ δὲ Βαρκαῖοι αὐτοὶ ὑπεδέκοντο πάντες: "],["proiel:20180408:hdt:69576","πολλά τε γὰρ καὶ κακὰ πάσχειν ὑπ’ αὐτοῦ.  "],["proiel:20180408:hdt:69577","πυθόμενος δὲ ταῦτα ὁ Ἀρυάνδης οὕτω δὴ τὴν στρατιὴν ἀπέστειλε ἅμα τῇ Φερετίμῃ. "],["proiel:20180408:hdt:69578","\u003cspan class=\"citation\"\u003eHdt. 4.167.3\u003c/span\u003e αὕτη μέν νυν αἰτίη πρόσχημα τοῦ στόλου ἐγίνετο, "],["proiel:20180408:hdt:81654","ἀπεπέμπετο δὲ ἡ στρατιή, ὡς ἐμοὶ δοκέειν, ἐπὶ Λιβύης καταστροφῇ. "],["proiel:20180408:hdt:69579","Λιβύων γὰρ δὴ ἔθνεα πολλὰ καὶ παντοῖα ἐστι, καὶ τὰ μὲν αὐτῶν ὀλίγα βασιλέος ἦν ὑπήκοα, "],["proiel:20180408:hdt:81655","τὰ δὲ πλέω ἐφρόντιζε Δαρείου οὐδέν. "],["proiel:20180408:hdt:69580","\u003cspan class=\"citation\"\u003eHdt. 4.168.1\u003c/span\u003e οἰκέουσι δὲ κατὰ τάδε Λίβυες. "],["proiel:20180408:hdt:69581","ἀπ’ Αἰγύπτου ἀρξάμενοι πρῶτοι Ἀδυρμαχίδαι Λιβύων κατοίκηνται, οἳ νόμοισι μὲν τὰ πλέω Αἰγυπτίοισι χρέωνται, "],["proiel:20180408:hdt:81656","ἐσθῆτα δὲ φορέουσι οἵην περ οἱ ἄλλοι Λίβυες.  "],["proiel:20180408:hdt:69582","αἱ δὲ γυναῖκες αὐτῶν ψέλιον περὶ ἑκατέρῃ τῶν κνημέων φορέουσι χάλκεον: "],["proiel:20180408:hdt:69583","τὰς κεφαλὰς δὲ κομῶσαι, τοὺς φθεῖρας ἐπεὰν λάβωσι τοὺς ἑωυτῆς ἑκάστη ἀντιδάκνει καὶ οὕτω ῥίπτει. "],["proiel:20180408:hdt:69584","\u003cspan class=\"citation\"\u003eHdt. 4.168.2\u003c/span\u003e οὗτοι δὲ μοῦνοι Λιβύων τοῦτο ἐργάζονται, καὶ τῷ βασιλέι μοῦνοι τὰς παρθένους μελλούσας συνοικέειν ἐπιδεικνύουσι. "]]