[["proiel:20180408:hdt:81567","ἡ δὲ ἀπὸ τούτου τὸ πρὸς ἑσπέρην ἡ τῶν ἀροτήρων ὀρεινή τε κάρτα καὶ δασέα καὶ θηριώδης:  "],["proiel:20180408:hdt:69729","\u003cspan class=\"citation\"\u003eHdt. 4.191.4\u003c/span\u003e καὶ γὰρ οἱ ὄφιες οἱ ὑπερμεγάθεες καὶ οἱ λέοντες κατὰ τούτους εἰσὶ καὶ οἱ ἐλέφαντές τε καὶ ἄρκτοι καὶ ἀσπίδες τε καὶ ὄνοι οἱ τὰ κέρεα ἔχοντες καὶ οἱ κυνοκέφαλοι καὶ οἱ ἀκέφαλοι οἱ ἐν τοῖσι στήθεσι τοὺς ὀφθαλμοὺς ἔχοντες, ὡς δὴ λέγονταί γε ὑπὸ Λιβύων, καὶ οἱ ἄγριοι ἄνδρες καὶ γυναῖκες ἄγριαι, καὶ ἄλλα πλήθεϊ πολλὰ θηρία ἀκατάψευστα. "],["proiel:20180408:hdt:69732","\u003cspan class=\"citation\"\u003eHdt. 4.192.2\u003c/span\u003e ταῦτά τε δὴ αὐτόθι ἐστὶ θηρία καὶ τά περ τῇ ἄλλῃ, πλὴν ἐλάφου τε καὶ ὑὸς ἀγρίου:  "],["proiel:20180408:hdt:69733","ἔλαφος δὲ καὶ ὗς ἄγριος ἐν Λιβύῃ πάμπαν οὐκ ἔστι. "],["proiel:20180408:hdt:69734","\u003cspan class=\"citation\"\u003eHdt. 4.192.3\u003c/span\u003e μυῶν δὲ γένεα τριξὰ αὐτόθι ἔστι: "],["proiel:20180408:hdt:69736","εἰσὶ δὲ καὶ γαλαῖ ἐν τῷ σιλφίῳ γινόμεναι τῇσι Ταρτησσίῃσι ὁμοιόταται. "],["proiel:20180408:hdt:69737","τοσαῦτα μέν νυν θηρία ἡ τῶν νομάδων Λιβύων γῆ ἔχει, ὅσον ἡμεῖς ἱστορέοντες ἐπὶ μακρότατον οἷοί τε ἐγενόμεθα ἐξικέσθαι. "],["proiel:20180408:hdt:69738","\u003cspan class=\"citation\"\u003eHdt. 4.193.1\u003c/span\u003e Μαξύων δὲ Λιβύων Ζαύηκες ἔχονται, τοῖσι αἱ γυναῖκες ἡνιοχεῦσι τὰ ἅρματα ἐς τὸν πόλεμον. "],["proiel:20180408:hdt:69739","\u003cspan class=\"citation\"\u003eHdt. 4.194.1\u003c/span\u003e τούτων δὲ Γύζαντες ἔχονται, ἐν τοῖσι μέλι πολλὸν μὲν μέλισσαι κατεργάζονται, "],["proiel:20180408:hdt:81573","πολλῷ δ’ ἔτι πλέον λέγεται δημιοεργοὺς ἄνδρας ποιέειν. "],["proiel:20180408:hdt:69740","μιλτοῦνται δ’ ὦν πάντες οὗτοι καὶ πιθηκοφαγέουσι. "],["proiel:20180408:hdt:69741","οἳ δὲ σφι ἄφθονοι ὅσοι ἐν τοῖσι ὄρεσι γίνονται. "],["proiel:20180408:hdt:69742","\u003cspan class=\"citation\"\u003eHdt. 4.195.1\u003c/span\u003e κατὰ τούτους δὲ λέγουσι Καρχηδόνιοι κεῖσθαι νῆσον τῇ οὔνομα εἶναι Κύραυιν, μῆκος μὲν διηκοσίων σταδίων, πλάτος δὲ στεινήν, διαβατὸν ἐκ τῆς ἠπείρου, ἐλαιέων τε μεστὴν καὶ ἀμπέλων. "],["proiel:20180408:hdt:69743","\u003cspan class=\"citation\"\u003eHdt. 4.195.2\u003c/span\u003e λίμνην δὲ ἐν αὐτῇ εἶναι, ἐκ τῆς αἱ παρθένοι τῶν ἐπιχωρίων πτεροῖσι ὀρνίθων κεχριμένοισι πίσσῃ ἐκ τῆς ἰλύος ψῆγμα ἀναφέρουσι χρυσοῦ.  "],["proiel:20180408:hdt:69744","ταῦτα εἰ μὲν ἔστι ἀληθέως οὐκ οἶδα, "],["proiel:20180408:hdt:81574","τὰ δὲ λέγεται γράφω: "],["proiel:20180408:hdt:69745","εἴη δ’ ἂν πᾶν, ὅκου καὶ ἐν Ζακύνθῳ ἐκ λίμνης καὶ ὕδατος πίσσαν ἀναφερομένην αὐτὸς ἐγὼ ὥρων. "],["proiel:20180408:hdt:69747","\u003cspan class=\"citation\"\u003eHdt. 4.195.3\u003c/span\u003e ἐς ταύτην κοντὸν κατιεῖσι ἐπ’ ἄκρῳ μυρσίνην προσδήσαντες καὶ ἔπειτα ἀναφέρουσι τῇ μυρσίνῃ πίσσαν, ὀδμὴν μὲν ἔχουσαν ἀσφάλτου, τὰ δ’ ἄλλα τῆς Πιερικῆς πίσσης ἀμείνω.  "],["proiel:20180408:hdt:69748","ἐσχέουσι δὲ ἐς λάκκον ὀρωρυγμένον ἀγχοῦ τῆς λίμνης. "],["proiel:20180408:hdt:69749","ἐπεὰν δὲ ἀθροίσωσι συχνήν, οὕτω ἐς τοὺς ἀμφορέας ἐκ τοῦ λάκκου καταχέουσι. "],["proiel:20180408:hdt:69750","\u003cspan class=\"citation\"\u003eHdt. 4.195.4\u003c/span\u003e ὁ τι δ’ ἂν ἐσπέσῃ ἐς τὴν λίμνην, ὑπὸ γῆν ἰὸν ἀναφαίνεται ἐν τῇ θαλάσσῃ: "],["proiel:20180408:hdt:69751","ἣ δὲ ἀπέχει ὡς τέσσερα στάδια ἀπὸ τῆς λίμνης. "],["proiel:20180408:hdt:69752","οὕτω ὦν καὶ τὰ ἀπὸ τῆς νήσου τῆς ἐπὶ Λιβύῃ κειμένης οἰκότα ἐστὶ ἀληθείῃ. "],["proiel:20180408:hdt:69753","\u003cspan class=\"citation\"\u003eHdt. 4.196.1\u003c/span\u003e λέγουσι δὲ καὶ τάδε Καρχηδόνιοι. "],["proiel:20180408:hdt:69754","εἶναι τῆς Λιβύης χῶρόν τε καὶ ἀνθρώπους ἔξω Ἡρακλέων στηλέων κατοικημένους:  "],["proiel:20180408:hdt:69755","ἐς τοὺς ἐπεὰν ἀπίκωνται καὶ ἐξέλωνται τὰ φορτία, θέντες αὐτὰ ἐπεξῆς παρὰ τὴν κυματωγήν, ἐσβάντες ἐς τὰ πλοῖα τύφειν καπνόν.  "],["proiel:20180408:hdt:69756","τοὺς δ’ ἐπιχωρίους ἰδομένους τὸν καπνὸν ἰέναι ἐπὶ τὴν θάλασσαν καὶ ἔπειτα ἀντὶ τῶν φορτίων χρυσὸν τιθέναι καὶ ἐξαναχωρέειν πρόσω ἀπὸ τῶν φορτίων.  "],["proiel:20180408:hdt:69757","\u003cspan class=\"citation\"\u003eHdt. 4.196.2\u003c/span\u003e τοὺς δὲ Καρχηδονίους ἐκβάντας σκέπτεσθαι,  "],["proiel:20180408:hdt:81591","καὶ ἢν μὲν φαίνηταί σφι ἄξιος ὁ χρυσὸς τῶν φορτίων, ἀνελόμενοι ἀπαλλάσσονται, "],["proiel:20180408:hdt:81592","ἢν δὲ μὴ ἄξιος, ἐσβάντες ὀπίσω ἐς τὰ πλοῖα κατέαται:  "],["proiel:20180408:hdt:69758","οἱ δὲ προσελθόντες ἄλλον πρὸς ὦν ἔθηκαν χρυσόν, ἐς οὗ ἂν πείθωσι. "],["proiel:20180408:hdt:69759","ἀδικέειν δὲ οὐδετέρους.  "],["proiel:20180408:hdt:69760","\u003cspan class=\"citation\"\u003eHdt. 4.196.3\u003c/span\u003e οὔτε γὰρ αὐτοὺς τοῦ χρυσοῦ ἅπτεσθαι πρὶν ἄν σφι ἀπισωθῇ τῇ ἀξίῃ τῶν φορτίων, οὔτ’ ἐκείνους τῶν φορτίων ἅπτεσθαι πρότερον ἢ αὐτοὶ τὸ χρυσίον λάβωσι. "],["proiel:20180408:hdt:69761","\u003cspan class=\"citation\"\u003eHdt. 4.197.1\u003c/span\u003e οὗτοι μὲν εἶσὶ τοὺς ἡμεῖς ἔχομεν Λιβύων ὀνομάσαι, καὶ τούτων οἱ πολλοὶ βασιλέος τοῦ Μήδων οὔτε τι νῦν οὔτε τότε ἐφρόντιζον οὐδέν. "],["proiel:20180408:hdt:84897","\u003cspan class=\"citation\"\u003eHdt. 4.197.2\u003c/span\u003e Φοίνικες δὲ καὶ Ἕλληνες ἐπήλυδες. "],["proiel:20180408:hdt:69763","\u003cspan class=\"citation\"\u003eHdt. 4.198.1\u003c/span\u003e δοκέει δέ μοι οὐδ’ ἀρετὴν εἶναι τις ἡ Λιβύη σπουδαίη ὥστε ἢ Ἀσίῃ ἢ Εὐρώπῃ παραβληθῆναι, πλὴν Κίνυπος μούνης: "],["proiel:20180408:hdt:69764","τὸ γὰρ δὴ αὐτὸ οὔνομα ἡ γῆ τῷ ποταμῷ ἔχει. "],["proiel:20180408:hdt:69765","\u003cspan class=\"citation\"\u003eHdt. 4.198.2\u003c/span\u003e αὕτη δὲ ὁμοίη τῇ ἀρίστῃ γέων Δήμητρος καρπὸν ἐκφέρειν οὐδὲ ἔοικε οὐδὲν τῇ ἄλλῃ Λιβύῃ.  "],["proiel:20180408:hdt:69766","μελάγγαιός τε γὰρ ἐστὶ καὶ ἔπυδρος πίδαξι, καὶ οὔτε αὐχμοῦ φροντίζουσα οὐδὲν οὔτε ὄμβρον πλέω πιοῦσα δεδήληται. "],["proiel:20180408:hdt:69767","ὕεται γὰρ δὴ ταῦτα τῆς Λιβύης. "],["proiel:20180408:hdt:69768","τῶν δὲ ἐκφορίων τοῦ καρποῦ τὰαὐτὰ μέτρα τῇ Βαβυλωνίῃ γῇ κατίσταται. "],["proiel:20180408:hdt:69769","ἀγαθὴ δὲ γῆ καὶ τὴν Εὐεσπερῖται νέμονται:  "],["proiel:20180408:hdt:69771","\u003cspan class=\"citation\"\u003eHdt. 4.199.1\u003c/span\u003e ἔχει δὲ καὶ ἡ Κυρηναίη χώρη, ἐοῦσα ὑψηλοτάτη ταύτης τῆς Λιβύης τὴν οἱ νομάδες νέμονται, τρεῖς ὥρας ἐν ἑωυτῇ ἀξίας θώματος. "],["proiel:20180408:hdt:69772","πρῶτα μὲν γὰρ τὰ παραθαλάσσια τῶν καρπῶν ὀργᾷ ἀμᾶσθαι τε καὶ τρυγᾶσθαι: "],["proiel:20180408:hdt:69773","τούτων τε δὴ συγκεκομισμένων τὰ ὑπὲρ τῶν θαλασσιδίων χώρων τὰ μέσα ὀργᾷ συγκομίζεσθαι, τὰ βουνοὺς καλέουσι: "],["proiel:20180408:hdt:69774","\u003cspan class=\"citation\"\u003eHdt. 4.199.2\u003c/span\u003e συγκεκόμισται τε οὗτος ὁ μέσος καρπὸς καὶ ὁ ἐν τῇ κατυπερτάτῃ τῆς γῆς πεπαίνεταί τε καὶ ὀργᾷ, ὥστε ἐκπέποται τε καὶ καταβέβρωται ὁ πρῶτος καρπὸς καὶ ὁ τελευταῖος συμπαραγίνεται. "],["proiel:20180408:hdt:69775","οὕτω ἐπ’ ὀκτὼ μῆνας Κυρηναίους ὀπώρη ἐπέχει. "],["proiel:20180408:hdt:69776","ταῦτα μέν νυν ἐπὶ τοσοῦτον εἰρήσθω. "],["proiel:20180408:hdt:69777","\u003cspan class=\"citation\"\u003eHdt. 4.200.1\u003c/span\u003e οἱ δὲ Φερετίμης τιμωροὶ Πέρσαι ἐπείτε ἐκ τῆς Αἰγύπτου σταλέντες ὑπὸ Ἀρυάνδεω ἀπίκατο ἐς τὴν Βάρκην, ἐπολιόρκεον τὴν πόλιν ἐπαγγελλόμενοι ἐκδιδόναι τοὺς αἰτίους τοῦ φόνου τοῦ Ἀρκεσίλεω: "]]