[["proiel:20180408:hdt:69778","τῶν δὲ πᾶν γὰρ ἦν τὸ πλῆθος μεταίτιον, οὐκ ἐδέκοντο τοὺς λόγους. "],["proiel:20180408:hdt:69779","\u003cspan class=\"citation\"\u003eHdt. 4.200.2\u003c/span\u003e ἐνθαῦτα δὴ ἐπολιόρκεον τὴν Βάρκην ἐπὶ μῆνας ἐννέα, ὀρύσσοντες τε ὀρύγματα ὑπόγαια φέροντα ἐς τὸ τεῖχος καὶ προσβολὰς καρτερὰς ποιεύμενοι. "],["proiel:20180408:hdt:69780","τὰ μέν νυν ὀρύγματα ἀνὴρ χαλκεὺς ἀνεῦρε ἐπιχάλκῳ ἀσπίδι, ὧδε ἐπιφρασθείς: "],["proiel:20180408:hdt:69781","περιφέρων αὐτὴν ἐντὸς τοῦ τείχεος προσῖσχε πρὸς τὸ δάπεδον τῆς πόλιος. "],["proiel:20180408:hdt:69782","\u003cspan class=\"citation\"\u003eHdt. 4.200.3\u003c/span\u003e τὰ μὲν δὴ ἄλλα ἔσκε κωφὰ πρὸς τὰ προσῖσχε, "],["proiel:20180408:hdt:81612","κατὰ δὲ τὰ ὀρυσσόμενα ἠχέεσκε ὁ χαλκὸς τῆς ἀσπίδος. "],["proiel:20180408:hdt:69783","ἀντορύσσοντες δ’ ἂν ταύτῃ οἱ Βαρκαῖοι ἔκτεινον τῶν Περσέων τοὺς γεωρυχέοντας. "],["proiel:20180408:hdt:69784","τοῦτο μὲν δὴ οὕτω ἐξευρέθη, "],["proiel:20180408:hdt:81613","τὰς δὲ προσβολὰς ἀπεκρούοντο οἱ Βαρκαῖοι. "],["proiel:20180408:hdt:69785","\u003cspan class=\"citation\"\u003eHdt. 4.201.1\u003c/span\u003e χρόνον δὲ δὴ πολλὸν τριβομένων καὶ πιπτόντων ἀμφοτέρων πολλῶν καὶ οὐκ ἧσσον τῶν Περσέων, Ἄμασις ὁ στρατηγὸς τοῦ πεζοῦ μηχανᾶται τοιάδε.  "],["proiel:20180408:hdt:69786","μαθὼν τοὺς Βαρκαίους ὡς κατὰ μὲν τὸ ἰσχυρὸν οὐκ αἱρετοὶ εἶεν, δόλῳ δὲ αἱρετοί, ποιέει τοιάδε:  "],["proiel:20180408:hdt:69787","νυκτὸς τάφρην ὀρύξας εὐρέαν ἐπέτεινε ξύλα ἀσθενέα ὑπὲρ αὐτῆς, "],["proiel:20180408:hdt:81618","κατύπερθε δὲ ἐπιπολῆς τῶν ξύλων χοῦν γῆς ἐπεφόρησε ποιέων τῇ ἄλλῃ γῇ ἰσόπεδον. "],["proiel:20180408:hdt:69788","\u003cspan class=\"citation\"\u003eHdt. 4.201.2\u003c/span\u003e ἅμα ἡμέρῃ δὲ ἐς λόγους προεκαλέετο τοὺς Βαρκαίους: "],["proiel:20180408:hdt:69789","οἳ δὲ ἀσπαστῶς ὑπήκουσαν, ἐς ὅ σφι ἕαδε ὁμολογίῃ χρήσασθαι. "],["proiel:20180408:hdt:69790","τὴν δὲ ὁμολογίην ἐποιεῦντο τοιήνδε τινά, ἐπὶ τῆς κρυπτῆς τάφρου τάμνοντες ὅρκια, ἔστ’ ἂν ἡ γῆ αὕτη οὕτω ἔχῃ, μένειν τὸ ὅρκιον κατὰ χώρην, καὶ Βαρκαίους τε ὑποτελέειν φάναι ἀξίην βασιλέι καὶ Πέρσας μηδὲν ἄλλο νεοχμοῦν κατὰ Βαρκαίους.  "],["proiel:20180408:hdt:69791","\u003cspan class=\"citation\"\u003eHdt. 4.201.3\u003c/span\u003e μετὰ δὲ τὸ ὅρκιον Βαρκαῖοι μὲν πιστεύσαντες τούτοισι αὐτοί τε ἐξῄσαν ἐκ τοῦ ἄστεος καὶ τῶν πολεμίων ἔων παριέναι ἐς τὸ τεῖχος τὸν βουλόμενον, τὰς πάσας πύλας ἀνοίξαντες. "],["proiel:20180408:hdt:69792","οἱ δὲ Πέρσαι καταρρήξαντες τὴν κρυπτὴν γέφυραν ἔθεον ἔσω ἐς τὸ τεῖχος. "],["proiel:20180408:hdt:69793","κατέρρηξαν δὲ τοῦδε εἵνεκα τὴν ἐποίησαν γέφυραν, ἵνα ἐμπεδορκέοιεν, ταμόντες τοῖσι Βαρκαίοισι χρόνον μένειν αἰεὶ τὸ ὅρκιον ὅσον ἂν ἡ γῆ μένῃ κατὰ τότε εἶχε: "],["proiel:20180408:hdt:69794","καταρρήξασι δὲ οὐκέτι ἔμενε τὸ ὅρκιον κατὰ χώρην. "],["proiel:20180408:hdt:69795","\u003cspan class=\"citation\"\u003eHdt. 4.202.1\u003c/span\u003e τοὺς μέν νυν αἰτιωτάτους τῶν Βαρκαίων ἡ Φερετίμη, ἐπείτε οἱ ἐκ τῶν Περσέων παρεδόθησαν, ἀνεσκολόπισε κύκλῳ τοῦ τείχεος, "],["proiel:20180408:hdt:81619","τῶν δέ σφι γυναικῶν τοὺς μαζοὺς ἀποταμοῦσα περιέστιξε καὶ τούτοισι τὸ τεῖχος: "],["proiel:20180408:hdt:69796","\u003cspan class=\"citation\"\u003eHdt. 4.202.2\u003c/span\u003e τοὺς δὲ λοιποὺς τῶν Βαρκαίων ληίην ἐκέλευε θέσθαι τοὺς Πέρσας, πλὴν ὅσοι αὐτῶν ἦσαν Βαττιάδαι τε καὶ τοῦ φόνου οὐ μεταίτιοι: "],["proiel:20180408:hdt:69797","τούτοισι δὲ τὴν πόλιν ἐπέτρεψε ἡ Φερετίμη. "],["proiel:20180408:hdt:69798","\u003cspan class=\"citation\"\u003eHdt. 4.203.1\u003c/span\u003e τοὺς ὦν δὴ λοιποὺς τῶν Βαρκαίων οἱ Πέρσαι ἀνδραποδισάμενοι ἀπήισαν ὀπίσω: "],["proiel:20180408:hdt:69799","καὶ ἐπείτε ἐπὶ τῇ Κυρηναίων πόλι ἐπέστησαν, οἱ Κυρηναῖοι λόγιόν τι ἀποσιεύμενοι διεξῆκαν αὐτοὺς διὰ τοῦ ἄστεος. "],["proiel:20180408:hdt:69800","\u003cspan class=\"citation\"\u003eHdt. 4.203.2\u003c/span\u003e διεξιούσης δὲ τῆς στρατιῆς Βάδρης μὲν ὁ τοῦ ναυτικοῦ στρατοῦ στρατηγὸς ἐκέλευε αἱρέειν τὴν πόλιν, "],["proiel:20180408:hdt:81620","Ἄμασις δὲ ὁ τοῦ πεζοῦ οὐκ ἔα: "],["proiel:20180408:hdt:69801","ἐπὶ Βάρκην γὰρ ἀποσταλῆναι μούνην Ἑλληνίδα πόλιν:  "],["proiel:20180408:hdt:69802","ἐς ὃ διεξελθοῦσι καὶ ἱζομένοισι ἐπὶ Διὸς Λυκαίου ὄχθον μετεμέλησέ σφι οὐ σχοῦσι τὴν Κυρήνην. "],["proiel:20180408:hdt:69803","καὶ ἐπειρῶντο τὸ δεύτερον παριέναι ἐς αὐτήν: "],["proiel:20180408:hdt:69804","οἱ δὲ Κυρηναῖοι οὐ περιώρων. "],["proiel:20180408:hdt:69805","\u003cspan class=\"citation\"\u003eHdt. 4.203.3\u003c/span\u003e τοῖσι δὲ Πέρσῃσι οὐδενὸς μαχομένου φόβος ἐνέπεσε, ἀποδραμόντες τε ὅσον τε ἑξήκοντα στάδια ἵζοντο: "],["proiel:20180408:hdt:69806","ἱδρυθέντι δὲ τῷ στρατοπέδῳ ταύτῃ ἦλθε παρὰ Ἀρυάνδεω ἄγγελος ἀποκαλέων αὐτούς. "],["proiel:20180408:hdt:69807","οἱ δὲ Πέρσαι Κυρηναίων δεηθέντες ἐπόδιά σφι δοῦναι ἔτυχον, "],["proiel:20180408:hdt:81621","λαβόντες δὲ ταῦτα ἀπαλλάσσοντο ἐς τὴν Αἴγυπτον. "],["proiel:20180408:hdt:69808","\u003cspan class=\"citation\"\u003eHdt. 4.203.4\u003c/span\u003e παραλαβόντες δὲ τὸ ἐνθεῦτεν αὐτοὺς Λίβυες τῆς τε ἐσθῆτος εἵνεκα καὶ τῆς σκευῆς τοὺς ὑπολειπομένους αὐτῶν καὶ ἐπελκομένους ἐφόνευον, ἐς ὃ ἐς τὴν Αἴγυπτον ἀπίκοντο. "],["proiel:20180408:hdt:69809","\u003cspan class=\"citation\"\u003eHdt. 4.204.1\u003c/span\u003e οὗτος ὁ Περσέων στρατὸς τῆς Λιβύης ἑκαστάτω ἐς Εὐεσπερίδας ἦλθε. "],["proiel:20180408:hdt:69810","τοὺς δὲ ἠνδραποδίσαντο τῶν Βαρκαίων, τούτους δὲ ἐκ τῆς Αἰγύπτου ἀνασπάστους ἐποίησαν παρὰ βασιλέα, "],["proiel:20180408:hdt:81622","βασιλεὺς δέ σφι Δαρεῖος ἔδωκε τῆς Βακτρίης χώρης κώμην ἐγκατοικῆσαι. "],["proiel:20180408:hdt:69811","οἳ δὲ τῇ κώμῃ ταύτῃ οὔνομα ἔθεντο Βάρκην, ἥ περ ἔτι καὶ ἐς ἐμὲ ἦν οἰκεομένη ἐν γῇ τῇ Βακτρίῃ. "],["proiel:20180408:hdt:69812","\u003cspan class=\"citation\"\u003eHdt. 4.205.1\u003c/span\u003e οὐ μὲν οὐδὲ ἡ Φερετίμη εὖ τὴν ζόην κατέπλεξε. "],["proiel:20180408:hdt:69813","ὡς γὰρ δὴ τάχιστα ἐκ τῆς Λιβύης τισαμένη τοὺς Βαρκαίους ἀπενόστησε ἐς τὴν Αἴγυπτον, ἀπέθανε κακῶς: "],["proiel:20180408:hdt:69814","ζῶσα γὰρ εὐλέων ἐξέζεσε, ὡς ἄρα ἀνθρώποισι αἱ λίην ἰσχυραὶ τιμωρίαι πρὸς θεῶν ἐπίφθονοι γίνονται: "],["proiel:20180408:hdt:69815","ἐκ μὲν δὴ Φερετίμης τῆς Βάττου τοιαύτη τε καὶ τοσαύτη τιμωρίη ἐγένετο ἐς Βαρκαίους. "],["proiel:20180408:hdt:69816","\u003cspan class=\"citation\"\u003eHdt. 5.1.1\u003c/span\u003e οἱ δὲ ἐν τῇ Εὐρώπῃ τῶν Περσέων καταλειφθέντες ὑπὸ Δαρείου, τῶν ὁ Μεγάβαζος ἦρχε, πρώτους μὲν Περινθίους Ἑλλησποντίων οὐ βουλομένους ὑπηκόους εἶναι Δαρείου κατεστρέψαντο, περιεφθέντας πρότερον καὶ ὑπὸ Παιόνων τρηχέως. "],["proiel:20180408:hdt:69817","\u003cspan class=\"citation\"\u003eHdt. 5.1.2\u003c/span\u003e οἱ γὰρ ὦν ἀπὸ Στρυμόνος Παίονες χρήσαντος τοῦ θεοῦ στρατεύεσθαι ἐπὶ Περινθίους, καὶ ἢν μὲν ἀντικατιζόμενοι ἐπικαλέσωνται σφέας οἱ Περίνθιοι ὀνομαστὶ βώσαντες, τοὺς δὲ ἐπιχειρέειν, ἢν δὲ μὴ ἐπιβώσωνται, μὴ ἐπιχειρέειν, ἐποίεον οἱ Παίονες ταῦτα.  "],["proiel:20180408:hdt:69818","ἀντικατιζομένων δὲ τῶν Περινθίων ἐν τῷ προαστείῳ, ἐνθαῦτα μουνομαχίη τριφασίη ἐκ προκλήσιός σφι ἐγένετο: "],["proiel:20180408:hdt:69819","καὶ γὰρ ἄνδρα ἀνδρὶ καὶ ἵππον ἵππῳ συνέβαλον καὶ κύνα κυνί.  "]]