[["proiel:20180408:hdt:81728","μετὰ δὲ τὸ μέταλλον Δύσωρον καλεόμενον ὄρος ὑπερβάντα εἶναι ἐν Μακεδονίῃ. "],["proiel:20180408:hdt:69910","\u003cspan class=\"citation\"\u003eHdt. 5.18.1\u003c/span\u003e οἱ ὦν Πέρσαι οἱ πεμφθέντες οὗτοι παρὰ τὸν Ἀμύντην ὡς ἀπίκοντο, αἴτεον ἐλθόντες ἐς ὄψιν τὴν Ἀμύντεω Δαρείῳ βασιλέι γῆν τε καὶ ὕδωρ. "],["proiel:20180408:hdt:69911","ὁ δὲ ταῦτά τε ἐδίδου καὶ σφεας ἐπὶ ξείνια καλέει, "],["proiel:20180408:hdt:81823","παρασκευασάμενος δὲ δεῖπνον μεγαλοπρεπὲς ἐδέκετο τοὺς Πέρσας φιλοφρόνως. "],["proiel:20180408:hdt:69912","\u003cspan class=\"citation\"\u003eHdt. 5.18.2\u003c/span\u003e ὡς δὲ ἀπὸ δείπνου ἐγένοντο, διαπίνοντες εἶπαν οἱ Πέρσαι τάδε. "],["proiel:20180408:hdt:69913","“ξεῖνε Μακεδών, ἡμῖν νόμος ἐστὶ τοῖσι Πέρσῃσι, ἐπεὰν δεῖπνον προτιθώμεθα μέγα, τότε καὶ τὰς παλλακὰς καὶ τὰς κουριδίας γυναῖκας ἐσάγεσθαι παρέδρους. "],["proiel:20180408:hdt:69914","σύ νυν, ἐπεί περ προθύμως μὲν ἐδέξαο μεγάλως δὲ ξεινίζεις, διδοῖς δὲ βασιλέι Δαρείῳ γῆν τε καὶ ὕδωρ, ἕπεο νόμῳ τῷ ἡμετέρῳ. ”  "],["proiel:20180408:hdt:69915","\u003cspan class=\"citation\"\u003eHdt. 5.18.3\u003c/span\u003e εἶπε πρὸς ταῦτα Ἀμύντης "],["proiel:20180408:hdt:81824","“ὦ Πέρσαι, νόμος μὲν ἡμῖν γε ἐστὶ οὐκ οὗτος, ἀλλὰ κεχωρίσθαι ἄνδρας γυναικῶν: "],["proiel:20180408:hdt:69916","ἐπείτε δὲ ὑμεῖς ἐόντες δεσπόται προσχρηίζετε τούτων, παρέσται ὑμῖν καὶ ταῦτα. ” "],["proiel:20180408:hdt:69917","εἴπας τοσαῦτα ὁ Ἀμύντης μετεπέμπετο τὰς γυναῖκας: "],["proiel:20180408:hdt:69918","αἳ δ’ ἐπείτε καλεόμεναι ἦλθον, ἐπεξῆς ἀντίαι ἵζοντο τοῖσι Πέρσῃσι. "],["proiel:20180408:hdt:69919","\u003cspan class=\"citation\"\u003eHdt. 5.18.4\u003c/span\u003e ἐνθαῦτα οἱ Πέρσαι ἰδόμενοι γυναῖκας εὐμόρφους ἔλεγον πρὸς Ἀμύντην φάμενοι τὸ ποιηθὲν τοῦτο οὐδὲν εἶναι σοφόν: "],["proiel:20180408:hdt:69920","κρέσσον γὰρ εἶναι ἀρχῆθεν μὴ ἐλθεῖν τὰς γυναῖκας ἢ ἐλθούσας καὶ μὴ παριζομένας ἀντίας ἵζεσθαι ἀλγηδόνας σφίσι ὀφθαλμῶν.  "],["proiel:20180408:hdt:69921","\u003cspan class=\"citation\"\u003eHdt. 5.18.5\u003c/span\u003e ἀναγκαζόμενος δὲ ὁ Ἀμύντης ἐκέλευε παρίζειν: "],["proiel:20180408:hdt:69922","πειθομενέων δὲ τῶν γυναικῶν αὐτίκα οἱ Πέρσαι μαστῶν τε ἅπτοντο οἷα πλεόνως οἰνωμένοι, καί κού τις καὶ φιλέειν ἐπειρᾶτο. "],["proiel:20180408:hdt:69923","\u003cspan class=\"citation\"\u003eHdt. 5.19.1\u003c/span\u003e Ἀμύντης μὲν δὴ ταῦτα ὁρέων ἀτρέμας εἶχε, καίπερ δυσφορέων, οἷα ὑπερδειμαίνων τοὺς Πέρσας: "],["proiel:20180408:hdt:69924","Ἀλέξανδρος δὲ ὁ Ἀμύντεω παρεών τε καὶ ὁρέων ταῦτα, ἅτε νέος τε ἐὼν καὶ κακῶν ἀπαθής, οὐδαμῶς ἔτι κατέχειν οἷος τε ἦν, ὥστε δὲ βαρέως φέρων εἶπε πρὸς Ἀμύντην τάδε. "],["proiel:20180408:hdt:69925","“ὦ πάτερ, σὺ μὲν εἶκε τῇ ἡλικίῃ ἀπιών τε ἀναπαύεο, μηδὲ λιπάρεε τῇ πόσι: "],["proiel:20180408:hdt:69926","ἐγὼ δὲ προσμένων αὐτοῦ τῇδε πάντα τὰ ἐπιτήδεα παρέξω τοῖσι ξείνοισι. ” "],["proiel:20180408:hdt:69927","\u003cspan class=\"citation\"\u003eHdt. 5.19.2\u003c/span\u003e πρὸς ταῦτα συνιεὶς Ἀμύντης ὅτι νεώτερα πρήγματα πρήσσειν μέλλοι ὁ Ἀλέξανδρος, λέγει "],["proiel:20180408:hdt:81841","“ὦ παῖ, σχεδὸν γάρ σευ ἀνακαιομένου συνίημι τοὺς λόγους, ὅτι ἐθέλεις ἐμὲ ἐκπέμψας ποιέειν τι νεώτερον: "],["proiel:20180408:hdt:69929","ἀμφὶ δὲ ἀπόδῳ τῇ ἐμῇ πείσομαί τοι. ” "],["proiel:20180408:hdt:69930","\u003cspan class=\"citation\"\u003eHdt. 5.20.1\u003c/span\u003e ὡς δὲ ὁ Ἀμύντης χρηίσας τούτων οἰχώκεε, λέγει ὁ Ἀλέξανδρος πρὸς τοὺς Πέρσας "],["proiel:20180408:hdt:81843","“γυναικῶν τουτέων, ὦ ξεῖνοι, ἔστι ὑμῖν πολλὴ εὐπετείη, καὶ εἰ πάσῃσι βούλεσθε μίσγεσθαι καὶ ὁκόσῃσι ὦν αὐτέων. "],["proiel:20180408:hdt:69931","\u003cspan class=\"citation\"\u003eHdt. 5.20.2\u003c/span\u003e τούτου μὲν πέρι αὐτοὶ ἀποσημανέετε: "],["proiel:20180408:hdt:69932","νῦν δέ, σχεδὸν γὰρ ἤδη τῆς κοίτης ὥρη προσέρχεται ὑμῖν καὶ καλῶς ἔχοντας ὑμέας ὁρῶ μέθης, "],["proiel:20180408:hdt:81845","γυναῖκας ταύτας, εἰ ὑμῖν φίλον ἐστί, ἄπετε λούσασθαι, "],["proiel:20180408:hdt:81844","λουσαμένας δὲ ὀπίσω προσδέκεσθε. ” "],["proiel:20180408:hdt:69933","\u003cspan class=\"citation\"\u003eHdt. 5.20.3\u003c/span\u003e εἴπας ταῦτα, συνέπαινοι γὰρ ἦσαν οἱ Πέρσαι, γυναῖκας μὲν ἐξελθούσας ἀπέπεμπε ἐς τὴν γυναικηίην, "],["proiel:20180408:hdt:81846","αὐτὸς δὲ ὁ Ἀλέξανδρος ἴσους τῇσι γυναιξὶ ἀριθμὸν ἄνδρας λειογενείους τῇ τῶν γυναικῶν ἐσθῆτι σκευάσας καὶ ἐγχειρίδια δοὺς ἦγε ἔσω, "],["proiel:20180408:hdt:81847","παράγων δὲ τούτους ἔλεγε τοῖσι Πέρσῃσι τάδε. "],["proiel:20180408:hdt:69934","“\u003cspan class=\"citation\"\u003eHdt. 5.20.4\u003c/span\u003e ὦ Πέρσαι, οἴκατε πανδαισίῃ τελέῃ ἱστιῆσθαι: "],["proiel:20180408:hdt:69936","\u003cspan class=\"citation\"\u003eHdt. 5.20.5\u003c/span\u003e ταῦτα εἴπας ὁ Ἀλέξανδρος παρίζει Πέρσῃ ἀνδρὶ ἄνδρα Μακεδόνα ὡς γυναῖκα τῷ λόγῳ: "],["proiel:20180408:hdt:69937","οἳ δέ, ἐπείτε σφέων οἱ Πέρσαι ψαύειν ἐπειρῶντο, διεργάζοντο αὐτούς. "],["proiel:20180408:hdt:69938","\u003cspan class=\"citation\"\u003eHdt. 5.21.1\u003c/span\u003e καὶ οὗτοι μὲν τούτῳ τῷ μόρῳ διεφθάρησαν, καὶ αὐτοὶ καὶ ἡ θεραπηίη αὐτῶν: "],["proiel:20180408:hdt:69939","εἵπετο γὰρ δή σφι καὶ ὀχήματα καὶ θεράποντες καὶ ἡ πᾶσα πολλὴ παρασκευή: "],["proiel:20180408:hdt:69940","πάντα δὴ ταῦτα ἅμα πᾶσι ἐκείνοισι ἠφάνιστο. "],["proiel:20180408:hdt:69941","\u003cspan class=\"citation\"\u003eHdt. 5.21.2\u003c/span\u003e μετὰ δὲ χρόνῳ οὐ πολλῷ ὕστερον ζήτησις τῶν ἀνδρῶν τούτων μεγάλη ἐκ τῶν Περσέων ἐγίνετο, καί σφεας Ἀλέξανδρος κατέλαβε σοφίῃ, χρήματά τε δοὺς πολλὰ καὶ τὴν ἑωυτοῦ ἀδελφεὴν τῇ οὔνομα ἦν Γυγαίη: "],["proiel:20180408:hdt:69942","δοὺς δὲ ταῦτα κατέλαβε ὁ Ἀλέξανδρος Βουβάρῃ ἀνδρὶ Πέρσῃ, τῶν διζημένων τοὺς ἀπολομένους τῷ στρατηγῷ. "],["proiel:20180408:hdt:69943","\u003cspan class=\"citation\"\u003eHdt. 5.22.1\u003c/span\u003e ὁ μέν νυν τῶν Περσέων τούτων θάνατος οὕτω καταλαμφθεὶς ἐσιγήθη. "],["proiel:20180408:hdt:69944","Ἕλληνας δὲ εἶναι τούτους τοὺς ἀπὸ Περδίκκεω γεγονότας, κατά περ αὐτοὶ λέγουσι, αὐτός τε οὕτω τυγχάνω ἐπιστάμενος καὶ δὴ καὶ ἐν τοῖσι ὄπισθε λόγοισι ἀποδέξω ὡς εἰσὶ Ἕλληνες, "],["proiel:20180408:hdt:81854","πρὸς δὲ καὶ οἱ τὸν ἐν Ὀλυμπίῃ διέποντες ἀγῶνα Ἑλληνοδίκαι οὕτω ἔγνωσαν εἶναι. "],["proiel:20180408:hdt:69945","\u003cspan class=\"citation\"\u003eHdt. 5.22.2\u003c/span\u003e Ἀλεξάνδρου γὰρ ἀεθλεύειν ἑλομένου καὶ καταβάντος ἐπ’ αὐτὸ τοῦτο, οἱ ἀντιθευσόμενοι Ἑλλήνων ἐξεῖργόν μιν, φάμενοι οὐ βαρβάρων ἀγωνιστέων εἶναι τὸν ἀγῶνα ἀλλὰ Ἑλλήνων: "],["proiel:20180408:hdt:69946","Ἀλέξανδρος δὲ ἐπειδὴ ἀπέδεξε ὡς εἴη Ἀργεῖος, ἐκρίθη τε εἶναι Ἕλλην καὶ ἀγωνιζόμενος στάδιον συνεξέπιπτε τῷ πρώτῳ. "],["proiel:20180408:hdt:69947","\u003cspan class=\"citation\"\u003eHdt. 5.23.1\u003c/span\u003e ταῦτα μέν νυν οὕτω κῃ ἐγένετο. "],["proiel:20180408:hdt:69948","Μεγάβαζος δὲ ἄγων τοὺς Παίονας ἀπίκετο ἐπὶ τὸν Ἑλλήσποντον: "],["proiel:20180408:hdt:69949","ἐνθεῦτεν διαπεραιωθεὶς ἀπίκετο ἐς τὰς Σάρδις. "],["proiel:20180408:hdt:69950","ἅτε δὲ τειχέοντος ἤδη Ἱστιαίου τοῦ Μιλησίου τὴν παρὰ Δαρείου αἰτήσας ἔτυχε μισθὸν δωρεὴν φυλακῆς τῆς σχεδίης, ἐόντος δὲ τοῦ χώρου τούτου παρὰ Στρυμόνα ποταμὸν τῷ οὔνομα ἐστὶ Μύρκινος, μαθὼν ὁ Μεγάβαζος τὸ ποιεύμενον ἐκ τοῦ Ἱστιαίου, ὡς ἦλθε τάχιστα ἐς τὰς Σάρδις ἄγων τοὺς Παίονας, ἔλεγε Δαρείῳ τάδε. "]]