[["proiel:20180408:hdt:69951","“\u003cspan class=\"citation\"\u003eHdt. 5.23.2\u003c/span\u003e ὦ βασιλεῦ, κοῖόν τι χρῆμα ἐποίησας, ἀνδρὶ Ἕλληνι δεινῷ τε καὶ σοφῷ δοὺς ἐγκτίσασθαι πόλιν ἐν Θρηίκῃ, ἵνα ἴδη τε ναυπηγήσιμος ἐστὶ ἄφθονος καὶ πολλοὶ κωπέες καὶ μέταλλα ἀργύρεα, ὅμιλός τε πολλὸς μὲν Ἕλλην περιοικέει πολλὸς δὲ βάρβαρος, οἳ προστάτεω ἐπιλαβόμενοι ποιήσουσι τοῦτο τὸ ἂν κεῖνος ἐξηγέηται καὶ ἡμέρης καὶ νυκτός.  "],["proiel:20180408:hdt:69952","\u003cspan class=\"citation\"\u003eHdt. 5.23.3\u003c/span\u003e σύ νυν τοῦτον τὸν ἄνδρα παῦσον ταῦτα ποιεῦντα, ἵνα μὴ οἰκηίῳ πολέμῳ συνέχῃ: "],["proiel:20180408:hdt:69953","τρόπῳ δὲ ἠπίῳ μεταπεμψάμενος παῦσον. "],["proiel:20180408:hdt:69954","ἐπεὰν δὲ αὐτὸν περιλάβῃς, ποιέειν ὅκως μηκέτι κεῖνος ἐς Ἕλληνας ἀπίξεται. ” "],["proiel:20180408:hdt:69955","\u003cspan class=\"citation\"\u003eHdt. 5.24.1\u003c/span\u003e ταῦτα λέγων ὁ Μεγάβαζος εὐπετέως ἔπειθε Δαρεῖον ὡς εὖ προορῶν τὸ μέλλον γίνεσθαι. "],["proiel:20180408:hdt:69956","μετὰ δὲ πέμψας ἄγγελον ἐς τὴν Μύρκινον ὁ Δαρεῖος ἔλεγε τάδε. "],["proiel:20180408:hdt:69957","“Ἱστιαῖε, βασιλεὺς Δαρεῖος τάδε λέγει. "],["proiel:20180408:hdt:69958","ἐγὼ φροντίζων εὑρίσκω ἐμοί τε καὶ τοῖσι ἐμοῖσι πρήγμασι εἶναι οὐδένα σεῦ ἄνδρα εὐνοέστερον: "],["proiel:20180408:hdt:69959","τοῦτο δὲ οὐ λόγοισι ἀλλ’ ἔργοισι οἶδα μαθών. "],["proiel:20180408:hdt:69960","\u003cspan class=\"citation\"\u003eHdt. 5.24.2\u003c/span\u003e νῦν ὦν, ἐπινοέω γὰρ πρήγματα μεγάλα κατεργάσασθαι, ἀπίκεό μοι πάντως, ἵνα τοι αὐτὰ ὑπερθέωμαι. ” "],["proiel:20180408:hdt:69961","τούτοισι τοῖσι ἔπεσι πιστεύσας ὁ Ἱστιαῖος, καὶ ἅμα μέγα ποιεύμενος βασιλέος σύμβουλος γενέσθαι, ἀπίκετο ἐς τὰς Σάρδις: "],["proiel:20180408:hdt:69962","\u003cspan class=\"citation\"\u003eHdt. 5.24.3\u003c/span\u003e ἀπικομένῳ δέ οἱ ἔλεγε Δαρεῖος τάδε. "],["proiel:20180408:hdt:69963","“Ἱστιαῖε, ἐγώ σε μετεπεμψάμην τῶνδε εἵνεκεν. "],["proiel:20180408:hdt:69964","ἐπείτε τάχιστα ἐνόστησα ἀπὸ Σκυθέων καὶ σύ μοι ἐγένεο ἐξ ὀφθαλμῶν, οὐδέν κω ἄλλο χρῆμα οὕτω ἐν βραχέι ἐπεζήτησα ὡς σὲ ἰδεῖν τε καὶ ἐς λόγους μοι ἀπικέσθαι, ἐγνωκὼς ὅτι κτημάτων πάντων ἐστὶ τιμιώτατον ἀνὴρ φίλος συνετός τε καὶ εὔνοος, τά τοι ἐγὼ καὶ ἀμφότερα συνειδὼς ἔχω μαρτυρέειν ἐς πρήγματα τὰ ἐμά.  "],["proiel:20180408:hdt:69965","\u003cspan class=\"citation\"\u003eHdt. 5.24.4\u003c/span\u003e νῦν ὦν, εὖ γὰρ ἐποίησας ἀπικόμενος, τάδε τοι ἐγὼ προτείνομαι: "],["proiel:20180408:hdt:69966","Μίλητον μὲν ἔα καὶ τὴν νεόκτιστον ἐν Θρηίκῃ πόλιν, "],["proiel:20180408:hdt:81870","σὺ δέ μοι ἑπόμενος ἐς Σοῦσα ἔχε τά περ ἂν ἐγὼ ἔχω, ἐμός τε σύσσιτος ἐὼν καὶ σύμβουλος. ” "],["proiel:20180408:hdt:69967","\u003cspan class=\"citation\"\u003eHdt. 5.25.1\u003c/span\u003e ταῦτα Δαρεῖος εἴπας, καὶ καταστήσας Ἀρταφρένεα ἀδελφεὸν ἑωυτοῦ ὁμοπάτριον ὕπαρχον εἶναι Σαρδίων, ἀπήλαυνε ἐς Σοῦσα ἅμα ἀγόμενος Ἱστιαῖον, Ὀτάνεα δὲ ἀποδέξας στρατηγὸν εἶναι τῶν παραθαλασσίων ἀνδρῶν: "],["proiel:20180408:hdt:81871","σπαδίξας δὲ αὐτοῦ τὸ δέρμα ἱμάντας ἐξ αὐτοῦ ἔταμε καὶ ἐνέτεινε τὸν θρόνον ἐς τὸν ἵζων ἐδίκαζε: "],["proiel:20180408:hdt:69969","\u003cspan class=\"citation\"\u003eHdt. 5.25.2\u003c/span\u003e ἐντανύσας δὲ ὁ Καμβύσης ἀπέδεξε δικαστὴν εἶναι ἀντὶ τοῦ Σισάμνεω, τὸν ἀποκτείνας ἀπέδειρε, τὸν παῖδα τοῦ Σισάμνεω, ἐντειλάμενός οἱ μεμνῆσθαι ἐν τῷ κατίζων θρόνῳ δικάζει. "],["proiel:20180408:hdt:69970","\u003cspan class=\"citation\"\u003eHdt. 5.26.1\u003c/span\u003e οὗτος ὦν ὁ Ὀτάνης ὁ ἐγκατιζόμενος ἐς τοῦτον τὸν θρόνον, τότε διάδοχος γενόμενος Μεγαβάζῳ τῆς στρατηγίης, Βυζαντίους τε εἷλε καὶ Καλχηδονίους, "],["proiel:20180408:hdt:81874","εἷλε δὲ Ἄντανδρον τὴν ἐν τῇ Τρῳάδι γῇ, "],["proiel:20180408:hdt:81875","εἷλε δὲ Λαμπώνιον, "],["proiel:20180408:hdt:81876","λαβὼν δὲ παρὰ Λεσβίων νέας εἷλε Λῆμνόν τε καὶ Ἴμβρον, ἀμφοτέρας ἔτι τότε ὑπὸ Πελασγῶν οἰκεομένας. "],["proiel:20180408:hdt:69971","\u003cspan class=\"citation\"\u003eHdt. 5.27.1\u003c/span\u003e οἱ μὲν δὴ Λήμνιοι καὶ ἐμαχέσαντο εὖ καὶ ἀμυνόμενοι ἀνὰ χρόνον ἐκακώθησαν, "],["proiel:20180408:hdt:81884","τοῖσι δὲ περιεοῦσι αὐτῶν οἱ Πέρσαι ὕπαρχον ἐπιστᾶσι Λυκάρητον τὸν Μαιανδρίου τοῦ βασιλεύσαντος Σάμου ἀδελφεόν. "],["proiel:20180408:hdt:69972","\u003cspan class=\"citation\"\u003eHdt. 5.27.2\u003c/span\u003e οὗτος ὁ Λυκάρητος ἄρχων ἐν Λήμνῳ τελευτᾷ. "],["proiel:20180408:hdt:69973","αἰτίη δὲ τούτου ἥδε:  "],["proiel:20180408:hdt:69974","πάντας ἠνδραποδίζετο καὶ κατεστρέφετο τοὺς μὲν λιποστρατίης ἐπὶ Σκύθας αἰτιώμενος, τοὺς δὲ σίνασθαι τὸν Δαρείου στρατὸν ἀπὸ Σκυθέων ὀπίσω ἀποκομιζόμενον. "],["proiel:20180408:hdt:69975","\u003cspan class=\"citation\"\u003eHdt. 5.28.1\u003c/span\u003e οὗτος δὲ τοσαῦτα ἐξεργάσατο στρατηγήσας. "],["proiel:20180408:hdt:69976","μετὰ δὲ οὐ πολλὸν χρόνον ἄνεσις κακῶν ἦν, καὶ ἤρχετο τὸ δεύτερον ἐκ Νάξου τε καὶ Μιλήτου Ἴωσι γίνεσθαι κακά. "],["proiel:20180408:hdt:69977","τοῦτο μὲν γὰρ ἡ Νάξος εὐδαιμονίῃ τῶν νήσων προέφερε, "],["proiel:20180408:hdt:81887","τοῦτο δὲ κατὰ τὸν αὐτὸν χρόνον ἡ Μίλητος αὐτή τε ἑωυτῆς μάλιστα δὴ τότε ἀκμάσασα καὶ δὴ καὶ τῆς Ἰωνίης ἦν πρόσχημα, κατύπερθε δὲ τούτων ἐπὶ δύο γενεὰς ἀνδρῶν νοσήσασα ἐς τὰ μάλιστα στάσι, μέχρι οὗ μιν Πάριοι κατήρτισαν: "],["proiel:20180408:hdt:69978","τούτους γὰρ καταρτιστῆρας ἐκ πάντων Ἑλλήνων εἵλοντο οἱ Μιλήσιοι. "],["proiel:20180408:hdt:69979","\u003cspan class=\"citation\"\u003eHdt. 5.29.1\u003c/span\u003e κατήλλαξαν δὲ σφέας ὧδε Πάριοι. "],["proiel:20180408:hdt:69980","ὡς ἀπίκοντο αὐτῶν ἄνδρες οἱ ἄριστοι ἐς τὴν Μίλητον, ὥρων γὰρ δή σφεας δεινῶς οἰκοφθορημένους, ἔφασαν αὐτῶν βούλεσθαι διεξελθεῖν τὴν χώρην: "],["proiel:20180408:hdt:69981","ποιεῦντες δὲ ταῦτα καὶ διεξιόντες πᾶσαν τὴν Μιλησίην, ὅκως τινὰ ἴδοιεν ἐν ἀνεστηκυίῃ τῇ χώρῃ ἀγρὸν εὖ ἐξεργασμένον, ἀπεγράφοντο τὸ οὔνομα τοῦ δεσπότεω τοῦ ἀγροῦ. "],["proiel:20180408:hdt:69982","\u003cspan class=\"citation\"\u003eHdt. 5.29.2\u003c/span\u003e διεξελάσαντες δὲ πᾶσαν τὴν χώρην καὶ σπανίους εὑρόντες τούτους, ὡς τάχιστα κατέβησαν ἐς τὸ ἄστυ, ἁλίην ποιησάμενοι ἀπέδεξαν τούτους μὲν πόλιν νέμειν τῶν εὗρον τοὺς ἀγροὺς εὖ ἐξεργασμένους: "],["proiel:20180408:hdt:69983","δοκέειν γὰρ ἔφασαν καὶ τῶν δημοσίων οὕτω δή σφεας ἐπιμελήσεσθαι ὥσπερ τῶν σφετέρων: "],["proiel:20180408:hdt:69984","τοὺς δὲ ἄλλους Μιλησίους τοὺς πρὶν στασιάζοντας τούτων ἔταξαν πείθεσθαι. "],["proiel:20180408:hdt:69985","\u003cspan class=\"citation\"\u003eHdt. 5.30.1\u003c/span\u003e Πάριοι μέν νυν Μιλησίους οὕτω κατήρτισαν. "],["proiel:20180408:hdt:69986","τότε δὲ ἐκ τουτέων τῶν πολίων ὧδε ἤρχετο κακὰ γίνεσθαι τῇ Ἰωνίῃ. "],["proiel:20180408:hdt:69987","ἐκ Νάξου ἔφυγον ἄνδρες τῶν παχέων ὑπὸ τοῦ δήμου, "],["proiel:20180408:hdt:81892","φυγόντες δὲ ἀπίκοντο ἐς Μίλητον. "],["proiel:20180408:hdt:69988","\u003cspan class=\"citation\"\u003eHdt. 5.30.2\u003c/span\u003e τῆς δὲ Μιλήτου ἐτύγχανε ἐπίτροπος ἐὼν Ἀρισταγόρης ὁ Μολπαγόρεω, γαμβρός τε ἐὼν καὶ ἀνεψιὸς Ἱστιαίου τοῦ Λυσαγόρεω, τὸν ὁ Δαρεῖος ἐν Σούσοισι κατεῖχε: "],["proiel:20180408:hdt:69989","ὁ γὰρ Ἱστιαῖος τύραννος ἦν Μιλήτου καὶ ἐτύγχανε τοῦτον τὸν χρόνον ἐὼν ἐν Σούσοισι, ὅτε οἱ Νάξιοι ἦλθον ξεῖνοι πρὶν ἐόντες τῷ Ἱστιαίῳ. "]]