[["proiel:20180408:hdt:69990","\u003cspan class=\"citation\"\u003eHdt. 5.30.3\u003c/span\u003e ἀπικόμενοι δὲ οἱ Νάξιοι ἐς τὴν Μίλητον ἐδέοντο τοῦ Ἀρισταγόρεω, εἴ κως αὐτοῖσι παράσχοι δύναμίν τινα καὶ κατέλθοιεν ἐς τὴν ἑωυτῶν. "],["proiel:20180408:hdt:69991","ὁ δὲ ἐπιλεξάμενος ὡς ἢν δι’ αὐτοῦ κατέλθωσι ἐς τὴν πόλιν, ἄρξει τῆς Νάξου, σκῆψιν δὲ ποιεύμενος τὴν ξεινίην τὴν Ἱστιαίου, τόνδε σφι λόγον προσέφερε. "],["proiel:20180408:hdt:69993","\u003cspan class=\"citation\"\u003eHdt. 5.30.4\u003c/span\u003e πυνθάνομαι γὰρ ὀκτακισχιλίην ἀσπίδα Ναξίοισι εἶναι καὶ πλοῖα μακρὰ πολλά: "],["proiel:20180408:hdt:69994","μηχανήσομαι δὲ πᾶσαν σπουδὴν ποιεύμενος. "],["proiel:20180408:hdt:69995","\u003cspan class=\"citation\"\u003eHdt. 5.30.5\u003c/span\u003e ἐπινοέω δὲ τῇδε. "],["proiel:20180408:hdt:69996","Ἀρταφρένης μοι τυγχάνει ἐὼν φίλος: "],["proiel:20180408:hdt:69997","ὁ δὲ Ἀρταφρένης ὑμῖν Ὑστάσπεος μὲν ἐστὶ παῖς, Δαρείου δὲ τοῦ βασιλέος ἀδελφεός,  "],["proiel:20180408:hdt:81910","τῶν δ’ ἐπιθαλασσίων τῶν ἐν τῇ Ἀσίῃ ἄρχει πάντων, ἔχων στρατιήν τε πολλὴν καὶ πολλὰς νέας. "],["proiel:20180408:hdt:69998","τοῦτον ὦν δοκέω τὸν ἄνδρα ποιήσειν τῶν ἂν χρηίζωμεν. ” "],["proiel:20180408:hdt:69999","\u003cspan class=\"citation\"\u003eHdt. 5.30.6\u003c/span\u003e ταῦτα ἀκούσαντες οἱ Νάξιοι προσέθεσαν τῷ Ἀρισταγόρῃ πρήσσειν τῇ δύναιτο ἄριστα, καὶ ὑπίσχεσθαι δῶρα ἐκέλευον καὶ δαπάνην τῇ στρατιῇ ὡς αὐτοὶ διαλύσοντες, ἐλπίδας πολλὰς ἔχοντες, ὅταν ἐπιφανέωσι ἐς τὴν Νάξον, πάντα ποιήσειν τοὺς Ναξίους τὰ ἂν αὐτοὶ κελεύωσι, ὣς δὲ καὶ τοὺς ἄλλους νησιώτας. "],["proiel:20180408:hdt:70000","τῶν γὰρ νήσων τουτέων τῶν Κυκλάδων οὐδεμία κω ἦν ὑπὸ Δαρείῳ. "],["proiel:20180408:hdt:70001","\u003cspan class=\"citation\"\u003eHdt. 5.31.1\u003c/span\u003e ἀπικόμενος δὲ ὁ Ἀρισταγόρης ἐς τὰς Σάρδις λέγει πρὸς τὸν Ἀρταφρένεα ὡς Νάξος εἴη νῆσος μεγάθεϊ μὲν οὐ μεγάλη, ἄλλως δὲ καλή τε καὶ ἀγαθὴ καὶ ἀγχοῦ Ἰωνίης, "],["proiel:20180408:hdt:81911","χρήματα δὲ ἔνι πολλὰ καὶ ἀνδράποδα. "],["proiel:20180408:hdt:70002","“σὺ ὦν ἐπὶ ταύτην τὴν χώρην στρατηλάτεε, κατάγων ἐς αὐτὴν τοὺς φυγάδας ἐξ αὐτῆς. "],["proiel:20180408:hdt:70003","\u003cspan class=\"citation\"\u003eHdt. 5.31.2\u003c/span\u003e καί τοι ταῦτα ποιήσαντι τοῦτο μὲν ἐστὶ ἕτοιμα παρ’ ἐμοὶ χρήματα μεγάλα πάρεξ τῶν ἀναισιμωμάτων τῇ στρατιῇ: "],["proiel:20180408:hdt:70004","ταῦτα μὲν γὰρ δίκαιον ἡμέας τοὺς ἄγοντας παρέχειν ἐστί: "],["proiel:20180408:hdt:70005","τοῦτο δὲ νήσους βασιλέι προσκτήσεαι αὐτήν τε Νάξον καὶ τὰς ἐκ ταύτης ἠρτημένας, Πάρον καὶ Ἄνδρον καὶ ἄλλας τὰς Κυκλάδας καλευμένας. "],["proiel:20180408:hdt:70006","\u003cspan class=\"citation\"\u003eHdt. 5.31.3\u003c/span\u003e ἐνθεῦτεν δὲ ὁρμώμενος εὐπετέως ἐπιθήσεαι Εὐβοίῃ νήσῳ μεγάλῃ τε καὶ εὐδαίμονι, οὐκ ἐλάσσονι Κύπρου καὶ κάρτα εὐπετέι αἱρεθῆναι. "],["proiel:20180408:hdt:70007","ἀποχρῶσι δὲ ἑκατὸν νέες ταύτας πάσας χειρώσασθαι. ” "],["proiel:20180408:hdt:70008","ὁ δὲ ἀμείβετο αὐτὸν τοῖσιδε. "],["proiel:20180408:hdt:70009","“\u003cspan class=\"citation\"\u003eHdt. 5.31.4\u003c/span\u003e σὺ ἐς οἶκον τὸν βασιλέος ἐξηγητὴς γίνεαι πρηγμάτων ἀγαθῶν, καὶ ταῦτα εὖ παραινέεις πάντα, πλὴν τῶν νεῶν τοῦ ἀριθμοῦ: "],["proiel:20180408:hdt:70010","ἀντὶ δὲ ἑκατὸν νεῶν διηκόσιαί τοι ἕτοιμοι ἔσονται ἅμα τῷ ἔαρι. "],["proiel:20180408:hdt:70011","δεῖ δὲ τούτοισι καὶ αὐτὸν βασιλέα συνέπαινον γίνεσθαι. ” "],["proiel:20180408:hdt:70012","\u003cspan class=\"citation\"\u003eHdt. 5.32.1\u003c/span\u003e ὁ μὲν δὴ Ἀρισταγόρης ὡς ταῦτα ἤκουσε, περιχαρὴς ἐὼν ἀπήιε ἐς Μίλητον. "],["proiel:20180408:hdt:70013","ὁ δὲ Ἀρταφρένης, ὥς οἱ πέμψαντι ἐς Σοῦσα καὶ ὑπερθέντι τὰ ἐκ τοῦ Ἀρισταγόρεω λεγόμενα συνέπαινος καὶ αὐτὸς Δαρεῖος ἐγένετο, παρεσκευάσατο μὲν διηκοσίας τριήρεας, πολλὸν δὲ κάρτα ὅμιλον Περσέων τε καὶ τῶν ἄλλων συμμάχων,  "],["proiel:20180408:hdt:81912","στρατηγὸν δὲ τούτων ἀπέδεξε Μεγαβάτην ἄνδρα Πέρσην τῶν Ἀχαιμενιδέων, ἑωυτοῦ τε καὶ Δαρείου ἀνεψιόν, τοῦ Παυσανίης ὁ Κλεομβρότου Λακεδαιμόνιος, εἰ δὴ ἀληθής γε ἐστὶ ὁ λόγος, ὑστέρῳ χρόνῳ τούτων ἡρμόσατο θυγατέρα, ἔρωτα σχὼν τῆς Ἑλλάδος τύραννος γενέσθαι. "],["proiel:20180408:hdt:70014","ἀποδέξας δὲ Μεγαβάτην στρατηγὸν Ἀρταφρένης ἀπέστειλε τὸν στρατὸν παρὰ τὸν Ἀρισταγόρεα. "],["proiel:20180408:hdt:70015","\u003cspan class=\"citation\"\u003eHdt. 5.33.1\u003c/span\u003e παραλαβὼν δὲ ὁ Μεγαβάτης τόν τε Ἀρισταγόρεα ἐκ τῆς Μιλήτου καὶ τὴν Ἰάδα στρατιὴν καὶ τοὺς Ναξίους ἔπλεε πρόφασιν ἐπ’ Ἑλλησπόντου, "],["proiel:20180408:hdt:81913","ἐπείτε δὲ ἐγένετο ἐν Χίῳ, ἔσχε τὰς νέας ἐς Καύκασα, ὡς ἐνθεῦτεν βορέῃ ἀνέμῳ ἐς τὴν Νάξον διαβάλοι. "],["proiel:20180408:hdt:70016","\u003cspan class=\"citation\"\u003eHdt. 5.33.2\u003c/span\u003e καὶ οὐ γὰρ ἔδεε τούτῳ τῷ στόλῳ Ναξίους ἀπολέσθαι, "],["proiel:20180408:hdt:81914","πρῆγμα τοιόνδε συνηνείχθη γενέσθαι. "],["proiel:20180408:hdt:70017","περιιόντος Μεγαβάτεω τὰς ἐπὶ τῶν νεῶν φυλακάς, ἐπὶ νεὸς Μυνδίης ἔτυχε οὐδεὶς φυλάσσων: "],["proiel:20180408:hdt:70018","ὁ δὲ δεινόν τι ποιησάμενος ἐκέλευσε τοὺς δορυφόρους ἐξευρόντας τὸν ἄρχοντα ταύτης τῆς νεός, τῷ οὔνομα ἦν Σκύλαξ, τοῦτον δῆσαι διὰ θαλαμίης διελόντας τῆς νεὸς κατὰ τοῦτο, ἔξω μὲν κεφαλὴν ποιεῦντας ἔσω δὲ τὸ σῶμα.  "],["proiel:20180408:hdt:70019","\u003cspan class=\"citation\"\u003eHdt. 5.33.3\u003c/span\u003e δεθέντος δὲ τοῦ Σκύλακος, ἐξαγγέλλει τις τῷ Ἀρισταγόρῃ ὅτι τὸν ξεῖνόν οἱ τὸν Μύνδιον Μεγαβάτης δήσας λυμαίνοιτο. "],["proiel:20180408:hdt:70020","ὃ δ’ ἐλθὼν παραιτέετο τὸν Πέρσην, "],["proiel:20180408:hdt:81920","τυγχάνων δὲ οὐδενὸς τῶν ἐδέετο, αὐτὸς ἐλθὼν ἔλυσε. "],["proiel:20180408:hdt:70021","πυθόμενος δὲ κάρτα δεινὸν ἐποιήσατο ὁ Μεγαβάτης καὶ ἐσπέρχετο τῷ Ἀρισταγόρῃ, "],["proiel:20180408:hdt:70022","\u003cspan class=\"citation\"\u003eHdt. 5.33.4\u003c/span\u003e ὁ δὲ εἶπε "],["proiel:20180408:hdt:81921","“σοὶ δὲ καὶ τούτοισι τοῖσι πρήγμασι τί ἐστι; "],["proiel:20180408:hdt:70023","οὐ σὲ ἀπέστειλε Ἀρταφρένης ἐμέο πείθεσθαι καὶ πλέειν τῇ ἂν ἐγὼ κελεύω; "],["proiel:20180408:hdt:70024","τί πολλὰ πρήσσεις; ” "],["proiel:20180408:hdt:70025","ταῦτα εἶπε ὁ Ἀρισταγόρης. "],["proiel:20180408:hdt:70026","ὁ δὲ θυμωθεὶς τούτοισι, ὡς νὺξ ἐγένετο, ἔπεμπε ἐς Νάξον πλοίῳ ἄνδρας φράσοντας τοῖσι Ναξίοισι πάντα τὰ παρεόντα σφι πρήγματα. "],["proiel:20180408:hdt:70027","\u003cspan class=\"citation\"\u003eHdt. 5.34.1\u003c/span\u003e οἱ γὰρ ὦν Νάξιοι οὐδὲν πάντως προσεδέκοντο ἐπὶ σφέας τὸν στόλον τοῦτον ὁρμήσεσθαι. "],["proiel:20180408:hdt:70028","ἐπεὶ μέντοι ἐπύθοντο, αὐτίκα μὲν ἐσηνείκαντο τὰ ἐκ τῶν ἀγρῶν ἐς τὸ τεῖχος, παρεσκευάσαντο δὲ ὡς πολιορκησόμενοι καὶ σῖτα καὶ ποτά, καὶ τὸ τεῖχος ἐσάξαντο. "],["proiel:20180408:hdt:70030","\u003cspan class=\"citation\"\u003eHdt. 5.34.2\u003c/span\u003e οἳ δ’ ἐπείτε διέβαλον ἐκ τῆς Χίου τὰς νέας ἐς τὴν Νάξον, πρὸς πεφραγμένους προσεφέροντο καὶ ἐπολιόρκεον μῆνας τέσσερας. "],["proiel:20180408:hdt:70031","\u003cspan class=\"citation\"\u003eHdt. 5.34.3\u003c/span\u003e ὡς δὲ τά τε ἔχοντες ἦλθον χρήματα οἱ Πέρσαι, ταῦτα κατεδεδαπάνητό σφι, καὶ αὐτῷ τῷ Ἀρισταγόρῃ προσαναισίμωτο πολλά, τοῦ πλεῦνός τε ἐδέετο ἡ πολιορκίη, ἐνθαῦτα τείχεα τοῖσι φυγάσι τῶν Ναξίων οἰκοδομήσαντες ἀπαλλάσσοντο ἐς τὴν ἤπειρον κακῶς πρήσσοντες. "]]