[[56101,"\u003cspan class=\"citation\"\u003eLUKE 13.29\u003c/span\u003e Ew ekescʻen yarewelicʻ ew yarewmticʻ . ew ı̈ hiwsiwsoy ew ı̈ harawoy. ew bazmescʻín yarkʻayowtʻean Astowacoy:. "],[56102,"\u003cspan class=\"citation\"\u003eLUKE 13.30\u003c/span\u003e Ew aha icʻen yetinkʻ or ełicʻin ar̄aǰinkʻ; ew icʻen ar̄aǰinkʻ. or linicʻin yetínkʻ:. "],[56103,"\u003cspan class=\"citation\"\u003eLUKE 13.31\u003c/span\u003e I nmin awowr matean omankʻ pʻarisecʻikʻ, ew asen cʻna ; "],[56104,"el ew gná asti. zi Herovdēs kami spananel zkʻez :. "],[56105,"\u003cspan class=\"citation\"\u003eLUKE 13.32\u003c/span\u003e Ew asē cʻnosa ; "],[56106,"ertʻáykʻ asacʻēkʻ ałowesown aynmik; "],[56107,"awasik hanem dews. ew bžškowtʻiwns katarem aysawr. ew vałiw. ew yerir awowr katarim:. "],[56108,"\u003cspan class=\"citation\"\u003eLUKE 13.33\u003c/span\u003e Baycʻ part ē aysawr. ew vałiw; ew ı̈ miwsowm awowr gnal, zi óčʻ ē martʻ margarēi kornčʻel artakʻoy kʻan zErowsałém :. "],[56109,"\u003cspan class=\"citation\"\u003eLUKE 13.34\u003c/span\u003e Erowsałém; Erowsałém; or kotoreir zmargarēs . ew kʻarkoc ar̄neir zar̄akʻealsn ar̄ kʻez; kʻanicʻs? angam kamecʻay žołovel zordis kʻo, orpēs haw zjags iwr ənd tʻewovkʻ, ew očʻ kamecʻarowkʻ; "],[56110,"\u003cspan class=\"citation\"\u003eLUKE 13.35\u003c/span\u003e aha tʻołeál licʻi jez townd jer:. "],[56111,"Baycʻ asém jez; etʻe óčʻ ews tesanicʻēkʻ zis . minčʻew asicʻēkʻ "],[58509,"awhrneal ekealn yanown Tear̄n:. "],[56113,"\u003cspan class=\"citation\"\u003eLUKE 14.1\u003c/span\u003e ełew i mtaneln nora ı̈ town owrowmn išxanacʻn pʻarisecʻwocʻ ı̈ šabatʻow owtel hácʻ; ew nokʻa spaseín nma:. "],[56114,"\u003cspan class=\"citation\"\u003eLUKE 14.2\u003c/span\u003e Ew aha ayr omn ēr and ǰrgołeál ar̄aǰi nora:. "],[56115,"\u003cspan class=\"citation\"\u003eLUKE 14.3\u003c/span\u003e Patasxani et Yisows ew asē cʻawrinaworsn ew cʻpʻarisecʻis ; etʻe "],[58510,"aržan? icʻē ı̈ šabatʻow bžškel:. "],[56118,"\u003cspan class=\"citation\"\u003eLUKE 14.4\u003c/span\u003e Ew nokʻa lówr ełen:. Ew bowr̄n hareal znmanē bžškeácʻ zna . ew arjakeacʻ:. "],[56119,"\u003cspan class=\"citation\"\u003eLUKE 14.5\u003c/span\u003e Ew asē cʻnosa ; "],[56120,"oyr owrowkʻ ı̈ jēnǰ ēš kam ezn ankanicʻi ı̈ ǰrhor. ew očʻ vałvałaki hanicʻē zna yawowr šabatʻow:. "],[56121,"\u003cspan class=\"citation\"\u003eLUKE 14.6\u003c/span\u003e Ew óčʻ karacʻin tal nma patasxani ar̄ ayn:. "],[56122,"\u003cspan class=\"citation\"\u003eLUKE 14.7\u003c/span\u003e Asácʻ ew ar̄ kočʻnakansn . ar̄ak mi; hayecʻeal tʻe ziard barjəntir linein. "],[58511,"asē cʻnosa ; "],[56123,"\u003cspan class=\"citation\"\u003eLUKE 14.8\u003c/span\u003e yoržam kočʻicʻē okʻ zkʻez ı̈ harsanis kam ı̈ kočʻowns. mí bazmicʻis yar̄aǰin barjin ; gowcʻē patowakanagoyn ews kʻan zkʻez icʻē kočʻecʻealn i nmanē; \u003cspan class=\"citation\"\u003eLUKE 14.9\u003c/span\u003e ew ekeal or zkʻezn ew zna kočʻeacʻ. asicʻē cʻkʻez "],[58512,"towr sma tełi. "],[58513,"ew apa sksanicʻis amawtʻóv zyetin tełin ownel:. "],[56125,"\u003cspan class=\"citation\"\u003eLUKE 14.10\u003c/span\u003e Aył yoržam kočʻiscʻis. ertʻiǰir bazmesǰír yetin tełwoǰ; zi yoržam gaycʻē or kočʻeacʻn zkʻez asicʻē cʻkʻez ; "],[56126,"barekam. ı̈ vér matir; "],[56127,"yaynžam ełicʻin kʻez pʻár̄kʻ ar̄aǰi barjakcʻacʻn kʻocʻ:. "],[56128,"\u003cspan class=\"citation\"\u003eLUKE 14.11\u003c/span\u003e Zi amenayn or barjracʻowcʻanē zanjn xonarhescʻí; ew xonarhecʻowcʻanē zanjn . barjrascʻí:. "],[56129,"\u003cspan class=\"citation\"\u003eLUKE 14.12\u003c/span\u003e Asē ew cʻkočʻnatērn ; "],[58514,"yoržam ar̄nicʻes čaš kam əntʻris. mí kočʻer zbarekams kʻo, ew mí zełbars kʻo. ew mí zazgakans kʻo. ew mí zdracʻis kʻo, ew mí zmecamecs , zi mí ew nokʻa pʻoxarēn kočʻescʻen zkʻez ; ew linicʻi kʻez hatowcʻowmn:. "],[56131,"\u003cspan class=\"citation\"\u003eLUKE 14.13\u003c/span\u003e Aył yoržam ar̄nicʻes əndownelowtʻiwn. kočʻea załkʻáts ; ew zxéłs ; zkáłs ; ew zkóyrs ; \u003cspan class=\"citation\"\u003eLUKE 14.14\u003c/span\u003e ew eranelí linicʻis. zi očʻ ownin pʻoxarēn hatowcʻaneloy kʻez; "],[56132,"ew hatowscʻi kʻez pʻoxarēn ı̈ yarowtʻean ardarocʻ:.:. "],[56133,"\u003cspan class=\"citation\"\u003eLUKE 14.15\u003c/span\u003e Ibrew lowaw zays omn ı̈ bazmakanacʻn . asē cʻna ; "],[58515,"eraní or kericʻē čaš yarkʻayowtʻean Astowacoy:. "],[56135,"\u003cspan class=\"citation\"\u003eLUKE 14.16\u003c/span\u003e Ew na asē; "],[58516,"ayr omn gorceacʻ əntʻris. ew hrawireácʻ zbazowms :. \u003cspan class=\"citation\"\u003eLUKE 14.17\u003c/span\u003e Ew ar̄akʻeacʻ zcar̄ay iwr ı̈ žamow əntʻreacʻn kočʻél zhrawirealsn tʻe "],[58517,"ekaykʻ. zi ahawasik patrast ē amenayn inčʻ:. "],[56137,"\u003cspan class=\"citation\"\u003eLUKE 14.18\u003c/span\u003e Ew sksan mi əst mioǰē amenekʻean hražarél:. "],[56138,"Ar̄aǰinn asē; "],[56139,"agarak gnecʻi; "],[56140,"ew hark ē elanel tesanel zna ; "],[58518,"ałačʻem zkʻez "],[58519,"kál zis hražareal:. "],[56141,"\u003cspan class=\"citation\"\u003eLUKE 14.19\u003c/span\u003e Ew miwsn asē; "],[56142,"lowcs hing ezancʻ gnecʻi; "],[56143,"ew ertʻam pʻorjel znosa . "],[58520,"ałačʻem zkʻez "],[58521,"kál zis hražareal:. "],[56144,"\u003cspan class=\"citation\"\u003eLUKE 14.20\u003c/span\u003e Ew miwsn asē; "],[56145,"kin aci. ew vasn áynorik očʻ karem gal:. "],[56146,"\u003cspan class=\"citation\"\u003eLUKE 14.21\u003c/span\u003e Ew ekeal car̄ayn patmeácʻ zayn Tear̄n iwrowm:. "],[58522,"Yaynžam barkacʻeal tanowtērn asē cʻcar̄ayn iwr; "],[56147,"él vałvałaki ı̈ hraparaks ew ı̈ pʻołocʻs kʻałakʻid; "],[56148,"ew załkʻats ew zxełs; ew zkałs; ew zkoyrs. móyc aysr:. "],[56149,"\u003cspan class=\"citation\"\u003eLUKE 14.22\u003c/span\u003e Ew asē car̄ayn ; "],[56150,"Tḗr, ełéw zor hramayecʻern. ew kay ews tełi:. "],[56151,"\u003cspan class=\"citation\"\u003eLUKE 14.23\u003c/span\u003e Ew asē Tērn cʻcar̄ayn; "],[56152,"el ı̈ čanaparhs ew ı̈ cʻanks. ew ara áysr mtanel zi lcʻcʻi towns im; "],[56153,"\u003cspan class=\"citation\"\u003eLUKE 14.24\u003c/span\u003e asém jez; zi óčʻ okʻ yayncʻ kočʻecʻelocʻ. čašakescʻē yntʻreacʻ imocʻ:.:.:. "],[56154,"\u003cspan class=\"citation\"\u003eLUKE 14.25\u003c/span\u003e Ew ertʻayín ənd nma žołovowrdkʻ bazowmkʻ "]]