[["proiel:20180408:hdt:70514","τὸ σκηπτόμενοι οἱ Πέρσαι ὕστερον ἀντενεπίμπρασαν τὰ ἐν Ἕλλησι ἱρά. "],["proiel:20180408:hdt:70515","τότε δὲ οἱ Πέρσαι οἱ ἐντὸς Ἅλυος ποταμοῦ νομοὺς ἔχοντες, προπυνθανόμενοι ταῦτα, συνηλίζοντο καὶ ἐβοήθεον τοῖσι Λυδοῖσι. "],["proiel:20180408:hdt:70516","\u003cspan class=\"citation\"\u003eHdt. 5.102.2\u003c/span\u003e καὶ κως ἐν μὲν Σάρδισι οὐκέτι ἐόντας τοὺς Ἴωνας εὑρίσκουσι, "],["proiel:20180408:hdt:83369","ἑπόμενοι δὲ κατὰ στίβον αἱρέουσι αὐτοὺς ἐν Ἐφέσῳ. "],["proiel:20180408:hdt:70517","καὶ ἀντετάχθησαν μὲν οἱ Ἴωνες, "],["proiel:20180408:hdt:83370","συμβαλόντες δὲ πολλὸν ἑσσώθησαν. "],["proiel:20180408:hdt:70518","\u003cspan class=\"citation\"\u003eHdt. 5.102.3\u003c/span\u003e καὶ πολλοὺς αὐτῶν οἱ Πέρσαι φονεύουσι ἄλλους τε ὀνομαστούς, ἐν δὲ δὴ καὶ Εὐαλκίδην στρατηγέοντα Ἐρετριέων, στεφανηφόρους τε ἀγῶνας ἀναραιρηκότα καὶ ὑπὸ Σιμωνίδεω τοῦ Κηίου πολλὰ αἰνεθέντα: "],["proiel:20180408:hdt:70519","οἳ δὲ αὐτῶν ἀπέφυγον τὴν μάχην, ἐσκεδάσθησαν ἀνὰ τὰς πόλιας. "],["proiel:20180408:hdt:70520","\u003cspan class=\"citation\"\u003eHdt. 5.103.1\u003c/span\u003e τότε μὲν δὴ οὕτω ἠγωνίσαντο. "],["proiel:20180408:hdt:70521","μετὰ δὲ Ἀθηναῖοι μὲν τὸ παράπαν ἀπολιπόντες τοὺς Ἴωνας, ἐπικαλεομένου σφέας πολλὰ δι’ ἀγγέλων Ἀρισταγόρεω, οὐκ ἔφασαν τιμωρήσειν σφι: "],["proiel:20180408:hdt:70522","Ἴωνες δὲ τῆς Ἀθηναίων συμμαχίης στερηθέντες, οὕτω γάρ σφι ὑπῆρχε πεποιημένα ἐς Δαρεῖον, οὐδὲν δὴ ἧσσον τὸν πρὸς βασιλέα πόλεμον ἐσκευάζοντο. "],["proiel:20180408:hdt:70525","\u003cspan class=\"citation\"\u003eHdt. 5.104.1\u003c/span\u003e Κύπριοι δὲ ἐθελονταί σφι πάντες προσεγένοντο πλὴν Ἀμαθουσίων: "],["proiel:20180408:hdt:70526","ἀπέστησαν γὰρ καὶ οὗτοι ὧδε ἀπὸ Μήδων. "],["proiel:20180408:hdt:70527","ἦ Ὀνήσιλος Γόργου μὲν τοῦ Σαλαμινίων βασιλέος ἀδελφεὸς νεώτερος, Χέρσιος δὲ τοῦ Σιρώμου τοῦ Εὐέλθοντος παῖς.  "],["proiel:20180408:hdt:83373","\u003cspan class=\"citation\"\u003eHdt. 5.104.2\u003c/span\u003e τότε δέ, ὡς καὶ τοὺς Ἴωνας ἐπύθετο ἀπεστάναι, πάγχυ ἐπικείμενος ἐνῆγε: "],["proiel:20180408:hdt:70529","ὡς δὲ οὐκ ἔπειθε τὸν Γόργον, ἐνθαῦτά μιν φυλάξας ἐξελθόντα τὸ ἄστυ τὸ Σαλαμινίων ὁ Ὀνήσιλος ἅμα τοῖσι ἑωυτοῦ στασιώτῃσι ἀπεκλήισε τῶν πυλέων. "],["proiel:20180408:hdt:70530","\u003cspan class=\"citation\"\u003eHdt. 5.104.3\u003c/span\u003e Γόργος μὲν δὴ στερηθεὶς τῆς πόλιος ἔφευγε ἐς Μήδους, "],["proiel:20180408:hdt:83374","Ὀνήσιλος δὲ ἦρχε Σαλαμῖνος καὶ ἀνέπειθε πάντας Κυπρίους συναπίστασθαι. "],["proiel:20180408:hdt:70531","τοὺς μὲν δὴ ἄλλους ἀνέπεισε, "],["proiel:20180408:hdt:83375","Ἀμαθουσίους δὲ οὐ βουλομένους οἱ πείθεσθαι ἐπολιόρκεε προσκατήμενος. "],["proiel:20180408:hdt:70532","\u003cspan class=\"citation\"\u003eHdt. 5.105.1\u003c/span\u003e Ὀνήσιλος μέν νυν ἐπολιόρκεε Ἀμαθοῦντα. "],["proiel:20180408:hdt:70533","βασιλέι δὲ Δαρείῳ ὡς ἐξαγγέλθη Σάρδις ἁλούσας ἐμπεπρῆσθαι ὑπό τε Ἀθηναίων καὶ Ἰώνων, τὸν δὲ ἡγεμόνα γενέσθαι τῆς συλλογῆς ὥστε ταῦτα συνυφανθῆναι τὸν Μιλήσιον Ἀρισταγόρην, πρῶτα μὲν λέγεται αὐτόν, ὡς ἐπύθετο ταῦτα, Ἰώνων οὐδένα λόγον ποιησάμενον, εὖ εἰδότα ὡς οὗτοί γε οὐ καταπροΐξονται ἀποστάντες, εἰρέσθαι οἵτινες εἶεν οἱ Ἀθηναῖοι,  "],["proiel:20180408:hdt:83377","μετὰ δὲ πυθόμενον αἰτῆσαι τὸ τόξον,  "],["proiel:20180408:hdt:70534","“\u003cspan class=\"citation\"\u003eHdt. 5.105.2\u003c/span\u003e ὦ Ζεῦ, ἐκγενέσθαι μοι Ἀθηναίους τίσασθαι, ”  "],["proiel:20180408:hdt:83380","εἴπαντα δὲ ταῦτα προστάξαι ἑνὶ τῶν θεραπόντων δείπνου προκειμένου αὐτῷ ἐς τρὶς ἑκάστοτε εἰπεῖν  "],["proiel:20180408:hdt:83381","δέσποτα, μέμνεο τῶν Ἀθηναίων. ” "],["proiel:20180408:hdt:70535","\u003cspan class=\"citation\"\u003eHdt. 5.106.1\u003c/span\u003e προστάξας δὲ ταῦτα εἶπε, καλέσας ἐς ὄψιν Ἱστιαῖον τὸν Μιλήσιον, τὸν ὁ Δαρεῖος κατεῖχε χρόνον ἤδη πολλόν, "],["proiel:20180408:hdt:83382","πυνθάνομαι Ἱστιαῖε ἐπίτροπον τὸν σόν, τῷ σὺ Μίλητον ἐπέτρεψας, νεώτερα ἐς ἐμὲ πεποιηκέναι πρήγματα: "],["proiel:20180408:hdt:70536","ἄνδρας γάρ μοι ἐκ τῆς ἑτέρης ἠπείρου ἐπαγαγών, καὶ Ἴωνας σὺν αὐτοῖσι τοὺς δώσοντας ἐμοὶ δίκην τῶν ἐποίησαν, τούτους ἀναγνώσας ἅμα ἐκείνοισι ἕπεσθαι, Σαρδίων με ἀπεστέρησε.  "],["proiel:20180408:hdt:70537","νῦν ὦν κῶς τοι ταῦτα φαίνεται ἔχειν καλῶς; "],["proiel:20180408:hdt:70538","\u003cspan class=\"citation\"\u003eHdt. 5.106.2\u003c/span\u003e κῶς δὲ ἄνευ τῶν σῶν βουλευμάτων τούτων τι ἐπρήχθη; "],["proiel:20180408:hdt:70539","ὅρα μὴ ἐξ ὑστέρης σεωυτὸν ἐν αἰτίῃ σχῇς. ” "],["proiel:20180408:hdt:70540","\u003cspan class=\"citation\"\u003eHdt. 5.106.3\u003c/span\u003e εἶπε πρὸς ταῦτα Ἱστιαῖος "],["proiel:20180408:hdt:83384","“βασιλεῦ, κοῖον ἐφθέγξαο ἔπος, ἐμὲ βουλεῦσαι πρῆγμα ἐκ τοῦ σοί τι ἢ μέγα ἢ σμικρὸν ἔμελλε λυπηρὸν ἀνασχήσειν; "],["proiel:20180408:hdt:70541","τί δ’ ἂν ἐπιδιζήμενος ποιέοιμι ταῦτα, τεῦ δὲ ἐνδεὴς ἐών; "],["proiel:20180408:hdt:70543","\u003cspan class=\"citation\"\u003eHdt. 5.106.4\u003c/span\u003e ἀλλ’ εἴ περ τι τοιοῦτον οἷον σὺ εἴρηκας πρήσσει ὁ ἐμὸς ἐπίτροπος, ἴσθι αὐτὸν ἐπ’ ἑωυτοῦ βαλόμενον πεποιηκέναι. "],["proiel:20180408:hdt:70544","ἀρχὴν δὲ ἔγωγε οὐδὲ ἐνδέκομαι τὸν λόγον, ὅκως τι Μιλήσιοι καὶ ὁ ἐμὸς ἐπίτροπος νεώτερον πρήσσουσι περὶ πρήγματα τὰ σά. "],["proiel:20180408:hdt:70545","εἰ δ’ ἄρα τι τοιοῦτο ποιεῦσι καὶ σὺ τὸ ἐὸν ἀκήκοας ὦ βασιλεῦ, μάθε οἷον πρῆγμα ἐργάσαο ἐμὲ ἀπὸ θαλάσσης ἀνάσπαστον ποιήσας. "],["proiel:20180408:hdt:70546","\u003cspan class=\"citation\"\u003eHdt. 5.106.5\u003c/span\u003e Ἴωνες γὰρ οἴκασι ἐμεῦ ἐξ ὀφθαλμῶν σφι γενομένου ποιῆσαι τῶν πάλαι ἵμερον εἶχον: "],["proiel:20180408:hdt:70547","ἐμέο δ’ ἂν ἐόντος ἐν Ἰωνίῃ οὐδεμία πόλις ὑπεκίνησε. "],["proiel:20180408:hdt:70548","νῦν ὦν ὡς τάχος ἄπες με πορευθῆναι ἐς Ἰωνίην, ἵνα τοι κεῖνά τε πάντα καταρτίσω ἐς τὸαὐτὸ καὶ τὸν Μιλήτου ἐπίτροπον τοῦτον τὸν ταῦτα μηχανησάμενον ἐγχειρίθετον παραδῶ. "],["proiel:20180408:hdt:70549","\u003cspan class=\"citation\"\u003eHdt. 5.106.6\u003c/span\u003e ταῦτα δὲ κατὰ νόον τὸν σὸν ποιήσας, θεοὺς ἐπόμνυμι τοὺς βασιληίους μὴ μὲν πρότερον ἐκδύσασθαι τὸν ἔχων κιθῶνα καταβήσομαι ἐς Ἰωνίην, πρὶν ἄν τοι Σαρδὼ νῆσον τὴν μεγίστην δασμοφόρον ποιήσω. ” "],["proiel:20180408:hdt:70550","\u003cspan class=\"citation\"\u003eHdt. 5.107.1\u003c/span\u003e Ἱστιαῖος μὲν λέγων ταῦτα διέβαλλε, "],["proiel:20180408:hdt:83386","Δαρεῖος δὲ ἐπείθετο καί μιν ἀπίει, ἐντειλάμενος, ἐπεὰν τὰ ὑπέσχετό οἱ ἐπιτελέα ποιήσῃ, παραγίνεσθαί οἱ ὀπίσω ἐς τὰ Σοῦσα. "],["proiel:20180408:hdt:70551","\u003cspan class=\"citation\"\u003eHdt. 5.108.1\u003c/span\u003e ἐν ᾧ δὲ ἡ ἀγγελίη τε περὶ τῶν Σαρδίων παρὰ βασιλέα ἀνήιε καὶ Δαρεῖος τὰ περὶ τὸ τόξον ποιήσας Ἱστιαίῳ ἐς λόγους ἦλθε καὶ Ἱστιαῖος μεμετιμένος ὑπὸ Δαρείου ἐκομίζετο ἐπὶ θάλασσαν, ἐν τούτῳ παντὶ τῷ χρόνῳ ἐγίνετο τάδε. "],["proiel:20180408:hdt:70552","πολιορκέοντι τῷ Σαλαμινίῳ Ὀνησίλῳ Ἀμαθουσίους ἐξαγγέλλεται νηυσὶ στρατιὴν πολλὴν ἄγοντα Περσικὴν Ἀρτύβιον ἄνδρα Πέρσην προσδόκιμον ἐς τὴν Κύπρον εἶναι: "],["proiel:20180408:hdt:70553","\u003cspan class=\"citation\"\u003eHdt. 5.108.2\u003c/span\u003e πυθόμενος δὲ ταῦτα ὁ Ὀνήσιλος κήρυκας διέπεμπε ἐς τὴν Ἰωνίην ἐπικαλεύμενος σφέας, "]]