[["proiel:20180408:hdt:83387","Ἴωνες δὲ οὐκ ἐς μακρὴν βουλευσάμενοι ἧκον πολλῷ στόλῳ. "],["proiel:20180408:hdt:70554","Ἴωνές τε δὴ παρῆσαν ἐς τὴν Κύπρον καὶ οἱ Πέρσαι νηυσὶ διαβάντες ἐκ τῆς Κιλικίης ἤισαν ἐπὶ τὴν Σαλαμῖνα πεζῇ. "],["proiel:20180408:hdt:70555","τῇσι δὲ νηυσὶ οἱ Φοίνικες περιέπλεον τὴν ἄκρην αἳ καλεῦνται Κληῖδες τῆς Κύπρου. "],["proiel:20180408:hdt:70556","\u003cspan class=\"citation\"\u003eHdt. 5.109.1\u003c/span\u003e τούτου δὲ τοιούτου γινομένου ἔλεξαν οἱ τύραννοι τῆς Κύπρου, συγκαλέσαντες τῶν Ἰώνων τοὺς στρατηγούς, "],["proiel:20180408:hdt:83388","“ἄνδρες Ἴωνες, αἵρεσιν ὑμῖν δίδομεν ἡμεῖς οἱ Κύπριοι ὁκοτέροισι βούλεσθε προσφέρεσθαι, ἢ Πέρσῃσι ἢ Φοίνιξι.  "],["proiel:20180408:hdt:70558","\u003cspan class=\"citation\"\u003eHdt. 5.109.2\u003c/span\u003e εἰ δὲ Φοινίκων μᾶλλον βούλεσθε διαπειρᾶσθαι, ποιέειν χρεόν ἐστι ὑμέας, ὁκότερα ἂν δὴ τούτων ἕλησθε, ὅκως τὸ κατ’ ὑμέας ἔσται ἥ τε Ἰωνίη καὶ ἡ Κύπρος ἐλευθέρη. ” "],["proiel:20180408:hdt:70559","\u003cspan class=\"citation\"\u003eHdt. 5.109.3\u003c/span\u003e εἶπαν Ἴωνες πρὸς ταῦτα "],["proiel:20180408:hdt:83394","“ἡμέας δὲ ἀπέπεμψε τὸ κοινὸν τῶν Ἰώνων φυλάξοντας τὴν θάλασσαν, ἀλλ’ οὐκ ἵνα Κυπρίοισι τὰς νέας παραδόντες αὐτοὶ πεζῇ Πέρσῃσι προσφερώμεθα. "],["proiel:20180408:hdt:70560","ἡμεῖς μέν νυν ἐπ’ οὗ ἐτάχθημεν, ταύτῃ πειρησόμεθα εἶναι χρηστοί: "],["proiel:20180408:hdt:70561","ὑμέας δὲ χρεόν ἐστι ἀναμνησθέντας οἶα ἐπάσχετε δουλεύοντες πρὸς τῶν Μήδων, γίνεσθαι ἄνδρας ἀγαθούς. ” "],["proiel:20180408:hdt:70562","\u003cspan class=\"citation\"\u003eHdt. 5.110.1\u003c/span\u003e Ἴωνες μὲν τούτοισι ἀμείψαντο: "],["proiel:20180408:hdt:70563","μετὰ δε ἡκόντων ἐς τὸ πεδίον τὸ Σαλαμινίων τῶν Περσέων, διέτασσον οἱ βασιλέες τῶν Κυπρίων, τοὺς μὲν ἄλλους Κυπρίους κατὰ τοὺς ἄλλους στρατιώτας ἀντιτάσσοντες, "],["proiel:20180408:hdt:83395","Σαλαμινίων δὲ καὶ Σολίων ἀπολέξαντες τὸ ἄριστον ἀντέτασσον Πέρσῃσι: "],["proiel:20180408:hdt:70564","Ἀρτυβίῳ δὲ τῷ στρατηγῷ τῶν Περσέων ἐθελοντὴς ἀντετάσσετο Ὀνήσιλος. "],["proiel:20180408:hdt:70565","\u003cspan class=\"citation\"\u003eHdt. 5.111.1\u003c/span\u003e ἤλαυνε δὲ ἵππον ὁ Ἀρτύβιος δεδιδαγμένον πρὸς ὁπλίτην ἵστασθαι ὀρθόν. "],["proiel:20180408:hdt:70566","πυθόμενος ὦν ταῦτα ὁ Ὀνήσιλος, ἦν γάρ οἱ ὑπασπιστὴς γένος μὲν Κὰρ τὰ δὲ πολέμια κάρτα δόκιμος καὶ ἄλλως λήματος πλέος, εἶπε πρὸς τοῦτον "],["proiel:20180408:hdt:70567","“\u003cspan class=\"citation\"\u003eHdt. 5.111.2\u003c/span\u003e πυνθάνομαι τὸν Ἀρτυβίου ἵππον ἱστάμενον ὀρθὸν καὶ ποσὶ καὶ στόματι κατεργάζεσθαι πρὸς τὸν ἂν προσενειχθῇ: "],["proiel:20180408:hdt:70568","σὺ ὦν βουλευσάμενος εἰπὲ αὐτίκα ὁκότερον βούλεαι φυλάξας πλῆξαι, εἴτε τὸν ἵππον εἴτε αὐτὸν Ἀρτύβιον. ” "],["proiel:20180408:hdt:70569","\u003cspan class=\"citation\"\u003eHdt. 5.111.3\u003c/span\u003e εἶπε πρὸς ταῦτα ὁ ὀπάων αὐτοῦ "],["proiel:20180408:hdt:83396","“ὦ βασιλεῦ, ἕτοιμος μὲν ἐγώ εἰμι ποιέειν καὶ ἀμφότερα καὶ τὸ ἕτερον αὐτῶν, καὶ πάντως τὸ ἂν σὺ ἐπιτάσσῃς: "],["proiel:20180408:hdt:70570","ὡς μέντοι ἔμοιγε δοκέει εἶναι τοῖσι σοῖσι πρήγμασι προσφερέστερον, φράσω. "],["proiel:20180408:hdt:70571","\u003cspan class=\"citation\"\u003eHdt. 5.111.4\u003c/span\u003e βασιλέα μὲν καὶ στρατηγὸν χρεὸν εἶναι φημὶ βασιλέι τε καὶ στρατηγῷ προσφέρεσθαι. "],["proiel:20180408:hdt:70572","ἤν τε γὰρ κατέλῃς ἄνδρα στρατηγόν, μέγα τοι γίνεται, καὶ δεύτερα, ἢν σὲ ἐκεῖνος, τὸ μὴ γένοιτο, ὑπὸ ἀξιοχρέου καὶ ἀποθανεῖν ἡμίσεα συμφορή:  "],["proiel:20180408:hdt:70573","ἡμέας δὲ τοὺς ὑπηρέτας ἑτέροισί τε ὑπηρέτῃσι προσφέρεσθαι καὶ πρὸς ἵππον:  "],["proiel:20180408:hdt:70574","τοῦ σὺ τὰς μηχανὰς μηδὲν φοβηθῇς: "],["proiel:20180408:hdt:70575","ἐγὼ γάρ τοι ὑποδέκομαι μή μιν ἀνδρὸς ἔτι γε μηδενὸς στήσεσθαι ἐναντίον. ” "],["proiel:20180408:hdt:70576","\u003cspan class=\"citation\"\u003eHdt. 5.112.1\u003c/span\u003e ταῦτα εἶπε, καὶ μεταυτίκα συνέμισγε τὰ στρατόπεδα πεζῇ καὶ νηυσί. "],["proiel:20180408:hdt:70577","νηυσὶ μέν νυν Ἴωνες ἄκροι γενόμενοι ταύτην τὴν ἡμέρην ὑπερεβάλοντο τοὺς Φοίνικας, καὶ τούτων Σάμιοι ἠρίστευσαν: "],["proiel:20180408:hdt:70578","πεζῇ δέ, ὡς συνῆλθε τὰ στρατόπεδα, συμπεσόντα ἐμάχοντο. "],["proiel:20180408:hdt:70579","\u003cspan class=\"citation\"\u003eHdt. 5.112.2\u003c/span\u003e κατὰ δὲ τοὺς στρατηγοὺς ἀμφοτέρους τάδε ἐγίνετο: "],["proiel:20180408:hdt:70580","ὡς προσεφέρετο πρὸς τὸν Ὀνήσιλον ὁ Ἀρτύβιος ἐπὶ τοῦ ἵππου κατήμενος, ὁ Ὀνήσιλος κατὰ τὰ συνεθήκατο τῷ ὑπασπιστῇ παίει προσφερόμενον αὐτὸν τὸν Ἀρτύβιον: "],["proiel:20180408:hdt:70581","ἐπιβαλόντος δὲ τοῦ ἵππου τοὺς πόδας ἐπὶ τὴν Ὀνησίλου ἀσπίδα, ἐνθαῦτα ὁ Κὰρ δρεπάνῳ πλήξας ἀπαράσσει τοῦ ἵππου τοὺς πόδας. "],["proiel:20180408:hdt:70582","\u003cspan class=\"citation\"\u003eHdt. 5.113.1\u003c/span\u003e Ἀρτύβιος μὲν δὴ ὁ στρατηγὸς τῶν Περσέων ὁμοῦ τῷ ἵππῳ πίπτει αὐτοῦ ταύτῃ. "],["proiel:20180408:hdt:70583","μαχομένων δὲ καὶ τῶν ἄλλων, Στησήνωρ τύραννος ἐὼν Κουρίου προδιδοῖ ἔχων δύναμιν ἀνδρῶν περὶ ἑωυτὸν οὐ σμικρήν. "],["proiel:20180408:hdt:70584","οἱ δὲ Κουριέες οὗτοι λέγονται εἶναι Ἀργείων ἄποικοι. "],["proiel:20180408:hdt:70585","προδόντων δὲ τῶν Κουριέων αὐτίκα καὶ τὰ Σαλαμινίων πολεμιστήρια ἅρματα τὸαὐτὸ τοῖσι Κουριεῦσι ἐποίεε. "],["proiel:20180408:hdt:70586","γινομένων δὲ τούτων κατυπέρτεροι ἦσαν οἱ Πέρσαι τῶν Κυπρίων. "],["proiel:20180408:hdt:70587","\u003cspan class=\"citation\"\u003eHdt. 5.113.2\u003c/span\u003e τετραμμένου δὲ τοῦ στρατοπέδου ἄλλοι τε ἔπεσον πολλοὶ καὶ δὴ καὶ Ὀνήσιλός τε ὁ Χέρσιος, ὅς περ τὴν Κυπρίων ἀπόστασιν ἔπρηξε, καὶ ὁ Σολίων βασιλεὺς Ἀριστόκυπρος ὁ Φιλοκύπρου, Φιλοκύπρου δὲ τούτου τὸν Σόλων ὁ Ἀθηναῖος ἀπικόμενος ἐς Κύπρον ἐν ἔπεσι αἴνεσε τυράννων μάλιστα. "],["proiel:20180408:hdt:70588","\u003cspan class=\"citation\"\u003eHdt. 5.114.1\u003c/span\u003e Ὀνησίλου μέν νυν Ἀμαθούσιοι, ὅτι σφέας ἐπολιόρκησε, ἀποταμόντες τὴν κεφαλὴν ἐκόμισαν ἐς Ἀμαθοῦντα καί μιν ἀνεκρέμασαν ὑπὲρ τῶν πυλέων: "],["proiel:20180408:hdt:70589","κρεμαμένης δὲ τῆς κεφαλῆς καὶ ἤδη ἐούσης κοίλης, ἐσμὸς μελισσέων ἐσδὺς ἐς αὐτὴν κηρίων μιν ἐνέπλησε. "],["proiel:20180408:hdt:70590","\u003cspan class=\"citation\"\u003eHdt. 5.114.2\u003c/span\u003e τούτου δὲ γενομένου τοιούτου, ἐχρέωντο γὰρ περὶ αὐτῆς οἱ Ἀμαθούσιοι, ἐμαντεύθη σφι τὴν μὲν κεφαλὴν κατελόντας θάψαι, Ὀνησίλῳ δὲ θύειν ὡς ἥρωϊ ἀνὰ πᾶν ἔτος, καί σφι ποιεῦσι ταῦτα ἄμεινον συνοίσεσθαι. "],["proiel:20180408:hdt:70591","\u003cspan class=\"citation\"\u003eHdt. 5.115.1\u003c/span\u003e Ἀμαθούσιοι μέν νυν ἐποίευν ταῦτα καὶ τὸ μέχρι ἐμεῦ:  "],["proiel:20180408:hdt:70592","Ἴωνες δὲ οἱ ἐν Κύπρῳ ναυμαχήσαντες ἐπείτε ἔμαθον τὰ πρήγματα τὰ Ὀνησίλου διεφθαρμένα καὶ τὰς πόλις τῶν Κυπρίων πολιορκευμένας τὰς ἄλλας πλὴν Σαλαμῖνος, ταύτην δὲ Γόργῳ τῷ προτέρῳ βασιλέι τοὺς Σαλαμινίους παραδόντας, αὐτίκα μαθόντες οἱ Ἴωνες ταῦτα ἀπέπλεον ἐς τὴν Ἰωνίην.  "],["proiel:20180408:hdt:70593","\u003cspan class=\"citation\"\u003eHdt. 5.115.2\u003c/span\u003e τῶν δὲ ἐν Κύπρῳ πολίων ἀντέσχε χρόνον ἐπὶ πλεῖστον πολιορκευμένη Σόλοι, τὴν πέριξ ὑπορύσσοντες τὸ τεῖχος πέμπτῳ μηνὶ εἷλον οἱ Πέρσαι. "]]