[["proiel:20180408:hdt:70594","\u003cspan class=\"citation\"\u003eHdt. 5.116.1\u003c/span\u003e Κύπριοι μὲν δὴ ἐνιαυτὸν ἐλεύθεροι γενόμενοι αὖτις ἐκ νέης κατεδεδούλωντο. "],["proiel:20180408:hdt:70595","Δαυρίσης δὲ ἔχων Δαρείου θυγατέρα καὶ Ὑμαίης τε καὶ Ὀτάνης ἄλλοι Πέρσαι στρατηγοί, ἔχοντες καὶ οὗτοι Δαρείου θυγατέρας, ἐπιδιώξαντες τοὺς ἐς Σάρδις στρατευσαμένους Ἰώνων καὶ ἐσαράξαντες σφέας ἐς τὰς νέας, τῇ μάχῃ ὡς ἐπεκράτησαν, τὸ ἐνθεῦτεν ἐπιδιελόμενοι τὰς πόλις ἐπόρθεον. "],["proiel:20180408:hdt:70596","\u003cspan class=\"citation\"\u003eHdt. 5.117.1\u003c/span\u003e Δαυρίσης μὲν τραπόμενος πρὸς τὰς ἐν Ἑλλησπόντῳ πόλις εἷλε μὲν Δάρδανον, εἷλε δὲ Ἄβυδόν τε καὶ Περκώτην καὶ Λάμψακον καὶ Παισόν.  "],["proiel:20180408:hdt:70597","ταύτας μὲν ἐπ’ ἡμέρῃ ἑκάστῃ αἵρεε, "],["proiel:20180408:hdt:83402","ἀπὸ δὲ Παισοῦ ἐλαύνοντί οἱ ἐπὶ Πάριον πόλιν ἦλθε ἀγγελίη τοὺς Κᾶρας τὸαὐτὸ Ἴωσι φρονήσαντας ἀπεστάναι ἀπὸ Περσέων. "],["proiel:20180408:hdt:70598","ἀποστρέψας ὦν ἐκ τοῦ Ἑλλησπόντου ἤλαυνε τὸν στρατὸν ἐπὶ τὴν Καρίην. "],["proiel:20180408:hdt:70599","\u003cspan class=\"citation\"\u003eHdt. 5.118.1\u003c/span\u003e καί κως ταῦτα τοῖσι Καρσὶ ἐξαγγέλθη πρότερον ἢ τὸν Δαυρίσην ἀπικέσθαι: "],["proiel:20180408:hdt:70600","πυθόμενοι δὲ οἱ Κᾶρες συνελέγοντο ἐπὶ Λευκάς τε στήλας καλεομένας καὶ ποταμὸν Μαρσύην, ὃς ῥέων ἐκ τῆς Ἰδριάδος χώρης ἐς τὸν Μαίανδρον ἐκδιδοῖ. "],["proiel:20180408:hdt:70601","\u003cspan class=\"citation\"\u003eHdt. 5.118.2\u003c/span\u003e συλλεχθέντων δὲ τῶν Καρῶν ἐνθαῦτα ἐγίνοντο βουλαὶ ἄλλαι τε πολλαὶ καὶ ἀρίστη γε δοκέουσα εἶναι ἐμοὶ Πιξωδάρου τοῦ Μαυσώλου ἀνδρὸς Κινδυέος, ὃς τοῦ Κιλίκων βασιλέος Συεννέσιος εἶχε θυγατέρα: "],["proiel:20180408:hdt:70602","τούτου τοῦ ἀνδρὸς ἡ γνώμη ἔφερε διαβάντας τὸν Μαίανδρον τοὺς Κᾶρας καὶ κατὰ νώτου ἔχοντας τὸν ποταμὸν οὕτω συμβάλλειν, ἵνα μὴ ἔχοντες ὀπίσω φεύγειν οἱ Κᾶρες αὐτοῦ τε μένειν ἀναγκαζόμενοι γινοίατο ἔτι ἀμείνονες τῆς φύσιος. "],["proiel:20180408:hdt:70603","\u003cspan class=\"citation\"\u003eHdt. 5.118.3\u003c/span\u003e αὕτη μέν νυν οὐκ ἐνίκα ἡ γνώμη, ἀλλὰ τοῖσι Πέρσῃσι κατὰ νώτου γίνεσθαι τὸν Μαίανδρον μᾶλλον ἢ σφίσι, δηλαδὴ ἢν φυγὴ τῶν Περσέων γένηται καὶ ἑσσωθέωσι τῇ συμβολῇ, ὡς οὐκ ἀπονοστήσουσι ἐς τὸν ποταμὸν ἐσπίπτοντες. "],["proiel:20180408:hdt:70604","\u003cspan class=\"citation\"\u003eHdt. 5.119.1\u003c/span\u003e μετὰ δὲ παρεόντων καὶ διαβάντων τὸν Μαίανδρον τῶν Περσέων, ἐνθαῦτα ἐπὶ τῷ Μαρσύῃ ποταμῷ συνέβαλόν τε τοῖσι Πέρσῃσι οἱ Κᾶρες καὶ μάχην ἐμαχέσαντο ἰσχυρὴν καὶ ἐπὶ χρόνον πολλόν,  "],["proiel:20180408:hdt:83403","τέλος δὲ ἑσσώθησαν διὰ πλῆθος. "],["proiel:20180408:hdt:70605","Περσέων μὲν δὴ ἔπεσον ἄνδρες ἐς δισχιλίους, Καρῶν δὲ ἐς μυρίους.  "],["proiel:20180408:hdt:70606","\u003cspan class=\"citation\"\u003eHdt. 5.119.2\u003c/span\u003e ἐνθεῦτεν δὲ οἱ διαφυγόντες αὐτῶν κατειλήθησαν ἐς Λάβραυνδα ἐς Διὸς στρατίου ἱρόν, μέγα τε καὶ ἅγιον ἄλσος πλατανίστων. "],["proiel:20180408:hdt:70607","μοῦνοι δὲ τῶν ἡμεῖς ἴδμεν Κᾶρες εἰσὶ οἳ Διὶ στρατίῳ θυσίας ἀνάγουσι. "],["proiel:20180408:hdt:70608","κατειληθέντες δὲ ὦν οὗτοι ἐνθαῦτα ἐβουλεύοντο περὶ σωτηρίης, ὁκότερα ἢ παραδόντες σφέας αὐτοὺς Πέρσῃσι ἢ ἐκλιπόντες τὸ παράπαν τὴν Ἀσίην ἄμεινον πρήξουσι. "],["proiel:20180408:hdt:70609","\u003cspan class=\"citation\"\u003eHdt. 5.120.1\u003c/span\u003e βουλευομένοισι δέ σφι ταῦτα παραγίνονται βοηθέοντες Μιλήσιοί τε καὶ οἱ τούτων σύμμαχοι: "],["proiel:20180408:hdt:70610","ἐνθαῦτα δὲ τὰ μὲν πρότερον οἱ Κᾶρες ἐβουλεύοντο μετῆκαν, "],["proiel:20180408:hdt:83404","οἳ δὲ αὖτις πολεμέειν ἐξ ἀρχῆς ἀρτέοντο. "],["proiel:20180408:hdt:70611","καὶ ἐπιοῦσί τε τοῖσι Πέρσῃσι συμβάλλουσι καὶ μαχεσάμενοι ἐπὶ πλέον ἢ πρότερον ἑσσώθησαν: "],["proiel:20180408:hdt:70612","πεσόντων δὲ τῶν πάντων πολλῶν μάλιστα Μιλήσιοι ἐπλήγησαν. "],["proiel:20180408:hdt:70613","\u003cspan class=\"citation\"\u003eHdt. 5.121.1\u003c/span\u003e μετὰ δὲ τοῦτο τὸ τρῶμα ἀνέλαβόν τε καὶ ἀνεμαχέσαντο οἱ Κᾶρες: "],["proiel:20180408:hdt:70614","πυθόμενοι γὰρ ὡς στρατεύεσθαι ὁρμέαται οἱ Πέρσαι ἐπὶ τὰς πόλις σφέων, ἐλόχησαν τὴν ἐν Πηδάσῳ ὁδόν, ἐς τὴν ἐμπεσόντες οἱ Πέρσαι νυκτὸς διεφθάρησαν καὶ αὐτοὶ καὶ οἱ στρατηγοὶ αὐτῶν Δαυρίσης καὶ Ἀμόργης καὶ Σισιμάκης: "],["proiel:20180408:hdt:70615","σὺν δέ σφι ἀπέθανε καὶ Μύρσος ὁ Γύγεω. "],["proiel:20180408:hdt:70616","τοῦ δὲ λόχου τούτου ἡγεμὼν ἦν Ἡρακλείδης Ἰβανώλλιος ἀνὴρ Μυλασσεύς. "],["proiel:20180408:hdt:70617","\u003cspan class=\"citation\"\u003eHdt. 5.122.1\u003c/span\u003e οὗτοι μέν νυν τῶν Περσέων οὕτω διεφθάρησαν: "],["proiel:20180408:hdt:70618","Ὑμαίης δὲ καὶ αὐτὸς ἐὼν τῶν ἐπιδιωξάντων τοὺς ἐς Σάρδις στρατευσαμένους Ἰώνων, τραπόμενος ἐς τὸν Προποντίδα εἷλε Κίον τὴν Μυσίην: "],["proiel:20180408:hdt:70619","\u003cspan class=\"citation\"\u003eHdt. 5.122.2\u003c/span\u003e ταύτην δὲ ἐξελών, ὡς ἐπύθετο τὸν Ἑλλήσποντον ἐκλελοιπέναι Δαυρίσην καὶ στρατεύεσθαι ἐπὶ Καρίης, καταλιπὼν τὴν Προποντίδα ἐπὶ τὸν Ἑλλήσποντον ἦγε τὸν στρατόν, καὶ εἷλε μὲν Αἰολέας πάντας ὅσοι τὴν Ἰλιάδα νέμονται, εἷλε δὲ Γέργιθας τοὺς ὑπολειφθέντας τῶν ἀρχαίων Τευκρῶν:  "],["proiel:20180408:hdt:70620","αὐτός τε Ὑμαίης αἱρέων ταῦτα τὰ ἔθνεα νούσῳ τελευτᾷ ἐν τῇ Τρῳάδι. "],["proiel:20180408:hdt:70621","\u003cspan class=\"citation\"\u003eHdt. 5.123.1\u003c/span\u003e οὗτος μὲν δὴ οὕτω ἐτελεύτησε, "],["proiel:20180408:hdt:83406","Ἀρταφρένης δὲ ὁ Σαρδίων ὕπαρχος καὶ Ὀτάνης ὁ τρίτος στρατηγὸς ἐτάχθησαν ἐπὶ τὴν Ἰωνίην καὶ τὴν προσεχέα Αἰολίδα στρατεύεσθαι. "],["proiel:20180408:hdt:70622","Ἰωνίης μέν νυν Κλαζομενὰς αἱρέουσι, Αἰολέων δὲ Κύμην. "],["proiel:20180408:hdt:70623","\u003cspan class=\"citation\"\u003eHdt. 5.124.1\u003c/span\u003e ἁλισκομενέων δὲ τῶν πολίων, ἦν γὰρ ὡς διέδεξε Ἀρισταγόρης ὁ Μιλήσιος ψυχὴν οὐκ ἄκρος, ὃς ταράξας τὴν Ἰωνίην καὶ ἐγκερασάμενος πρήγματα μεγάλα δρησμὸν ἐβούλευε ὁρέων ταῦτα: "],["proiel:20180408:hdt:70624","πρὸς δέ οἱ καὶ ἀδύνατα ἐφάνη βασιλέα Δαρεῖον ὑπερβαλέσθαι: "],["proiel:20180408:hdt:70625","\u003cspan class=\"citation\"\u003eHdt. 5.124.2\u003c/span\u003e πρὸς ταῦτα δὴ ὦν συγκαλέσας τοὺς συστασιώτας ἐβουλεύετο, λέγων ὡς ἄμεινον σφίσι εἴη κρησφύγετόν τι ὑπάρχον εἶναι, ἢν ἄρα ἐξωθέωνται ἐκ τῆς Μιλήτου, εἴτε δὴ ὦν ἐς Σαρδὼ ἐκ τοῦ τόπου τούτου ἄγοι ἐς ἀποικίην, εἴτε ἐς Μύρκινον τὴν Ἠδωνῶν, τὴν Ἱστιαῖος ἐτείχεε παρὰ Δαρείου δωρεὴν λαβών. "],["proiel:20180408:hdt:70626","ταῦτα ἐπειρώτα ὁ Ἀρισταγόρης. "],["proiel:20180408:hdt:70627","\u003cspan class=\"citation\"\u003eHdt. 5.125.1\u003c/span\u003e Ἑκαταίου μέν νυν τοῦ Ἡγησάνδρου, ἀνδρὸς λογοποιοῦ, τουτέων μὲν ἐς οὐδετέρην στέλλειν ἔφερε ἡ γνώμη, ἐν Λέρῳ δὲ τῇ νήσῳ τεῖχος οἰκοδομησάμενον ἡσυχίην ἄγειν, ἢν ἐκπέσῃ ἐκ τῆς Μιλήτου:  "],["proiel:20180408:hdt:70628","ἔπειτα δὲ ἐκ ταύτης ὁρμώμενον κατελεύσεσθαι ἐς τὴν Μίλητον. "]]