[[58523,"darjaw ew asē cʻnosa ; "],[58525,"\u003cspan class=\"citation\"\u003eLUKE 14.26\u003c/span\u003e etʻe okʻ gay ar̄ is; ew očʻ ateay zhayr iwr ew zmayr ; ew zkin ew zordis . ew zełbars ew zkʻors ; na ew zanjn ews iwr. óčʻ karē im ašakert linel:. "],[56156,"\u003cspan class=\"citation\"\u003eLUKE 14.27\u003c/span\u003e Zi or očʻ bar̄nay zxačʻ iwr ew gay zkni im. óčʻ karē im ašakert linel:. "],[56157,"\u003cspan class=\"citation\"\u003eLUKE 14.28\u003c/span\u003e O? okʻ ı̈ jēnǰ kamicʻi šinel aštarak; ew očʻ nax nsteal hamaricʻi zcaxsn etʻe ownicʻi bawakan ı̈ katarowmn, \u003cspan class=\"citation\"\u003eLUKE 14.29\u003c/span\u003e zi gowcʻē ibrew arkanicʻē himn ew čʻkaricʻē katarel; amenekʻin or tesanicʻen sksanicʻín cáłr ar̄nel zna ; \u003cspan class=\"citation\"\u003eLUKE 14.30\u003c/span\u003e ew asel etʻe ays ayr sksaw šinel. ew očʻ karacʻ katarel:. "],[56159,"\u003cspan class=\"citation\"\u003eLUKE 14.31\u003c/span\u003e Kam or? tʻagawor ertʻeal taycʻē paterazm ənd aylowm tʻagawori; ew očʻ nsteal nax xorhicʻi; etʻe karoł icʻē tasn hazaraw zdēm ownel, zaynorik or gaycʻē ı̈ veray nora kʻsan hazaraw; "],[56160,"\u003cspan class=\"citation\"\u003eLUKE 14.32\u003c/span\u003e apa tʻe očʻ minčʻder̄ her̄agoyn icʻē. hreštakowtʻiwn ar̄akʻeal; ałačʻescʻē ı̈ xałałowtʻiwn:. "],[56161,"\u003cspan class=\"citation\"\u003eLUKE 14.33\u003c/span\u003e Ard ayspēs amenayn okʻ ı̈ jēnǰ; or očʻ hražarescʻē yamenayn ənčʻicʻ iwrocʻ. óčʻ karē im ašakert linel:.:. "],[56162,"\u003cspan class=\"citation\"\u003eLUKE 14.34\u003c/span\u003e Barẃokʻ ē ał; "],[56163,"apa etʻe ałn anhamescʻi. iw? hamenescʻi; "],[56164,"\u003cspan class=\"citation\"\u003eLUKE 14.35\u003c/span\u003e očʻ yerkir ew očʻ yałb ē pitanacʻow; aył ənkenówl zna artakʻs; "],[56166,"or owni akanǰs lseloy. lowicʻḗ:. "],[56167,"\u003cspan class=\"citation\"\u003eLUKE 15.1\u003c/span\u003e ein merj ar̄ na amenayn makʻsaworkʻ ew meławorkʻ lsel i nmanē:. "],[56168,"\u003cspan class=\"citation\"\u003eLUKE 15.2\u003c/span\u003e Trtnǰein pʻarisecʻikʻn ew dpirkʻ ew asein; "],[58604,"əndēr? sa zmeławors əndowni ew owtē ənd nosa:. "],[56169,"\u003cspan class=\"citation\"\u003eLUKE 15.3\u003c/span\u003e Asacʻ ar̄ nosa zar̄aks zays ; "],[56170,"\u003cspan class=\"citation\"\u003eLUKE 15.4\u003c/span\u003e o? okʻ icʻē ı̈ jēnǰ mard oroy icʻē hariwr očʻxar, ew korowsanicʻē mi ı̈ nocʻa; očʻ tʻołowcʻow zinnsown ew zinn yanapati ; ew ertʻaycʻē zhet korowseloyn . minčʻew gtanicʻē? zna ; "],[56171,"\u003cspan class=\"citation\"\u003eLUKE 15.5\u003c/span\u003e ew ibrew gtanē. dnē zna ı̈ veray owsocʻ iwrocʻ xndalov; \u003cspan class=\"citation\"\u003eLUKE 15.6\u003c/span\u003e ew ertʻay ı̈ town; kočʻē zbarekams ew zdracʻis ew asē cʻnosa ; "],[56172,"owráx ełerowkʻ ənd is. zi gti zočʻxars zim zkorowseal :. "],[56173,"\u003cspan class=\"citation\"\u003eLUKE 15.7\u003c/span\u003e Asem jez; zi áyspēs ē̈ owraxowtʻiwn yerkins vasn mioy meławori or apašxaricʻē. kʻan vasn innsown ew inn ardaroy orocʻ čʻicʻē pitoy apašxarowtʻiwn:. "],[56174,"\u003cspan class=\"citation\"\u003eLUKE 15.8\u003c/span\u003e Kam o? icʻē kin oroy icʻen. dramkʻ tasn; ew etʻe korowsanicʻē dram mi; očʻ? lowcʻanicʻē črag; ew acicʻē awel ı̈ tan; ew xndricʻē stēp. minčʻew gtanicʻē; "],[56175,"\u003cspan class=\"citation\"\u003eLUKE 15.9\u003c/span\u003e ew ibrew gtanē. kočʻē zbarekams ew zdracʻis ew asē; "],[56176,"owráx ełerowkʻ ənd is. zi gti zdramn im zor korowsi: "],[56177,"\u003cspan class=\"citation\"\u003eLUKE 15.10\u003c/span\u003e Aynpēs asem jez; owraxowtʻíwn ełicʻi ar̄aǰi hreštakacʻ Astowacoy. ı̈ veray mioy meławori or apašxaricʻē:.:.:. "],[56178,"\u003cspan class=\"citation\"\u003eLUKE 15.11\u003c/span\u003e Ew asē; "],[56179,"ar̄n mioǰ ein erków ordikʻ; "],[56180,"\u003cspan class=\"citation\"\u003eLUKE 15.12\u003c/span\u003e asē krtsern ı̈ nocʻanē cʻhayrn ; "],[56181,"háyr; tówr inj bažin or ankani ynčʻicʻd :. "],[56182,"Ew na bažaneácʻ nocʻa zkeansn :. "],[56183,"\u003cspan class=\"citation\"\u003eLUKE 15.13\u003c/span\u003e Ew yet očʻ bazowm awowrcʻ. žołoveal zamenayn krtseroy ordwoyn; gnácʻ yašxarh her̄i. ew and vatneacʻ zinčʻs iwr zi keayr anar̄akowtʻeamb:. "],[56184,"\u003cspan class=\"citation\"\u003eLUKE 15.14\u003c/span\u003e Ew ibrew spar̄eacʻ zamenayn . ełew sóv sastik yašxarhin yaynmik ; ew sksaw inkʻn čʻkʻaworel; "],[56185,"\u003cspan class=\"citation\"\u003eLUKE 15.15\u003c/span\u003e ew gnacʻeal yarecʻaw ı̈ mi omn; kʻałakʻacʻwocʻ ašxarhin aynorik; ew yłeácʻ zna yagarak iwr aracel xozs; "],[56186,"\u003cspan class=\"citation\"\u003eLUKE 15.16\u003c/span\u003e ew cʻankáyr lnowl zor_ov_ayn iwr yełǰiwrēn zor xozkʻn owtein; ew óčʻ okʻ tayr nma:. "],[56187,"\u003cspan class=\"citation\"\u003eLUKE 15.17\u003c/span\u003e Ekeal ı̈ mits iwr, asē "],[58605,"kʻaní varjkankʻ icʻen ı̈ tan hawr imoy hacʻalicʻkʻ. "],[56189,"ew es ast sovamah kornčʻim; "],[56190,"\u003cspan class=\"citation\"\u003eLUKE 15.18\u003c/span\u003e yarowcʻeal gnacʻicʻ ar̄ hayr im, ew asacʻicʻ cʻna ; "],[56191,"háyr, mełáy yerkins . ew ar̄aǰi kʻo; "],[56192,"\u003cspan class=\"citation\"\u003eLUKE 15.19\u003c/span\u003e ew očʻ ews em aržani kočʻel ordi kʻo; "],[56193,"ará zis ibrew zmi ı̈ varjkanacʻ kʻocʻ:. "],[56194,"\u003cspan class=\"citation\"\u003eLUKE 15.20\u003c/span\u003e Ew yarowcʻeal ékn ar̄ hayr iwr:. "],[58606,"Ew minčʻder̄ her̄agoyn ēr. etes zna hayrn ew gtʻacʻáw, "],[58607,"yareaw ew əntʻacʻaẃ ənd ar̄aǰ, "],[58608,"ankaw zparanocʻawn nora. ew hambowreácʻ zna :. "],[56196,"\u003cspan class=\"citation\"\u003eLUKE 15.21\u003c/span\u003e Ew asē cʻna ordin ; "],[56197,"hayr. mełáy yerkins . ew ar̄aǰi kʻo; "],[58609,"óčʻ ews em aržani kočʻel ordi kʻo:. "],[56198,"\u003cspan class=\"citation\"\u003eLUKE 15.22\u003c/span\u003e Asē hayrn cʻar̄aysn iwr; "],[56199,"vałvałaki hanḗkʻ zpatmowčann ar̄aǰin. ew agowcʻēkʻ nma; ew tówkʻ zmatanin ı̈ jer̄n nora; ew kawšiks yots nora; "],[56200,"\u003cspan class=\"citation\"\u003eLUKE 15.23\u003c/span\u003e ew acēkʻ zezn pararak "],[58610,"zenēkʻ "],[58611,"kericʻowkʻ ew owráx licʻowkʻ; \u003cspan class=\"citation\"\u003eLUKE 15.24\u003c/span\u003e zi ays ordi im mer̄eal ēr. ew ekeacʻ; korowseal ēr. ew gtaw; "]]