[["proiel:20180408:hdt:84785","ἡ δὲ ἵππος ὕστερον ὁρμηθεῖσα ἐπιπίπτει τοῖσι Ἕλλησι. "],["proiel:20180408:hdt:70776","τό τε δὴ ἔργον τῆς ἵππου τοῦτο ἐγένετο, καὶ τετραμμένων τῶν Ἑλλήνων ὁ Ἱστιαῖος ἐλπίζων οὐκ ἀπολέεσθαι ὑπὸ βασιλέος διὰ τὴν παρεοῦσαν ἁμαρτάδα φιλοψυχίην τοιήνδε τινὰ ἀναιρέεται: "],["proiel:20180408:hdt:70777","\u003cspan class=\"citation\"\u003eHdt. 6.29.2\u003c/span\u003e ὡς φεύγων τε κατελαμβάνετο ὑπὸ ἀνδρὸς Πέρσεω καὶ ὡς καταιρεόμενος ὑπ’ αὐτοῦ ἔμελλε συγκεντηθήσεσθαι, Περσίδα γλῶσσαν μετεὶς καταμηνύει ἑωυτὸν ὡς εἴη Ἱστιαῖος ὁ Μιλήσιος. "],["proiel:20180408:hdt:70778","\u003cspan class=\"citation\"\u003eHdt. 6.30.1\u003c/span\u003e εἰ μέν νυν, ὡς ἐζωγρήθη, ἄχθη ἀγόμενος παρὰ βασιλέα Δαρεῖον, ὁ δὲ οὔτ’ ἂν ἔπαθε κακὸν οὐδὲν δοκέειν ἐμοί, ἀπῆκέ τ’ ἂν αὐτῷ τὴν αἰτίην: "],["proiel:20180408:hdt:70779","νῦν δέ μιν αὐτῶν τε τούτων εἵνεκα καὶ ἵνα μὴ διαφυγὼν αὖτις μέγας παρὰ βασιλέι γένηται, Ἀρταφρένης τε ὁ Σαρδίων ὕπαρχος καὶ ὁ λαβὼν Ἅρπαγος, ὡς ἀπίκετο ἀγόμενος ἐς Σάρδις, τὸ μὲν αὐτοῦ σῶμα αὐτοῦ ταύτῃ ἀνεσταύρωσαν, "],["proiel:20180408:hdt:84797","τὴν δὲ κεφαλὴν ταριχεύσαντες ἀνήνεικαν παρὰ βασιλέα Δαρεῖον ἐς Σοῦσα. "],["proiel:20180408:hdt:70780","\u003cspan class=\"citation\"\u003eHdt. 6.30.2\u003c/span\u003e Δαρεῖος δὲ πυθόμενος ταῦτα καὶ ἐπαιτιησάμενος τοὺς ταῦτα ποιήσαντας ὅτι μιν οὐ ζώοντα ἀνήγαγον ἐς ὄψιν τὴν ἑωυτοῦ, τὴν κεφαλὴν τὴν Ἱστιαίου λούσαντάς τε καὶ περιστείλαντας εὖ ἐνετείλατο θάψαι ὡς ἀνδρὸς μεγάλως ἑωυτῷ τε καὶ Πέρσῃσι εὐεργέτεω. "],["proiel:20180408:hdt:70781","\u003cspan class=\"citation\"\u003eHdt. 6.31.1\u003c/span\u003e τὰ μὲν περὶ Ἱστιαῖον οὕτω ἔσχε. "],["proiel:20180408:hdt:70782","ὁ δὲ ναυτικὸς στρατὸς ὁ Περσέων χειμερίσας περὶ Μίλητον, τῷ δευτέρῳ ἔτεϊ ὡς ἀνέπλωσε, αἱρέει εὐπετέως τὰς νήσους τὰς πρὸς τῇ ἠπείρῳ κειμένας, Χίον καὶ Λέσβον καὶ Τένεδον. "],["proiel:20180408:hdt:70783","ὅκως δὲ λάβοι τινὰ τῶν νήσων, ὡς ἑκάστην αἱρέοντες οἱ βάρβαροι ἐσαγήνευον τοὺς ἀνθρώπους. "],["proiel:20180408:hdt:70784","\u003cspan class=\"citation\"\u003eHdt. 6.31.2\u003c/span\u003e σαγηνεύουσι δὲ τόνδε τὸν τρόπον: "],["proiel:20180408:hdt:70785","ἀνὴρ ἀνδρὸς ἁψάμενος τῆς χειρὸς ἐκ θαλάσσης τῆς βορηίης ἐπὶ τὴν νοτίην διήκουσι, καὶ ἔπειτα διὰ πάσης τῆς νήσου διέρχονται ἐκθηρεύοντες τοὺς ἀνθρώπους. "],["proiel:20180408:hdt:70786","αἵρεον δὲ καὶ τὰς ἐν τῇ ἠπείρῳ πόλιας τὰς Ἰάδας κατὰ τὰαὐτά , "],["proiel:20180408:hdt:84799","πλὴν οὐκ ἐσαγήνευον τοὺς ἀνθρώπους: "],["proiel:20180408:hdt:70787","οὐ γὰρ οἷά τ’ ἦν. "],["proiel:20180408:hdt:70788","\u003cspan class=\"citation\"\u003eHdt. 6.32.1\u003c/span\u003e ἐνθαῦτα Περσέων οἱ στρατηγοὶ οὐκ ἐψεύσαντο τὰς ἀπειλὰς τὰς ἐπηπείλησαν τοῖσι Ἴωσι στρατοπεδευομένοισι ἐναντία σφίσι. "],["proiel:20180408:hdt:89053","ταῦτά τε δὴ ἐποίευν καὶ τὰς πόλιας ἐνεπίμπρασαν αὐτοῖσι τοῖσι ἱροῖσι. "],["proiel:20180408:hdt:70791","οὕτω τε τὸ τρίτον Ἴωνες κατεδουλώθησαν, πρῶτον μὲν ὑπὸ Λυδῶν, δὶς δὲ ἐπεξῆς τότε ὑπὸ Περσέων. "],["proiel:20180408:hdt:70792","\u003cspan class=\"citation\"\u003eHdt. 6.33.1\u003c/span\u003e ἀπὸ δὲ Ἰωνίης ἀπαλλασσόμενος ὁ ναυτικὸς στρατὸς τὰ ἐπ’ ἀριστερὰ ἐσπλέοντι τοῦ Ἑλλησπόντου αἵρεε πάντα: "],["proiel:20180408:hdt:70793","τὰ γὰρ ἐπὶ δεξιὰ αὐτοῖσι τοῖσι Πέρσῃσι ὑποχείρια ἦν γεγονότα κατ’ ἤπειρον. "],["proiel:20180408:hdt:70794","εἰσὶ δὲ αἱ ἐν τῇ Εὐρώπῃ αἵδε τοῦ Ἑλλησπόντου, Χερσόνησός τε, ἐν τῇ πόλιες συχναὶ ἔνεισι, καὶ Πέρινθος καὶ τὰ τείχεα τὰ ἐπὶ Θρηίκης καὶ Σηλυμβρίη τε καὶ Βυζάντιον. "],["proiel:20180408:hdt:70795","\u003cspan class=\"citation\"\u003eHdt. 6.33.2\u003c/span\u003e Βυζάντιοι μέν νυν καὶ οἱ πέρηθε Καλχηδόνιοι οὐδ’ ὑπέμειναν ἐπιπλέοντας τοὺς Φοίνικας, ἀλλ’ οἴχοντο ἀπολιπόντες τὴν σφετέρην ἔσω ἐς τὸν Εὔξεινον πόντον, καὶ ἐνθαῦτα πόλιν Μεσαμβρίην οἴκησαν. "],["proiel:20180408:hdt:70796","οἱ δὲ Φοίνικες κατακαύσαντες ταύτας τὰς χώρας τὰς καταλεχθείσας τρέπονται ἐπί τε Προκόννησον καὶ Ἀρτάκην, "],["proiel:20180408:hdt:84801","πυρὶ δὲ καὶ ταύτας νείμαντες ἔπλεον αὖτις ἐς τὴν Χερσόνησον ἐξαιρήσοντες τὰς ἐπιλοίπους τῶν πολίων, ὅσας πρότερον προσσχόντες οὐ κατέσυραν. "],["proiel:20180408:hdt:70797","\u003cspan class=\"citation\"\u003eHdt. 6.33.3\u003c/span\u003e ἐπὶ δὲ Κύζικον οὐδὲ ἔπλωσαν ἀρχήν: "],["proiel:20180408:hdt:70798","αὐτοὶ γὰρ Κυζικηνοὶ ἔτι πρότερον τοῦ Φοινίκων ἐσπλόου ἐγεγόνεσαν ὑπὸ βασιλέϊ, Οἰβάρεϊ τῷ Μεγαβάζου ὁμολογήσαντες τῷ ἐν Δασκυλείῳ ὑπάρχῳ. "],["proiel:20180408:hdt:70799","\u003cspan class=\"citation\"\u003eHdt. 6.34.1\u003c/span\u003e τῆς δὲ Χερσονήσου πλὴν Καρδίης πόλιος τὰς ἄλλας πάσας ἐχειρώσαντο οἱ Φοίνικες. "],["proiel:20180408:hdt:70800","ἐτυράννευε δὲ αὐτέων μέχρι τότε Μιλτιάδης ὁ Κίμωνος τοῦ Στησαγόρεω, κτησαμένου τὴν ἀρχὴν ταύτην πρότερον Μιλτιάδεω τοῦ Κυψέλου τρόπῳ τοιῷδε. "],["proiel:20180408:hdt:70801","εἶχον Δόλογκοι Θρήικες τὴν Χερσόνησον ταύτην. "],["proiel:20180408:hdt:70802","οὗτοι ὦν οἱ Δόλογκοι πιεσθέντες πολέμῳ ὑπὸ Ἀψινθίων ἐς Δελφοὺς ἔπεμψαν τοὺς βασιλέας περὶ τοῦ πολέμου χρησομένους. "],["proiel:20180408:hdt:70803","\u003cspan class=\"citation\"\u003eHdt. 6.34.2\u003c/span\u003e ἡ δὲ Πυθίη σφι ἀνεῖλε οἰκιστὴν ἐπάγεσθαι ἐπὶ τὴν χώρην τοῦτον ὃς ἂν σφέας ἀπιόντας ἐκ τοῦ ἱροῦ πρῶτος ἐπὶ ξείνια καλέσῃ. "],["proiel:20180408:hdt:70804","ἰόντες δὲ οἱ Δόλογκοι τὴν ἱρὴν ὁδὸν διὰ Φωκέων τε καὶ Βοιωτῶν ἤισαν: "],["proiel:20180408:hdt:70805","καί σφεας ὡς οὐδεὶς ἐκάλεε, ἐκτρέπονται ἐπ’ Ἀθηνέων. "],["proiel:20180408:hdt:70806","\u003cspan class=\"citation\"\u003eHdt. 6.35.1\u003c/span\u003e ἐν δὲ τῇσι Ἀθήνῃσι τηνικαῦτα εἶχε μὲν τὸ πᾶν κράτος Πεισίστρατος,  "],["proiel:20180408:hdt:89054","ἀτὰρ ἐδυνάστευέ γε καὶ Μιλτιάδης ὁ Κυψέλου ἐὼν οἰκίης τεθριπποτρόφου, τὰ μὲν ἀνέκαθεν ἀπ’ Αἰακοῦ τε καὶ Αἰγίνης γεγονώς, τὰ δὲ νεώτερα Ἀθηναῖος, Φιλαίου τοῦ Αἴαντος παιδὸς γενομένου πρώτου τῆς οἰκίης ταύτης Ἀθηναίου.  "],["proiel:20180408:hdt:70807","\u003cspan class=\"citation\"\u003eHdt. 6.35.2\u003c/span\u003e οὗτος ὁ Μιλτιάδης κατήμενος ἐν τοῖσι προθύροισι τοῖσι ἑωυτοῦ, ὁρέων τοὺς Δολόγκους παριόντας ἐσθῆτα ἔχοντας οὐκ ἐγχωρίην καὶ αἰχμὰς προσεβώσατο καί σφι προσελθοῦσι ἐπηγγείλατο καταγωγὴν καὶ ξείνια. "],["proiel:20180408:hdt:70808","οἳ δὲ δεξάμενοι καὶ ξεινισθέντες ὑπ’ αὐτοῦ ἐξέφαινον πᾶν τὸ μαντήιον, "],["proiel:20180408:hdt:84806","ἐκφήναντες δὲ ἐδέοντο αὐτοῦ τῷ θεῷ μιν πείθεσθαι. "],["proiel:20180408:hdt:70809","\u003cspan class=\"citation\"\u003eHdt. 6.35.3\u003c/span\u003e Μιλτιάδεα δὲ ἀκούσαντα παραυτίκα ἔπεισε ὁ λόγος οἷα ἀχθόμενόν τε τῇ Πεισιστράτου ἀρχῇ καὶ βουλόμενον ἐκποδὼν εἶναι. "],["proiel:20180408:hdt:70810","αὐτίκα δὲ ἐστάλη ἐς Δελφούς, ἐπειρησόμενος τὸ χρηστήριον εἰ ποιοίη τά περ αὐτοῦ οἱ Δόλογκοι προσεδέοντο. "],["proiel:20180408:hdt:70811","\u003cspan class=\"citation\"\u003eHdt. 6.36.1\u003c/span\u003e κελευούσης δὲ καὶ τῆς Πυθίης, οὕτω δὴ Μιλτιάδης ὁ Κυψέλου, Ὀλύμπια ἀναραιρηκὼς πρότερον τούτων τεθρίππῳ, τότε παραλαβὼν Ἀθηναίων πάντα τὸν βουλόμενον μετέχειν τοῦ στόλου ἔπλεε ἅμα τοῖσι Δολόγκοισι, καὶ ἔσχε τὴν χώρην: "]]