[["proiel:20180408:hdt:70881","οἵ τε δὴ ἄλλοι νησιῶται διδοῦσι γῆν τε καὶ ὕδωρ Δαρείῳ καὶ δὴ καὶ Αἰγινῆται.  "],["proiel:20180408:hdt:70882","\u003cspan class=\"citation\"\u003eHdt. 6.49.2\u003c/span\u003e ποιήσασι δέ σφι ταῦτα ἰθέως Ἀθηναῖοι ἐπεκέατο, δοκέοντές τε ἐπὶ σφίσι ἐπέχοντας τοὺς Αἰγινήτας δεδωκέναι ὡς ἅμα τῷ Πέρσῃ ἐπὶ σφέας στρατεύωνται, καὶ ἄσμενοι προφάσιος ἐπελάβοντο, φοιτέοντές τε ἐς τὴν Σπάρτην κατηγόρεον τῶν Αἰγινητέων τὰ πεποιήκοιεν προδόντες τὴν Ἑλλάδα. "],["proiel:20180408:hdt:70883","\u003cspan class=\"citation\"\u003eHdt. 6.50.1\u003c/span\u003e πρὸς ταύτην δὲ τὴν κατηγορίην Κλεομένης ὁ Ἀναξανδρίδεω βασιλεὺς ἐὼν Σπαρτιητέων διέβη ἐς Αἴγιναν, βουλόμενος συλλαβεῖν Αἰγινητέων τοὺς αἰτιωτάτους. "],["proiel:20180408:hdt:70884","\u003cspan class=\"citation\"\u003eHdt. 6.50.2\u003c/span\u003e ὡς δὲ ἐπειρᾶτο συλλαμβάνων, ἄλλοι τε δὴ ἐγίνοντο αὐτῷ ἀντίξοοι τῶν Αἰγινητέων, ἐν δὲ δὴ καὶ Κριὸς ὁ Πολυκρίτου μάλιστα, ὃς οὐκ ἔφη αὐτὸν οὐδένα ἄξειν χαίροντα Αἰγινητέων:  "],["proiel:20180408:hdt:70885","ἄνευ γάρ μιν Σπαρτιητέων τοῦ κοινοῦ ποιέειν ταῦτα, ὑπ’ Ἀθηναίων ἀναγνωσθέντα χρήμασι:  "],["proiel:20180408:hdt:70886","ἅμα γὰρ ἄν μιν τῷ ἑτέρῳ βασιλέι ἐλθόντα συλλαμβάνειν.  "],["proiel:20180408:hdt:70887","\u003cspan class=\"citation\"\u003eHdt. 6.50.3\u003c/span\u003e ἔλεγε δὲ ταῦτα ἐξ ἐπιστολῆς τῆς Δημαρήτου. "],["proiel:20180408:hdt:70888","Κλεομένης δὲ ἀπελαυνόμενος ἐκ τῆς Αἰγίνης εἴρετο τὸν Κριὸν ὅ τι οἱ εἴη τὸ οὔνομα: "],["proiel:20180408:hdt:70889","ὁ δέ οἱ τὸ ἐὸν ἔφρασε. "],["proiel:20180408:hdt:70890","ὁ δὲ Κλεομένης πρὸς αὐτὸν ἔφη "],["proiel:20180408:hdt:84821","“ἤδη νῦν καταχαλκοῦ ὦ κριὲ τὰ κέρεα, ὡς συνοισόμενος μεγάλῳ κακῷ. ” "],["proiel:20180408:hdt:70891","\u003cspan class=\"citation\"\u003eHdt. 6.51.1\u003c/span\u003e ἐν δὲ τῇ Σπάρτῃ τοῦτον τὸν χρόνον ὑπομένων Δημάρητος ὁ Ἀρίστωνος διέβαλλε τὸν Κλεομένεα, ἐὼν βασιλεὺς καὶ οὗτος Σπαρτιητέων, οἰκίης δὲ τῆς ὑποδεεστέρης, κατ’ ἄλλο μὲν οὐδὲν ὑποδεεστέρης:  "],["proiel:20180408:hdt:70892","ἀπὸ γὰρ τοῦ αὐτοῦ γεγόνασι: "],["proiel:20180408:hdt:70893","κατὰ πρεσβυγενείην δέ κως τετίμηται μᾶλλον ἡ Εὐρυσθένεος. "],["proiel:20180408:hdt:70894","\u003cspan class=\"citation\"\u003eHdt. 6.52.1\u003c/span\u003e Λακεδαιμόνιοι γὰρ ὁμολογέοντες οὐδενὶ ποιητῇ λέγουσι αὐτὸν Ἀριστόδημον τὸν Ἀριστομάχου τοῦ Κλεοδαίου τοῦ Ὕλλου βασιλεύοντα ἀγαγεῖν σφεας ἐς ταύτην τὴν χώρην τὴν νῦν ἐκτέαται, ἀλλ’ οὐ τοὺς Ἀριστοδήμου παῖδας. "],["proiel:20180408:hdt:70895","\u003cspan class=\"citation\"\u003eHdt. 6.52.2\u003c/span\u003e μετὰ δὲ χρόνον οὐ πολλὸν Ἀριστοδήμῳ τεκεῖν τὴν γυναῖκα, τῇ οὔνομα εἶναι Ἀργείην:  "],["proiel:20180408:hdt:70896","θυγατέρα δὲ αὐτὴν λέγουσι εἶναι Αὐτεσίωνος τοῦ Τισαμενοῦ τοῦ Θερσάνδρου τοῦ Πολυνείκεος: "],["proiel:20180408:hdt:70897","ταύτην δὴ τεκεῖν δίδυμα,  "],["proiel:20180408:hdt:84822","ἐπιδόντα δὲ τὸν Ἀριστόδημον τὰ τέκνα νούσῳ τελευτᾶν.  "],["proiel:20180408:hdt:70898","\u003cspan class=\"citation\"\u003eHdt. 6.52.3\u003c/span\u003e Λακεδαιμονίους δὲ τοὺς τότε ἐόντας βουλεῦσαι κατὰ νόμον βασιλέα τῶν παίδων τὸν πρεσβύτερον ποιήσασθαι.  "],["proiel:20180408:hdt:70899","οὔκων δή σφεας ἔχειν ὁκότερον ἕλωνται ὥστε καὶ ὁμοίων καὶ ἴσων ἐόντων:  "],["proiel:20180408:hdt:70900","οὐ δυναμένους δὲ γνῶναι, ἢ καὶ πρὸ τούτου, ἐπειρωτᾶν τὴν τεκοῦσαν.  "],["proiel:20180408:hdt:70901","\u003cspan class=\"citation\"\u003eHdt. 6.52.4\u003c/span\u003e τὴν δὲ οὐδὲ αὐτὴν φάναι διαγινώσκειν.  "],["proiel:20180408:hdt:70902","εἰδυῖαν μὲν καὶ τὸ κάρτα λέγειν ταῦτα, βουλομένην δὲ εἴ κως ἀμφότεροι γενοίατο βασιλέες.  "],["proiel:20180408:hdt:70903","τοὺς ὦν δὴ Λακεδαιμονίους ἀπορέειν,  "],["proiel:20180408:hdt:84823","ἀπορέοντας δὲ πέμπειν ἐς Δελφοὺς ἐπειρησομένους ὅ τι χρήσωνται τῷ πρήγματι.  "],["proiel:20180408:hdt:70904","\u003cspan class=\"citation\"\u003eHdt. 6.52.5\u003c/span\u003e τὴν δὲ Πυθίην σφέας κελεύειν ἀμφότερα τὰ παιδία ἡγήσασθαι βασιλέας, τιμᾶν δὲ μᾶλλον τὸν γεραίτερον.  "],["proiel:20180408:hdt:70905","τὴν μὲν δὴ Πυθίην ταῦτά σφι ἀνελεῖν,  "],["proiel:20180408:hdt:84824","τοῖσι δὲ Λακεδαιμονίοισι ἀπορέουσι οὐδὲν ἧσσον ὅκως ἐξεύρωσι αὐτῶν τὸν πρεσβύτερον, ὑποθέσθαι ἄνδρα Μεσσήνιον τῷ οὔνομα εἶναι Πανίτην:  "],["proiel:20180408:hdt:70906","\u003cspan class=\"citation\"\u003eHdt. 6.52.6\u003c/span\u003e ὑποθέσθαι δὲ τοῦτον τὸν Πανίτην τάδε τοῖσι Λακεδαιμονίοισι, φυλάξαι τὴν γειναμένην ὁκότερον τῶν παίδων πρότερον λούει καὶ σιτίζει:  "],["proiel:20180408:hdt:70907","καὶ ἢν μὲν κατὰ τὰαὐτὰ φαίνηται αἰεὶ ποιεῦσα, τοὺς δὲ πᾶν ἕξειν ὅσον τι καὶ δίζηνται καὶ θέλουσι ἐξευρεῖν,  "],["proiel:20180408:hdt:84825","ἢν δὲ πλανᾶται καὶ ἐκείνη ἐναλλὰξ ποιεῦσα, δῆλά σφι ἔσεσθαι ὡς οὐδὲ ἐκείνη πλέον οὐδὲν οἶδε, ἐπ’ ἄλλην τε τραπέσθαι σφέας ὁδόν.  "],["proiel:20180408:hdt:70908","\u003cspan class=\"citation\"\u003eHdt. 6.52.7\u003c/span\u003e ἐνθαῦτα δὴ τοὺς Σπαρτιήτας κατὰ τὰς τοῦ Μεσσηνίου ὑποθήκας φυλάξαντας τὴν μητέρα τῶν Ἀριστοδήμου παίδων λαβεῖν κατὰ τὰ αὐτὰ τιμῶσαν τὸν πρότερον καὶ σίτοισι καὶ λουτροῖσι, οὐκ εἰδυῖαν τῶν εἵνεκεν ἐφυλάσσετο.  "],["proiel:20180408:hdt:70909","λαβόντας δὲ τὸ παιδίον τὸ τιμώμενον πρὸς τῆς γειναμένης ὡς ἐὸν πρότερον τρέφειν ἐν τῷ δημοσίῳ:  "],["proiel:20180408:hdt:70910","καί οἱ οὔνομα τεθῆναι Εὐρυσθένεα, τῷ δὲ Προκλέα.  "],["proiel:20180408:hdt:70911","\u003cspan class=\"citation\"\u003eHdt. 6.52.8\u003c/span\u003e τούτους ἀνδρωθέντας αὐτούς τε ἀδελφεοὺς ἐόντας λέγουσι διαφόρους εἶναι τὸν πάντα χρόνον τῆς ζόης ἀλλήλοισι, καὶ τοὺς ἀπὸ τούτων γενομένους ὡσαύτως διατελέειν. "],["proiel:20180408:hdt:70912","\u003cspan class=\"citation\"\u003eHdt. 6.53.1\u003c/span\u003e ταῦτα μὲν Λακεδαιμόνιοι λέγουσι μοῦνοι Ἑλλήνων: "],["proiel:20180408:hdt:70913","τάδε δὲ κατὰ τὰ λεγόμενα ὑπ’ Ἑλλήνων ἐγὼ γράφω, τούτους τοὺς Δωριέων βασιλέας μέχρι μὲν δὴ Περσέος τοῦ Δανάης, τοῦ θεοῦ ἀπεόντος, καταλεγομένους ὀρθῶς ὑπ’ Ἑλλήνων καὶ ἀποδεικνυμένους ὡς εἰσὶ Ἕλληνες: "],["proiel:20180408:hdt:70914","ἤδη γὰρ τηνικαῦτα ἐς Ἕλληνας οὗτοι ἐτέλεον. "],["proiel:20180408:hdt:70915","\u003cspan class=\"citation\"\u003eHdt. 6.53.2\u003c/span\u003e ἔλεξα δὲ μέχρι Περσέος τοῦδε εἵνεκα, ἀλλ’ οὐκ ἀνέκαθεν ἔτι ἔλαβον, ὅτι οὐκ ἔπεστι ἐπωνυμίη Περσέι οὐδεμία πατρὸς θνητοῦ, ὥσπερ Ἡρακλέι Ἀμφιτρύων.  "],["proiel:20180408:hdt:70916","ἤδη ὦν ὀρθῷ χρεωμένῳ μέχρι Περσέος ὀρθῶς εἴρηταί μοι:  "],["proiel:20180408:hdt:70917","ἀπὸ δὲ Δανάης τῆς Ἀκρισίου καταλέγοντι τοὺς ἄνω αἰεὶ πατέρας αὐτῶν φαινοίατο ἂν ἐόντες οἱ τῶν Δωριέων ἡγεμόνες Αἰγύπτιοι ἰθαγενέες. "],["proiel:20180408:hdt:70918","\u003cspan class=\"citation\"\u003eHdt. 6.54.1\u003c/span\u003e ταῦτα μέν νυν κατὰ τὰ Ἕλληνες λέγουσι γεγενεηλόγηται: "],["proiel:20180408:hdt:70919","ὡς δὲ ὁ παρὰ Περσέων λόγος λέγεται, αὐτὸς ὁ Περσεὺς ἐὼν Ἀσσύριος ἐγένετο Ἕλλην, ἀλλ’ οὐκ οἱ Περσέος πρόγονοι:  "],["proiel:20180408:hdt:70920","τοὺς δὲ Ἀκρισίου γε πατέρας ὁμολογέοντας κατ’ οἰκηιότητα Περσέι οὐδέν, τούτους δὲ εἶναι, κατά περ Ἕλληνες λέγουσι, Αἰγυπτίους. "]]