[["proiel:20180408:hdt:71087","\u003cspan class=\"citation\"\u003eHdt. 6.78.2\u003c/span\u003e ταῦτα καὶ ἐγένετο ἐπιτελέα ἐκ τῶν Λακεδαιμονίων: "],["proiel:20180408:hdt:71088","ἄριστον γὰρ ποιευμένοισι τοῖσι Ἀργείοισι ἐκ τοῦ κηρύγματος ἐπεκέατο, καὶ πολλοὺς μὲν ἐφόνευσαν αὐτῶν, "],["proiel:20180408:hdt:84900","πολλῷ δέ τι πλεῦνας ἐς τὸ ἄλσος τοῦ Ἄργου καταφυγόντας περιιζόμενοι ἐφύλασσον. "],["proiel:20180408:hdt:71089","\u003cspan class=\"citation\"\u003eHdt. 6.79.1\u003c/span\u003e ἐνθεῦτεν δὲ ὁ Κλεομένης ἐποίεε τοιόνδε. "],["proiel:20180408:hdt:71090","ἔχων αὐτομόλους ἄνδρας καὶ πυνθανόμενος τούτων, ἐξεκάλεε πέμπων κήρυκα ὀνομαστὶ λέγων τῶν Ἀργείων τοὺς ἐν τῷ ἱρῷ ἀπεργμένους, ἐξεκάλεε δὲ φὰς αὐτῶν ἔχειν τὰ ἄποινα. "],["proiel:20180408:hdt:71091","ἄποινα δὲ ἐστὶ Πελοποννησίοισι δύο μνέαι τεταγμέναι κατ’ ἄνδρα αἰχμάλωτον ἐκτίνειν. "],["proiel:20180408:hdt:71092","κατὰ πεντήκοντα δὴ ὦν τῶν Ἀργείων ὡς ἑκάστους ἐκκαλεύμενος ὁ Κλεομένης ἔκτεινε. "],["proiel:20180408:hdt:71093","\u003cspan class=\"citation\"\u003eHdt. 6.79.2\u003c/span\u003e ταῦτα δέ κως γινόμενα ἐλελήθεε τοὺς λοιποὺς τοὺς ἐν τῷ τεμένεϊ: "],["proiel:20180408:hdt:71094","ἅτε γὰρ πυκνοῦ ἐόντος τοῦ ἄλσεος, οὐκ ὥρων οἱ ἐντὸς τοὺς ἐκτὸς ὅ τι ἔπρησσον, πρίν γε δὴ αὐτῶν τις ἀναβὰς ἐπὶ δένδρον κατεῖδε τὸ ποιεύμενον. "],["proiel:20180408:hdt:71095","οὔκων δὴ ἔτι καλεόμενοι ἐξήισαν. "],["proiel:20180408:hdt:71096","\u003cspan class=\"citation\"\u003eHdt. 6.80.1\u003c/span\u003e ἐνθαῦτα δὴ ὁ Κλεομένης ἐκέλευε πάντα τινὰ τῶν εἱλωτέων περινέειν ὕλῃ τὸ ἄλσος, "],["proiel:20180408:hdt:84902","τῶν δὲ πειθομένων ἐνέπρησε τὸ ἄλσος. "],["proiel:20180408:hdt:71097","καιομένου δὲ ἤδη ἐπείρετο τῶν τινα αὐτομόλων τίνος εἴη θεῶν τὸ ἄλσος: "],["proiel:20180408:hdt:71098","ὁ δὲ ἔφη Ἄργου εἶναι. "],["proiel:20180408:hdt:71099","ὁ δὲ ὡς ἤκουσε, ἀναστενάξας μέγα εἶπε "],["proiel:20180408:hdt:84903","“ὦ Ἄπολλον χρηστήριε, ἦ μεγάλως με ἠπάτηκας φάμενος Ἄργος αἱρήσειν: "],["proiel:20180408:hdt:71100","συμβάλλομαι δ’ ἐξήκειν μοι τὸ χρηστήριον. ” "],["proiel:20180408:hdt:71101","\u003cspan class=\"citation\"\u003eHdt. 6.81.1\u003c/span\u003e μετὰ δὲ ταῦτα ὁ Κλεομένης τὴν μὲν πλέω στρατιὴν ἀπῆκε ἀπιέναι ἐς Σπάρτην, "],["proiel:20180408:hdt:140895","χιλίους δὲ αὐτὸς λαβὼν τοὺς ἀριστέας ἤιε ἐς τὸ Ἥραιον θύσων: "],["proiel:20180408:hdt:71102","βουλόμενον δὲ αὐτὸν θύειν ἐπὶ τοῦ βωμοῦ ὁ ἱρεὺς ἀπηγόρευε, φὰς οὐκ ὅσιον εἶναι ξείνῳ αὐτόθι θύειν. "],["proiel:20180408:hdt:71103","ὁ δὲ Κλεομένης τὸν ἱρέα ἐκέλευε τοὺς εἵλωτας ἀπὸ τοῦ βωμοῦ ἀπάγοντας μαστιγῶσαι, καὶ αὐτὸς ἔθυσε: "],["proiel:20180408:hdt:71104","ποιήσας δὲ ταῦτα ἀπήιε ἐς τὴν Σπάρτην. "],["proiel:20180408:hdt:71105","\u003cspan class=\"citation\"\u003eHdt. 6.82.1\u003c/span\u003e νοστήσαντα δέ μιν ὑπῆγον οἱ ἐχθροὶ ὑπὸ τοὺς ἐφόρους, φάμενοί μιν δωροδοκήσαντα οὐκ ἑλεῖν τὸ Ἄργος, παρεὸν εὐπετέως μιν ἑλεῖν. "],["proiel:20180408:hdt:71109","\u003cspan class=\"citation\"\u003eHdt. 6.82.2\u003c/span\u003e εἰ μὲν γὰρ ἐκ τῆς κεφαλῆς τοῦ ἀγάλματος ἐξέλαμψε, αἱρέειν ἂν κατ’ ἄκρης τὴν πόλιν, "],["proiel:20180408:hdt:71110","ταῦτα λέγων πιστά τε καὶ οἰκότα ἐδόκεε Σπαρτιήτῃσι λέγειν, καὶ διέφυγε πολλὸν τοὺς διώκοντας. "],["proiel:20180408:hdt:71111","\u003cspan class=\"citation\"\u003eHdt. 6.83.1\u003c/span\u003e Ἄργος δὲ ἀνδρῶν ἐχηρώθη οὕτω ὥστε οἱ δοῦλοι αὐτῶν ἔσχον πάντα τὰ πρήγματα ἄρχοντές τε καὶ διέποντες, ἐς ὃ ἐπήβησαν οἱ τῶν ἀπολομένων παῖδες: "],["proiel:20180408:hdt:71112","ἔπειτα σφέας οὗτοι ἀνακτώμενοι ὀπίσω ἐς ἑωυτοὺς τὸ Ἄργος ἐξέβαλον: "],["proiel:20180408:hdt:71113","ἐξωθεύμενοι δὲ οἱ δοῦλοι μάχῃ ἔσχον Τίρυνθα. "],["proiel:20180408:hdt:71114","\u003cspan class=\"citation\"\u003eHdt. 6.83.2\u003c/span\u003e τέως μὲν δή σφι ἦν ἄρθμια ἐς ἀλλήλους, "],["proiel:20180408:hdt:140935","ἔπειτα δὲ ἐς τοὺς δούλους ἦλθε ἀνὴρ μάντις Κλέανδρος, γένος ἐὼν Φιγαλεὺς ἀπ’ Ἀρκαδίης: "],["proiel:20180408:hdt:71115","οὗτος τοὺς δούλους ἀνέγνωσε ἐπιθέσθαι τοῖσι δεσπότῃσι. "],["proiel:20180408:hdt:71116","ἐκ τούτου δὴ πόλεμός σφι ἦν ἐπὶ χρόνον συχνόν, ἐς ὃ δὴ μόγις οἱ Ἀργεῖοι ἐπεκράτησαν. "],["proiel:20180408:hdt:71117","\u003cspan class=\"citation\"\u003eHdt. 6.84.1\u003c/span\u003e Ἀργεῖοι μέν νυν διὰ ταῦτα Κλεομένεα φασὶ μανέντα ἀπολέσθαι κακῶς: "],["proiel:20180408:hdt:71118","αὐτοὶ δὲ Σπαρτιῆται φασὶ ἐκ δαιμονίου μὲν οὐδενὸς μανῆναι Κλεομένεα, Σκύθῃσι δὲ ὁμιλήσαντά μιν ἀκρητοπότην γενέσθαι καὶ ἐκ τούτου μανῆναι. "],["proiel:20180408:hdt:71119","\u003cspan class=\"citation\"\u003eHdt. 6.84.2\u003c/span\u003e Σκύθας γὰρ τοὺς νομάδας, ἐπείτε σφι Δαρεῖον ἐμβαλεῖν ἐς τὴν χώρην, μετὰ ταῦτα μεμονέναι μιν τίσασθαι, "],["proiel:20180408:hdt:71120","\u003cspan class=\"citation\"\u003eHdt. 6.84.3\u003c/span\u003e Κλεομένεα δὲ λέγουσι ἡκόντων τῶν Σκυθέων ἐπὶ ταῦτα ὁμιλέειν σφι μεζόνως, ὁμιλέοντα δὲ μᾶλλον τοῦ ἱκνεομένου μαθεῖν τὴν ἀκρητοποσίην παρ’ αὐτῶν: "],["proiel:20180408:hdt:71121","ἐκ τούτου δὲ μανῆναί μιν νομίζουσι Σπαρτιῆται. "],["proiel:20180408:hdt:71122","ἔκ τε τόσου, ὡς αὐτοὶ λέγουσι, ἐπεὰν ζωρότερον βούλωνται πιεῖν, Ἐπισκύθισον λέγουσι. "],["proiel:20180408:hdt:71123","οὕτω δὴ Σπαρτιῆται τὰ περὶ Κλεομένεα λέγουσι: "],["proiel:20180408:hdt:71124","ἐμοὶ δὲ δοκέει τίσιν ταύτην ὁ Κλεομένης Δημαρήτῳ ἐκτῖσαι. "],["proiel:20180408:hdt:71125","\u003cspan class=\"citation\"\u003eHdt. 6.85.1\u003c/span\u003e τελευτήσαντος δὲ Κλεομένεος ὡς ἐπύθοντο Αἰγινῆται, ἔπεμπον ἐς Σπάρτην ἀγγέλους καταβωσομένους Λευτυχίδεω περὶ τῶν ἐν Ἀθήνῃσι ὁμήρων ἐχομένων. "],["proiel:20180408:hdt:71126","Λακεδαιμόνιοι δὲ δικαστήριον συναγαγόντες ἔγνωσαν περιυβρίσθαι Αἰγινήτας ὑπὸ Λευτυχίδεω, καί μιν κατέκριναν ἔκδοτον ἄγεσθαι ἐς Αἴγιναν ἀντὶ τῶν ἐν Ἀθήνῃσι ἐχομένων ἀνδρῶν. "],["proiel:20180408:hdt:71127","\u003cspan class=\"citation\"\u003eHdt. 6.85.2\u003c/span\u003e μελλόντων δὲ ἄγειν τῶν Αἰγινητέων τὸν Λευτυχίδεα, εἶπέ σφι Θεασίδης ὁ Λεωπρέπεος, ἐὼν ἐν Σπάρτῃ δόκιμος ἀνήρ, "],["proiel:20180408:hdt:140998","“τί βουλεύεσθε ποιέειν, ἄνδρες Αἰγινῆται; "],["proiel:20180408:hdt:71130","\u003cspan class=\"citation\"\u003eHdt. 6.85.3\u003c/span\u003e ταῦτα ἀκούσαντες οἱ Αἰγινῆται ἔσχοντο τῆς ἀγωγῆς, "],["proiel:20180408:hdt:141193","ὁμολογίῃ δὲ ἐχρήσαντο τοιῇδε, ἐπισπόμενον Λευτυχίδεα ἐς Ἀθήνας ἀποδοῦναι Αἰγινήτῃσι τοὺς ἄνδρας. "],["proiel:20180408:hdt:71132","\u003cspan class=\"citation\"\u003eHdt. 6.86A.1\u003c/span\u003e οὐ φαμένων δὲ ἀποδώσειν τῶν Ἀθηναίων, ἔλεξέ σφι Λευτυχίδης τάδε. "],["proiel:20180408:hdt:71133","“ὦ Ἀθηναῖοι, ποιέετε μὲν ὁκότερα βούλεσθε αὐτοί: "],["proiel:20180408:hdt:71134","καὶ γὰρ ἀποδιδόντες ποιέετε ὅσια, καὶ μὴ ἀποδιδόντες τὰ ἐναντία τούτων: "],["proiel:20180408:hdt:71136","\u003cspan class=\"citation\"\u003eHdt. 6.86A.2\u003c/span\u003e λέγομεν ἡμεῖς οἱ Σπαρτιῆται γενέσθαι ἐν τῇ Λακεδαίμονι κατὰ τρίτην γενεὴν τὴν ἀπ’ ἐμέο Γλαῦκον Ἐπικύδεος παῖδα: "],["proiel:20180408:hdt:71137","τοῦτον τὸν ἄνδρα φαμὲν τά τε ἄλλα πάντα περιήκειν τὰ πρῶτα, καὶ δὴ καὶ ἀκούειν ἄριστα δικαιοσύνης πέρι πάντων ὅσοι τὴν Λακεδαίμονα τοῦτον τὸν χρόνον οἴκεον. "],["proiel:20180408:hdt:71138","\u003cspan class=\"citation\"\u003eHdt. 6.86A.3\u003c/span\u003e συνενειχθῆναι δέ οἱ ἐν χρόνῳ ἱκνευμένῳ τάδε λέγομεν. "],["proiel:20180408:hdt:71139","ἄνδρα Μιλήσιον ἀπικόμενον ἐς Σπάρτην βούλεσθαί οἱ ἐλθεῖν ἐς λόγους προϊσχόμενον τοιάδε. "]]