[[71230,"προσβολῆς δὲ γινομένης καρτερῆς πρὸς τὸ τεῖχος ἔπιπτον ἐπὶ ἓξ ἡμέρας πολλοὶ μὲν ἀμφοτέρων: "],[71231,"τῇ δὲ ἑβδόμῃ Εὔφορβός τε ὁ Ἀλκιμάχου καὶ Φίλαγρος ὁ Κυνέου ἄνδρες τῶν ἀστῶν δόκιμοι προδιδοῦσι τοῖσι Πέρσῃσι. "],[71232,"\u003cspan class=\"citation\"\u003eHdt. 6.101.3\u003c/span\u003e οἳ δὲ ἐσελθόντες ἐς τὴν πόλιν τοῦτο μὲν τὰ ἱρὰ συλήσαντες ἐνέπρησαν, ἀποτινύμενοι τῶν ἐν Σάρδισι κατακαυθέντων ἱρῶν, "],[84926,"τοῦτο δὲ τοὺς ἀνθρώπους ἠνδραποδίσαντο κατὰ τὰς Δαρείου ἐντολάς. "],[71233,"\u003cspan class=\"citation\"\u003eHdt. 6.102.1\u003c/span\u003e χειρωσάμενοι δὲ τὴν Ἐρέτριαν καὶ ἐπισχόντες ὀλίγας ἡμέρας ἔπλεον ἐς γῆν τὴν Ἀττικήν, κατέργοντές τε πολλὸν καὶ δοκέοντες τὰαὐτὰ τοὺς Ἀθηναίους ποιήσειν τὰ καὶ τοὺς Ἐρετριέας ἐποίησαν. "],[71234,"καὶ ἦν γὰρ ὁ Μαραθὼν ἐπιτηδεότατον χωρίον τῆς Ἀττικῆς ἐνιππεῦσαι καὶ ἀγχοτάτω τῆς Ἐρετρίης, "],[84928,"ἐς τοῦτό σφι κατηγέετο Ἱππίης ὁ Πεισιστράτου. "],[71235,"\u003cspan class=\"citation\"\u003eHdt. 6.103.1\u003c/span\u003e Ἀθηναῖοι δὲ ὡς ἐπύθοντο ταῦτα, ἐβοήθεον καὶ αὐτοὶ ἐς τὸν Μαραθῶνα. "],[71236,"ἦγον δὲ σφέας στρατηγοὶ δέκα, τῶν ὁ δέκατος ἦν Μιλτιάδης: "],[84940,"τοῦ τὸν πατέρα Κίμωνα τὸν Στησαγόρεω κατέλαβε φυγεῖν ἐξ Ἀθηνέων Πεισίστρατον τὸν Ἱπποκράτεος. "],[71238,"\u003cspan class=\"citation\"\u003eHdt. 6.103.2\u003c/span\u003e καὶ αὐτῷ φεύγοντι Ὀλυμπιάδα ἀνελέσθαι τεθρίππῳ συνέβη, καὶ ταύτην μὲν τὴν νίκην ἀνελόμενόν μιν τὸαὐτὸ ἐξενείκασθαι τῷ ὁμομητρίῳ ἀδελφεῷ Μιλτιάδῃ: "],[71239,"μετὰ δὲ τῇ ὑστέρῃ Ὀλυμπιάδι τῇσι αὐτῇσι ἵπποισι νικῶν παραδιδοῖ Πεισιστράτῳ ἀνακηρυχθῆναι, καὶ τὴν νίκην παρεὶς τούτῳ κατῆλθε ἐπὶ τὰ ἑωυτοῦ ὑπόσπονδος. "],[71240,"\u003cspan class=\"citation\"\u003eHdt. 6.103.3\u003c/span\u003e καί μιν ἀνελόμενον τῇσι αὐτῇσι ἵπποισι ἄλλην Ὀλυμπιάδα κατέλαβε ἀποθανεῖν ὑπὸ τῶν Πεισιστράτου παίδων, οὐκέτι περιεόντος αὐτοῦ Πεισιστράτου: "],[71241,"κτείνουσι δὲ οὗτοί μιν κατὰ τὸ πρυτανήιον νυκτὸς ὑπείσαντες ἄνδρας. "],[71242,"τέθαπται δὲ Κίμων πρὸ τοῦ ἄστεος, πέρην τῆς διὰ Κοίλης καλεομένης ὁδοῦ: "],[71243,"καταντίον δ’ αὐτοῦ αἱ ἵπποι τεθάφαται αὗται αἱ τρεῖς Ὀλυμπιάδας ἀνελόμεναι. "],[71244,"\u003cspan class=\"citation\"\u003eHdt. 6.103.4\u003c/span\u003e ἐποίησαν δὲ καὶ ἄλλαι ἵπποι ἤδη τὸαὐτὸ τοῦτο Εὐαγόρεω Λάκωνος, πλέω δὲ τουτέων οὐδαμαί. "],[71245,"ὁ μὲν δὴ πρεσβύτερος τῶν παίδων τῷ Κίμωνι Στησαγόρης ἦν τηνικαῦτα παρὰ τῷ πάτρῳ Μιλτιάδῃ τρεφόμενος ἐν τῇ Χερσονήσῳ, ὁ δὲ νεώτερος παρ’ αὐτῷ Κίμωνι ἐν Ἀθήνῃσι, οὔνομα ἔχων ἀπὸ τοῦ οἰκιστέω τῆς Χερσονήσου Μιλτιάδεω Μιλτιάδης. "],[71246,"\u003cspan class=\"citation\"\u003eHdt. 6.104.1\u003c/span\u003e οὗτος δὴ ὦν τότε ὁ Μιλτιάδης ἥκων ἐκ τῆς Χερσονήσου καὶ ἐκπεφευγὼς διπλόον θάνατον ἐστρατήγεε Ἀθηναίων. "],[71247,"ἅμα μὲν γὰρ οἱ Φοίνικες αὐτὸν οἱ ἐπιδιώξαντες μέχρι Ἴμβρου περὶ πολλοῦ ἐποιεῦντο λαβεῖν τε καὶ ἀναγαγεῖν παρὰ βασιλέα: "],[71248,"\u003cspan class=\"citation\"\u003eHdt. 6.104.2\u003c/span\u003e ἅμα δὲ ἐκφυγόντα τε τούτους καὶ ἀπικόμενον ἐς τὴν ἑωυτοῦ δοκέοντά τε εἶναι ἐν σωτηρίῃ ἤδη, τὸ ἐνθεῦτέν μιν οἱ ἐχθροὶ ὑποδεξάμενοι ὑπὸ δικαστήριον αὐτὸν ἀγαγόντες ἐδίωξαν τυραννίδος τῆς ἐν Χερσονήσῳ. "],[71249,"ἀποφυγὼν δὲ καὶ τούτους στρατηγὸς οὕτω Ἀθηναίων ἀπεδέχθη, αἱρεθεὶς ὑπὸ τοῦ δήμου. "],[71250,"\u003cspan class=\"citation\"\u003eHdt. 6.105.1\u003c/span\u003e καὶ πρῶτα μὲν ἐόντες ἔτι ἐν τῷ ἄστεϊ οἱ στρατηγοὶ ἀποπέμπουσι ἐς Σπάρτην κήρυκα Φειδιππίδην Ἀθηναῖον μὲν ἄνδρα, ἄλλως δὲ ἡμεροδρόμην τε καὶ τοῦτο μελετῶντα: "],[71251,"τῷ δή, ὡς αὐτός τε ἔλεγε Φειδιππίδης καὶ Ἀθηναίοισι ἀπήγγελλε, περὶ τὸ Παρθένιον ὄρος τὸ ὑπὲρ Τεγέης ὁ Πὰν περιπίπτει: "],[71252,"\u003cspan class=\"citation\"\u003eHdt. 6.105.2\u003c/span\u003e βώσαντα δὲ τὸ οὔνομα τοῦ Φειδιππίδεω τὸν Πᾶνα Ἀθηναίοισι κελεῦσαι ἀπαγγεῖλαι, δι’ ὅ τι ἑωυτοῦ οὐδεμίαν ἐπιμελείην ποιεῦνται ἐόντος εὐνόου Ἀθηναίοισι καὶ πολλαχῇ γενομένου σφι ἤδη χρησίμου, τὰ δ’ ἔτι καὶ ἐσομένου. "],[71253,"\u003cspan class=\"citation\"\u003eHdt. 6.105.3\u003c/span\u003e καὶ ταῦτα μὲν Ἀθηναῖοι, καταστάντων σφι εὖ ἤδη τῶν πρηγμάτων, πιστεύσαντες εἶναι ἀληθέα ἱδρύσαντο ὑπὸ τῇ ἀκροπόλι Πανὸς ἱρόν, καὶ αὐτὸν ἀπὸ ταύτης τῆς ἀγγελίης θυσίῃσι ἐπετείοισι καὶ λαμπάδι ἱλάσκονται. "],[71254,"\u003cspan class=\"citation\"\u003eHdt. 6.106.1\u003c/span\u003e τότε δὲ πεμφθεὶς ὑπὸ τῶν στρατηγῶν ὁ Φειδιππίδης οὗτος, ὅτε πέρ οἱ ἔφη καὶ τὸν Πᾶνα φανῆναι, δευτεραῖος ἐκ τοῦ Ἀθηναίων ἄστεος ἦν ἐν Σπάρτῃ, "],[84941,"ἀπικόμενος δὲ ἐπὶ τοὺς ἄρχοντας ἔλεγε "],[71255,"“\u003cspan class=\"citation\"\u003eHdt. 6.106.2\u003c/span\u003e ὦ Λακεδαιμόνιοι, Ἀθηναῖοι ὑμέων δέονται σφίσι βοηθῆσαι καὶ μὴ περιιδεῖν πόλιν ἀρχαιοτάτην ἐν τοῖσι Ἕλλησι δουλοσύνῃ περιπεσοῦσαν πρὸς ἀνδρῶν βαρβάρων: "],[71256,"καὶ γὰρ νῦν Ἐρέτριά τε ἠνδραπόδισται καὶ πόλι λογίμῳ ἡ Ἑλλὰς γέγονε ἀσθενεστέρη. ” "],[71257,"\u003cspan class=\"citation\"\u003eHdt. 6.106.3\u003c/span\u003e ὃ μὲν δή σφι τὰ ἐντεταλμένα ἀπήγγελλε, "],[84944,"τοῖσι δὲ ἕαδε μὲν βοηθέειν Ἀθηναίοισι, "],[84943,"ἀδύνατα δέ σφι ἦν τὸ παραυτίκα ποιέειν ταῦτα, οὐ βουλομένοισι λύειν τὸν νόμον: "],[71258,"ἦν γὰρ ἱσταμένου τοῦ μηνὸς εἰνάτη, "],[84945,"εἰνάτῃ δὲ οὐκ ἐξελεύσεσθαι ἔφασαν μὴ οὐ πλήρεος ἐόντος τοῦ κύκλου. "],[71259,"\u003cspan class=\"citation\"\u003eHdt. 6.107.1\u003c/span\u003e οὗτοι μέν νυν τὴν πανσέληνον ἔμενον. "],[71260,"τοῖσι δὲ βαρβάροισι κατηγέετο Ἱππίης ὁ Πεισιστράτου ἐς τὸν Μαραθῶνα, τῆς παροιχομένης νυκτὸς ὄψιν ἰδὼν τοιήνδε: "],[71261,"ἐδόκεε ὁ Ἱππίης τῇ μητρὶ τῇ ἑωυτοῦ συνευνηθῆναι. "],[71262,"\u003cspan class=\"citation\"\u003eHdt. 6.107.2\u003c/span\u003e συνεβάλετο ὦν ἐκ τοῦ ὀνείρου κατελθὼν ἐς τὰς Ἀθήνας καὶ ἀνασωσάμενος τὴν ἀρχὴν τελευτήσειν ἐν τῇ ἑωυτοῦ γηραιός. "],[71263,"ἐκ μὲν δὴ τῆς ὄψιος συνεβάλετο ταῦτα, "],[84947,"τότε δὲ κατηγεόμενος τοῦτο μὲν τὰ ἀνδράποδα τὰ ἐξ Ἐρετρίης ἀπέβησε ἐς τὴν νῆσον τὴν Στυρέων, καλεομένην δὲ Αἰγλείην, "],[84948,"τοῦτο δὲ καταγομένας ἐς τὸν Μαραθῶνα τὰς νέας ὅρμιζε οὗτος, ἐκβάντας τε ἐς γῆν τοὺς βαρβάρους διέτασσε. "]]