[["proiel:20180408:hdt:85747","τὸ δὲ κέρας ἑκάτερον ἔρρωτο πλήθεϊ. "],["proiel:20180408:hdt:71310","\u003cspan class=\"citation\"\u003eHdt. 6.112.1\u003c/span\u003e ἦσαν δὲ στάδιοι οὐκ ἐλάσσονες τὸ μεταίχμιον αὐτῶν ἢ ὀκτώ. "],["proiel:20180408:hdt:71312","\u003cspan class=\"citation\"\u003eHdt. 6.112.3\u003c/span\u003e ταῦτα μέν νυν οἱ βάρβαροι κατείκαζον: "],["proiel:20180408:hdt:71313","Ἀθηναῖοι δὲ ἐπείτε ἀθρόοι προσέμιξαν τοῖσι βαρβάροισι, ἐμάχοντο ἀξίως λόγου. "],["proiel:20180408:hdt:71314","πρῶτοι μὲν γὰρ Ἑλλήνων πάντων τῶν ἡμεῖς ἴδμεν δρόμῳ ἐς πολεμίους ἐχρήσαντο, "],["proiel:20180408:hdt:85754","πρῶτοι δὲ ἀνέσχοντο ἐσθῆτά τε Μηδικὴν ὁρέοντες καὶ τοὺς ἄνδρας ταύτην ἐσθημένους: "],["proiel:20180408:hdt:71315","τέως δὲ ἦν τοῖσι Ἕλλησι καὶ τὸ οὔνομα τὸ Μήδων φόβος ἀκοῦσαι. "],["proiel:20180408:hdt:71316","\u003cspan class=\"citation\"\u003eHdt. 6.113.1\u003c/span\u003e μαχομένων δὲ ἐν τῷ Μαραθῶνι χρόνος ἐγίνετο πολλός, καὶ τὸ μὲν μέσον τοῦ στρατοπέδου ἐνίκων οἱ βάρβαροι, τῇ Πέρσαι τε αὐτοὶ καὶ Σάκαι ἐτετάχατο: "],["proiel:20180408:hdt:71317","κατὰ τοῦτο μὲν δὴ ἐνίκων οἱ βάρβαροι καὶ ῥήξαντες ἐδίωκον ἐς τὴν μεσόγαιαν, "],["proiel:20180408:hdt:85782","τὸ δὲ κέρας ἑκάτερον ἐνίκων Ἀθηναῖοί τε καὶ Πλαταιέες: "],["proiel:20180408:hdt:71318","\u003cspan class=\"citation\"\u003eHdt. 6.113.2\u003c/span\u003e νικῶντες δὲ τὸ μὲν τετραμμένον τῶν βαρβάρων φεύγειν ἔων, "],["proiel:20180408:hdt:85783","τοῖσι δὲ τὸ μέσον ῥήξασι αὐτῶν συναγαγόντες τὰ κέρεα ἀμφότερα ἐμάχοντο, καὶ ἐνίκων Ἀθηναῖοι. "],["proiel:20180408:hdt:71319","φεύγουσι δὲ τοῖσι Πέρσῃσι εἵποντο κόπτοντες, ἐς ὃ ἐς τὴν θάλασσαν ἀπικόμενοι πῦρ τε αἴτεον καὶ ἐπελαμβάνοντο τῶν νεῶν. "],["proiel:20180408:hdt:71320","\u003cspan class=\"citation\"\u003eHdt. 6.114.1\u003c/span\u003e καὶ τοῦτο μὲν ἐν τούτῳ τῷ πόνῳ ὁ πολέμαρχος διαφθείρεται, ἀνὴρ γενόμενος ἀγαθός, "],["proiel:20180408:hdt:85784","ἀπὸ δ’ ἔθανε τῶν στρατηγῶν Στησίλεως ὁ Θρασύλεω: "],["proiel:20180408:hdt:71321","τοῦτο δὲ Κυνέγειρος ὁ Εὐφορίωνος ἐνθαῦτα ἐπιλαμβανόμενος τῶν ἀφλάστων νεός, τὴν χεῖρα ἀποκοπεὶς πελέκεϊ πίπτει, τοῦτο δὲ ἄλλοι Ἀθηναίων πολλοί τε καὶ ὀνομαστοί. "],["proiel:20180408:hdt:71322","\u003cspan class=\"citation\"\u003eHdt. 6.115.1\u003c/span\u003e ἑπτὰ μὲν δὴ τῶν νεῶν ἐπεκράτησαν τρόπῳ τοιῷδε Ἀθηναῖοι: "],["proiel:20180408:hdt:71323","τῇσι δὲ λοιπῇσι οἱ βάρβαροι ἐξανακρουσάμενοι, καὶ ἀναλαβόντες ἐκ τῆς νήσου ἐν τῇ ἔλιπον τὰ ἐξ Ἐρετρίης ἀνδράποδα, περιέπλεον Σούνιον βουλόμενοι φθῆναι τοὺς Ἀθηναίους ἀπικόμενοι ἐς τὸ ἄστυ. "],["proiel:20180408:hdt:71324","αἰτίην δὲ ἔσχε ἐν Ἀθηναίοισι ἐξ Ἀλκμεωνιδέων μηχανῆς αὐτοὺς ταῦτα ἐπινοηθῆναι: "],["proiel:20180408:hdt:121846","τούτους γὰρ συνθεμένους τοῖσι Πέρσῃσι ἀναδέξαι ἀσπίδα ἐοῦσι ἤδη ἐν τῇσι νηυσί. "],["proiel:20180408:hdt:71326","\u003cspan class=\"citation\"\u003eHdt. 6.116.1\u003c/span\u003e οὗτοι μὲν δὴ περιέπλεον Σούνιον: "],["proiel:20180408:hdt:71327","Ἀθηναῖοι δὲ ὡς ποδῶν εἶχον τάχιστα ἐβοήθεον ἐς τὸ ἄστυ, καὶ ἔφθησάν τε ἀπικόμενοι πρὶν ἢ τοὺς βαρβάρους ἥκειν, καὶ ἐστρατοπεδεύσαντο ἀπιγμένοι ἐξ Ἡρακλείου τοῦ ἐν Μαραθῶνι ἐν ἄλλῳ Ἡρακλείῳ τῷ ἐν Κυνοσάργεϊ. "],["proiel:20180408:hdt:71328","οἱ δὲ βάρβαροι τῇσι νηυσὶ ὑπεραιωρηθέντες Φαλήρου, τοῦτο γὰρ ἦν ἐπίνειον τότε τῶν Ἀθηναίων, ὑπὲρ τούτου ἀνακωχεύσαντες τὰς νέας ἀπέπλεον ὀπίσω ἐς τὴν Ἀσίην. "],["proiel:20180408:hdt:71329","\u003cspan class=\"citation\"\u003eHdt. 6.117.1\u003c/span\u003e ἐν ταύτῃ τῇ ἐν Μαραθῶνι μάχῃ ἀπέθανον τῶν βαρβάρων κατὰ ἑξακισχιλίους καὶ τετρακοσίους ἄνδρας, Ἀθηναίων δὲ ἑκατὸν καὶ ἐνενήκοντα καὶ δύο. "],["proiel:20180408:hdt:71330","ἔπεσον μὲν ἀμφοτέρων τοσοῦτοι. "],["proiel:20180408:hdt:71331","\u003cspan class=\"citation\"\u003eHdt. 6.117.2\u003c/span\u003e συνήνεικε δὲ αὐτόθι θῶμα γενέσθαι τοιόνδε, Ἀθηναῖον ἄνδρα Ἐπίζηλον τὸν Κουφαγόρεω ἐν τῇ συστάσι μαχόμενόν τε καὶ ἄνδρα γινόμενον ἀγαθὸν τῶν ὀμμάτων στερηθῆναι οὔτε πληγέντα οὐδὲν τοῦ σώματος οὔτε βληθέντα, καὶ τὸ λοιπὸν τῆς ζόης διατελέειν ἀπὸ τούτου τοῦ χρόνου ἐόντα τυφλόν. "],["proiel:20180408:hdt:71332","\u003cspan class=\"citation\"\u003eHdt. 6.117.3\u003c/span\u003e λέγειν δὲ αὐτὸν περὶ τοῦ πάθεος ἤκουσα τοιόνδε τινὰ λόγον, ἄνδρα οἱ δοκέειν ὁπλίτην ἀντιστῆναι μέγαν, τοῦ τὸ γένειον τὴν ἀσπίδα πᾶσαν σκιάζειν: "],["proiel:20180408:hdt:71333","τὸ δὲ φάσμα τοῦτο ἑωυτὸν μὲν παρεξελθεῖν, "],["proiel:20180408:hdt:88152","τὸν δὲ ἑωυτοῦ παραστάτην ἀποκτεῖναι. "],["proiel:20180408:hdt:71334","ταῦτα μὲν δὴ Ἐπίζηλον ἐπυθόμην λέγειν. "],["proiel:20180408:hdt:71335","\u003cspan class=\"citation\"\u003eHdt. 6.118.1\u003c/span\u003e Δᾶτις δὲ πορευόμενος ἅμα τῷ στρατῷ ἐς τὴν Ἀσίην, ἐπείτε ἐγένετο ἐν Μυκόνῳ, εἶδε ὄψιν ἐν τῷ ὕπνῳ. "],["proiel:20180408:hdt:71336","καὶ ἥτις μὲν ἦν ἡ ὄψις, οὐ λέγεται: "],["proiel:20180408:hdt:71337","ὁ δέ, ὡς ἡμέρη τάχιστα ἐπέλαμψε, ζήτησιν ἐποιέετο τῶν νεῶν, "],["proiel:20180408:hdt:88159","εὑρὼν δὲ ἐν νηὶ Φοινίσσῃ ἄγαλμα Ἀπόλλωνος κεχρυσωμένον ἐπυνθάνετο ὁκόθεν σεσυλημένον εἴη, "],["proiel:20180408:hdt:88160","πυθόμενος δὲ ἐξ οὗ ἦν ἱροῦ, ἔπλεε τῇ ἑωυτοῦ νηὶ ἐς Δῆλον: "],["proiel:20180408:hdt:71338","\u003cspan class=\"citation\"\u003eHdt. 6.118.2\u003c/span\u003e καὶ ἀπίκατο γὰρ τηνικαῦτα οἱ Δήλιοι ὀπίσω ἐς τὴν νῆσον, κατατίθεταί τε ἐς τὸ ἱρὸν τὸ ἄγαλμα καὶ ἐντέλλεται τοῖσι Δηλίοισι ἀπαγαγεῖν τὸ ἄγαλμα ἐς Δήλιον τὸ Θηβαίων: τὸ δ’ ἔστι ἐπὶ θαλάσσῃ Χαλκίδος καταντίον. "],["proiel:20180408:hdt:71340","\u003cspan class=\"citation\"\u003eHdt. 6.118.3\u003c/span\u003e Δᾶτις μὲν δὴ ταῦτα ἐντειλάμενος ἀπέπλεε, "],["proiel:20180408:hdt:88161","τὸν δὲ ἀνδριάντα τοῦτον Δήλιοι οὐκ ἀπήγαγον, ἀλλά μιν δι’ ἐτέων εἴκοσι Θηβαῖοι αὐτοὶ ἐκ θεοπροπίου ἐκομίσαντο ἐπὶ Δήλιον. "],["proiel:20180408:hdt:71341","\u003cspan class=\"citation\"\u003eHdt. 6.119.1\u003c/span\u003e τοὺς δὲ τῶν Ἐρετριέων ἀνδραποδισμένους Δᾶτίς τε καὶ Ἀρταφρένης, ὡς προσέσχον πρὸς τὴν Ἀσίην πλέοντες, ἀνήγαγον ἐς Σοῦσα. "],["proiel:20180408:hdt:71342","βασιλεὺς δὲ Δαρεῖος, πρὶν μὲν αἰχμαλώτους γενέσθαι τοὺς Ἐρετριέας, ἐνεῖχέ σφι δεινὸν χόλον, οἷα ἀρξάντων ἀδικίης προτέρων τῶν Ἐρετριέων: "],["proiel:20180408:hdt:71343","\u003cspan class=\"citation\"\u003eHdt. 6.119.2\u003c/span\u003e ἐπείτε δὲ εἶδε σφέας ἀπαχθέντας παρ’ ἑωυτὸν καὶ ἑωυτῷ ὑποχειρίους ἐόντας, ἐποίησε κακὸν ἄλλο οὐδέν, ἀλλὰ σφέας τῆς Κισσίης χώρης κατοίκισε ἐν σταθμῷ ἑωυτοῦ τῷ οὔνομα ἐστὶ Ἀρδέρικκα, ἀπὸ μὲν Σούσων δέκα καὶ διηκοσίους σταδίους ἀπέχοντι, τεσσεράκοντα δὲ ἀπὸ τοῦ φρέατος τὸ παρέχεται τριφασίας ἰδέας: "],["proiel:20180408:hdt:71344","καὶ γὰρ ἄσφαλτον καὶ ἅλας καὶ ἔλαιον ἀρύσσονται ἐξ αὐτοῦ τρόπῳ τοιῷδε: "],["proiel:20180408:hdt:71345","\u003cspan class=\"citation\"\u003eHdt. 6.119.3\u003c/span\u003e ἀντλέεται μὲν κηλωνηίῳ, "],["proiel:20180408:hdt:88162","ἀντὶ δὲ γαυλοῦ ἥμισυ ἀσκοῦ οἱ προσδέδεται: "],["proiel:20180408:hdt:71346","ὑποτύψας δὲ τούτῳ ἀντλέει καὶ ἔπειτα ἐγχέει ἐς δεξαμενήν: "],["proiel:20180408:hdt:71347","ἐκ δὲ ταύτης ἐς ἄλλο διαχεόμενον τρέπεται τριφασίας ὁδούς. "],["proiel:20180408:hdt:71348","καὶ ἡ μὲν ἄσφαλτος καὶ οἱ ἅλες πήγνυνται παραυτίκα: "]]