[["proiel:20180408:hdt:71349","τὸ δὲ ἔλαιον οἱ Πέρσαι καλέουσι τοῦτο ῥαδινάκην, "],["proiel:20180408:hdt:121858","ἔστι δὲ μέλαν καὶ ὀδμὴν παρεχόμενον βαρέαν. "],["proiel:20180408:hdt:71350","\u003cspan class=\"citation\"\u003eHdt. 6.119.4\u003c/span\u003e ἐνθαῦτα τοὺς Ἐρετριέας κατοίκισε βασιλεὺς Δαρεῖος, οἳ καὶ μέχρι ἐμέο εἶχον τὴν χώρην ταύτην, φυλάσσοντες τὴν ἀρχαίην γλῶσσαν. "],["proiel:20180408:hdt:71351","τὰ μὲν δὴ περὶ Ἐρετριέας ἔσχε οὕτω. "],["proiel:20180408:hdt:71352","\u003cspan class=\"citation\"\u003eHdt. 6.120.1\u003c/span\u003e Λακεδαιμονίων δὲ ἧκον ἐς τὰς Ἀθήνας δισχίλιοι μετὰ τὴν πανσέληνον, ἔχοντες σπουδὴν πολλὴν καταλαβεῖν, οὕτω ὥστε τριταῖοι ἐκ Σπάρτης ἐγένοντο ἐν τῇ Ἀττικῇ. "],["proiel:20180408:hdt:71353","ὕστεροι δὲ ἀπικόμενοι τῆς συμβολῆς ἱμείροντο ὅμως θεήσασθαι τοὺς Μήδους: "],["proiel:20180408:hdt:71354","ἐλθόντες δὲ ἐς τὸν Μαραθῶνα ἐθεήσαντο. "],["proiel:20180408:hdt:71355","μετὰ δὲ αἰνέοντες Ἀθηναίους καὶ τὸ ἔργον αὐτῶν ἀπαλλάσσοντο ὀπίσω. "],["proiel:20180408:hdt:71356","\u003cspan class=\"citation\"\u003eHdt. 6.121.1\u003c/span\u003e θῶμα δέ μοι καὶ οὐκ ἐνδέκομαι τὸν λόγον Ἀλκμεωνίδας ἄν κοτε ἀναδέξαι Πέρσῃσι ἐκ συνθήματος ἀσπίδα, βουλομένους ὑπὸ βαρβάροισί τε εἶναι Ἀθηναίους καὶ ὑπὸ Ἱππίῃ: "],["proiel:20180408:hdt:71357","οἵτινες μᾶλλον ἢ ὁμοίως Καλλίῃ τῷ Φαινίππου, Ἱππονίκου δὲ πατρί, φαίνονται μισοτύραννοι ἐόντες. "],["proiel:20180408:hdt:71358","\u003cspan class=\"citation\"\u003eHdt. 6.121.2\u003c/span\u003e Καλλίης τε γὰρ μοῦνος Ἀθηναίων ἁπάντων ἐτόλμα, ὅκως Πεισίστρατος ἐκπέσοι ἐκ τῶν Ἀθηνέων, τὰ χρήματα αὐτοῦ κηρυσσόμενα ὑπὸ τοῦ δημοσίου ὠνέεσθαι, καὶ τὰἄλλα τὰ ἔχθιστα ἐς αὐτὸν πάντα ἐμηχανᾶτο. "],["proiel:20180408:hdt:71359","\u003cspan class=\"citation\"\u003eHdt. 6.122.1\u003c/span\u003e Καλλίεω δὲ τούτου ἄξιον πολλαχοῦ μνήμην ἐστὶ πάντα τινὰ ἔχειν. "],["proiel:20180408:hdt:71360","τοῦτο μὲν γὰρ τὰ προλελεγμένα, ὡς ἀνὴρ ἄκρος ἐλευθερῶν τὴν πατρίδα: "],["proiel:20180408:hdt:71361","τοῦτο δὲ τὰ ἐν Ὀλυμπίῃ ἐποίησε: "],["proiel:20180408:hdt:71362","ἵππῳ νικήσας, τεθρίππῳ δὲ δεύτερος γενόμενος, Πύθια δὲ πρότερον ἀνελόμενος, ἐφανερώθη ἐς τοὺς Ἕλληνας πάντας δαπάνῃσι μεγίστῃσι. "],["proiel:20180408:hdt:71363","\u003cspan class=\"citation\"\u003eHdt. 6.122.2\u003c/span\u003e τοῦτο δὲ κατὰ τὰς ἑωυτοῦ θυγατέρας ἐούσας τρεῖς οἷός τις ἀνὴρ ἐγένετο: "],["proiel:20180408:hdt:71364","ἐπειδὴ γὰρ ἐγίνοντο γάμου ὡραῖαι, ἔδωκέ σφι δωρεὴν μεγαλοπρεπεστάτην ἐκείνῃσί τε ἐχαρίσατο: "],["proiel:20180408:hdt:71365","ἐκ γὰρ πάντων τῶν Ἀθηναίων τὸν ἑκάστη ἐθέλοι ἄνδρα ἑωυτῇ ἐκλέξασθαι, ἔδωκε τούτῳ τῷ ἀνδρί. "],["proiel:20180408:hdt:71366","\u003cspan class=\"citation\"\u003eHdt. 6.123.1\u003c/span\u003e καὶ οἱ Ἀλκμεωνίδαι ὁμοίως ἢ οὐδὲν ἧσσον τούτου ἦσαν μισοτύραννοι. "],["proiel:20180408:hdt:71370","\u003cspan class=\"citation\"\u003eHdt. 6.123.2\u003c/span\u003e Ἀλκμεωνίδαι δὲ ἐμφανέως ἠλευθέρωσαν, εἰ δὴ οὗτοί γε ἀληθέως ἦσαν οἱ τὴν Πυθίην ἀναπείσαντες προσημαίνειν Λακεδαιμονίοισι ἐλευθεροῦν τὰς Ἀθήνας, ὥς μοι πρότερον δεδήλωται. "],["proiel:20180408:hdt:71371","\u003cspan class=\"citation\"\u003eHdt. 6.124.1\u003c/span\u003e ἀλλὰ γὰρ ἴσως τι ἐπιμεμφόμενοι Ἀθηναίων τῷ δήμῳ προεδίδοσαν τὴν πατρίδα. "],["proiel:20180408:hdt:71372","οὐ μὲν ὦν ἦσαν σφέων ἄλλοι δοκιμώτεροι ἔν γε Ἀθηναίοισι ἄνδρες οὐδ’ οἳ μᾶλλον ἐτετιμέατο. "],["proiel:20180408:hdt:71373","\u003cspan class=\"citation\"\u003eHdt. 6.124.2\u003c/span\u003e οὕτω οὐδὲ λόγος αἱρέει ἀναδεχθῆναι ἔκ γε ἂν τούτων ἀσπίδα ἐπὶ τοιούτῳ λόγῳ. "],["proiel:20180408:hdt:71374","ἀνεδέχθη μὲν γὰρ ἀσπίς, καὶ τοῦτο οὐκ ἔστι ἄλλως εἰπεῖν: "],["proiel:20180408:hdt:71375","ἐγένετο γάρ: "],["proiel:20180408:hdt:71376","ὃς μέντοι ἦν ὁ ἀναδέξας, οὐκ ἔχω προσωτέρω εἰπεῖν τούτων. "],["proiel:20180408:hdt:71377","\u003cspan class=\"citation\"\u003eHdt. 6.125.1\u003c/span\u003e οἱ δὲ Ἀλκμεωνίδαι ἦσαν μὲν καὶ τὰ ἀνέκαθεν λαμπροὶ ἐν τῇσι Ἀθήνῃσι, "],["proiel:20180408:hdt:84929","ἀπὸ δὲ Ἀλκμέωνος καὶ αὖτις Μεγακλέος ἐγένοντο καὶ κάρτα λαμπροί. "],["proiel:20180408:hdt:71378","\u003cspan class=\"citation\"\u003eHdt. 6.125.2\u003c/span\u003e τοῦτο μὲν γὰρ Ἀλκμέων ὁ Μεγακλέος τοῖσι ἐκ Σαρδίων Λυδοῖσι παρὰ Κροίσου ἀπικνεομένοισι ἐπὶ τὸ χρηστήριον τὸ ἐν Δελφοῖσι συμπρήκτωρ τε ἐγίνετο καὶ συνελάμβανε προθύμως, καί μιν Κροῖσος πυθόμενος τῶν Λυδῶν τῶν ἐς τὰ χρηστήρια φοιτεόντων ἑωυτὸν εὖ ποιέειν μεταπέμπεται ἐς Σάρδις, "],["proiel:20180408:hdt:84930","ἀπικόμενον δὲ δωρέεται χρυσῷ τὸν ἂν δύνηται τῷ ἑωυτοῦ σώματι ἐξενείκασθαι ἐσάπαξ. "],["proiel:20180408:hdt:71379","\u003cspan class=\"citation\"\u003eHdt. 6.125.3\u003c/span\u003e ὁ δὲ Ἀλκμέων πρὸς τὴν δωρεὴν ἐοῦσαν τοιαύτην τοιάδε ἐπιτηδεύσας προσέφερε: "],["proiel:20180408:hdt:71380","ἐνδὺς κιθῶνα μέγαν καὶ κόλπον βαθὺν καταλιπόμενος τοῦ κιθῶνος, κοθόρνους τε τοὺς εὕρισκε εὐρυτάτους ἐόντας ὑποδησάμενος, ἤιε ἐς τὸν θησαυρὸν ἐς τόν οἱ κατηγέοντο. "],["proiel:20180408:hdt:71381","\u003cspan class=\"citation\"\u003eHdt. 6.125.4\u003c/span\u003e ἐσπεσὼν δὲ ἐς σωρὸν ψήγματος πρῶτα μὲν παρέσαξε παρὰ τὰς κνήμας τοῦ χρυσοῦ ὅσον ἐχώρεον οἱ κόθορνοι, "],["proiel:20180408:hdt:71382","τοῦ τό τε στόμα ἐβέβυστο καὶ πάντα ἐξώγκωτο. "],["proiel:20180408:hdt:71383","\u003cspan class=\"citation\"\u003eHdt. 6.125.5\u003c/span\u003e ἰδόντα δὲ τὸν Κροῖσον γέλως ἐσῆλθε, καί οἱ πάντα τε ἐκεῖνα διδοῖ καὶ πρὸς ἕτερα δωρέεται οὐκ ἐλάσσω ἐκείνων. "],["proiel:20180408:hdt:71384","οὕτω μὲν ἐπλούτησε ἡ οἰκίη αὕτη μεγάλως, καὶ ὁ Ἀλκμέων οὗτος οὕτω τεθριπποτροφήσας Ὀλυμπιάδα ἀναιρέεται. "],["proiel:20180408:hdt:71385","\u003cspan class=\"citation\"\u003eHdt. 6.126.1\u003c/span\u003e μετὰ δὲ γενεῇ δευτέρῃ ὕστερον Κλεισθένης αὐτὴν ὁ Σικυώνιος τύραννος ἐξήειρε, ὥστε πολλῷ ὀνομαστοτέρην γενέσθαι ἐν τοῖσι Ἕλλησι ἢ πρότερον ἦν. "],["proiel:20180408:hdt:71386","Κλεισθένεϊ γὰρ τῷ Ἀριστωνύμου τοῦ Μύρωνος τοῦ Ἀνδρέω γίνεται θυγάτηρ τῇ οὔνομα ἦν Ἀγαρίστη. "],["proiel:20180408:hdt:71387","ταύτην ἠθέλησε, Ἑλλήνων ἁπάντων ἐξευρὼν τὸν ἄριστον, τούτῳ γυναῖκα προσθεῖναι. "],["proiel:20180408:hdt:71388","\u003cspan class=\"citation\"\u003eHdt. 6.126.2\u003c/span\u003e Ὀλυμπίων ὦν ἐόντων καὶ νικῶν ἐν αὐτοῖσι τεθρίππῳ ὁ Κλεισθένης κήρυγμα ἐποιήσατο, ὅστις Ἑλλήνων ἑωυτὸν ἀξιοῖ Κλεισθένεος γαμβρὸν γενέσθαι, ἥκειν ἐς ἑξηκοστὴν ἡμέρην ἢ καὶ πρότερον ἐς Σικυῶνα, ὡς κυρώσοντος Κλεισθένεος τὸν γάμον ἐν ἐνιαυτῷ, ἀπὸ τῆς ἑξηκοστῆς ἀρξαμένου ἡμέρης. "],["proiel:20180408:hdt:71389","\u003cspan class=\"citation\"\u003eHdt. 6.126.3\u003c/span\u003e ἐνθαῦτα Ἑλλήνων ὅσοι σφίσι τε αὐτοῖσι ἦσαν καὶ πάτρῃ ἐξωγκωμένοι, ἐφοίτεον μνηστῆρες: "],["proiel:20180408:hdt:71390","τοῖσι Κλεισθένης καὶ δρόμον καὶ παλαίστρην ποιησάμενος ἐπ’ αὐτῷ τούτῳ εἶχε. "],["proiel:20180408:hdt:71391","\u003cspan class=\"citation\"\u003eHdt. 6.127.1\u003c/span\u003e ἀπὸ μὲν δὴ Ἰταλίης ἦλθε Σμινδυρίδης ὁ Ἱπποκράτεος Συβαρίτης, ὃς ἐπὶ πλεῖστον δὴ χλιδῆς εἷς ἀνὴρ ἀπίκετο (ἡ δὲ Σύβαρις ἤκμαζε τοῦτον τὸν χρόνον μάλιστα) , καὶ Σιρίτης Δάμασος Ἀμύριος τοῦ σοφοῦ λεγομένου παῖς. "]]