[["proiel:20180408:hdt:71392","\u003cspan class=\"citation\"\u003eHdt. 6.127.2\u003c/span\u003e οὗτοι μὲν ἀπὸ Ἰταλίης ἦλθον, ἐκ δὲ τοῦ κόλπου τοῦ Ἰονίου Ἀμφίμνηστος Ἐπιστρόφου Ἐπιδάμνιος: "],["proiel:20180408:hdt:71393","οὗτος δὲ ἐκ τοῦ Ἰονίου κόλπου. "],["proiel:20180408:hdt:71394","Αἰτωλὸς δὲ ἦλθε Τιτόρμου τοῦ ὑπερφύντος τε Ἕλληνας ἰσχύι καὶ φυγόντος ἀνθρώπους ἐς τὰς ἐσχατιὰς τῆς Αἰτωλίδος χώρης, τούτου τοῦ Τιτόρμου ἀδελφεὸς Μάλης. "],["proiel:20180408:hdt:71395","\u003cspan class=\"citation\"\u003eHdt. 6.127.3\u003c/span\u003e ἀπὸ δὲ Πελοποννήσου Φείδωνος τοῦ Ἀργείων τυράννου παῖς Λεωκήδης, Φείδωνος δὲ τοῦ τὰ μέτρα ποιήσαντος Πελοποννησίοισι καὶ ὑβρίσαντος μέγιστα δὴ Ἑλλήνων πάντων, ὃς ἐξαναστήσας τοὺς Ἠλείων ἀγωνοθέτας αὐτὸς τὸν ἐν Ὀλυμπίῃ ἀγῶνα ἔθηκε: "],["proiel:20180408:hdt:71396","τούτου τε δὴ παῖς καὶ Ἀμίαντος Λυκούργου Ἀρκὰς ἐκ Τραπεζοῦντος, καὶ Ἀζὴν ἐκ Παίου πόλιος Λαφάνης Εὐφορίωνος τοῦ δεξαμένου τε, ὡς λόγος ἐν Ἀρκαδίῃ λέγεται, τοὺς Διοσκούρους οἰκίοισι καὶ ἀπὸ τούτου ξεινοδοκέοντος πάντας ἀνθρώπους, καὶ Ἠλεῖος Ὀνόμαστος Ἀγαίου. "],["proiel:20180408:hdt:71397","\u003cspan class=\"citation\"\u003eHdt. 6.127.4\u003c/span\u003e οὗτοι μὲν δὴ ἐξ αὐτῆς Πελοποννήσου ἦλθον, "],["proiel:20180408:hdt:84950","ἐκ δὲ Ἀθηνέων ἀπίκοντο Μεγακλέης τε ὁ Ἀλκμέωνος τούτου τοῦ παρὰ Κροῖσον ἀπικομένου, καὶ ἄλλος Ἱπποκλείδης Τισάνδρου, πλούτῳ καὶ εἴδεϊ προφέρων Ἀθηναίων. "],["proiel:20180408:hdt:71398","ἀπὸ δὲ Ἐρετρίης ἀνθεύσης τοῦτον τὸν χρόνον Λυσανίης: "],["proiel:20180408:hdt:71399","οὗτος δὲ ἀπ’ Εὐβοίης μοῦνος. "],["proiel:20180408:hdt:71401","\u003cspan class=\"citation\"\u003eHdt. 6.128.1\u003c/span\u003e τοσοῦτοι μὲν ἐγένοντο οἱ μνηστῆρες. "],["proiel:20180408:hdt:71402","ἀπικομένων δὲ τούτων ἐς τὴν προειρημένην ἡμέρην, ὁ Κλεισθένης πρῶτα μὲν τὰς πάτρας τε αὐτῶν ἀνεπύθετο καὶ γένος ἑκάστου, "],["proiel:20180408:hdt:71403","ὅσον γὰρ κατεῖχε χρόνον αὐτούς, τοῦτον πάντα ἐποίεε καὶ ἅμα ἐξείνιζε μεγαλοπρεπέως. "],["proiel:20180408:hdt:71405","\u003cspan class=\"citation\"\u003eHdt. 6.129.1\u003c/span\u003e ὡς δὲ ἡ κυρίη ἐγένετο τῶν ἡμερέων τῆς τε κατακλίσιος τοῦ γάμου καὶ ἐκφάσιος αὐτοῦ Κλεισθένεος τὸν κρίνοι ἐκ πάντων, θύσας βοῦς ἑκατὸν ὁ Κλεισθένης εὐώχεε αὐτούς τε τοὺς μνηστῆρας καὶ Σικυωνίους πάντας. "],["proiel:20180408:hdt:71406","\u003cspan class=\"citation\"\u003eHdt. 6.129.2\u003c/span\u003e ὡς δὲ ἀπὸ δείπνου ἐγίνοντο, οἱ μνηστῆρες ἔριν εἶχον ἀμφί τε μουσικῇ καὶ τῷ λεγομένῳ ἐς τὸ μέσον. "],["proiel:20180408:hdt:71407","προϊούσης δὲ τῆς πόσιος κατέχων πολλὸν τοὺς ἄλλους ὁ Ἱπποκλείδης ἐκέλευσέ οἱ τὸν αὐλητὴν αὐλῆσαι ἐμμελείην, "],["proiel:20180408:hdt:84956","πειθομένου δὲ τοῦ αὐλητέω ὀρχήσατο. "],["proiel:20180408:hdt:71408","καί κως ἑωυτῷ μὲν ἀρεστῶς ὀρχέετο, "],["proiel:20180408:hdt:84957","ὁ Κλεισθένης δὲ ὁρέων ὅλον τὸ πρῆγμα ὑπώπτευε. "],["proiel:20180408:hdt:71409","\u003cspan class=\"citation\"\u003eHdt. 6.129.3\u003c/span\u003e μετὰ δὲ ἐπισχὼν ὁ Ἱπποκλείδης χρόνον ἐκέλευσε τινὰ τράπεζαν ἐσενεῖκαι, "],["proiel:20180408:hdt:84959","ἐσελθούσης δὲ τῆς τραπέζης πρῶτα μὲν ἐπ’ αὐτῆς ὀρχήσατο Λακωνικὰ σχημάτια, μετὰ δὲ ἄλλα Ἀττικά, "],["proiel:20180408:hdt:84961","τὸ τρίτον δὲ τὴν κεφαλὴν ἐρείσας ἐπὶ τὴν τράπεζαν τοῖσι σκέλεσι ἐχειρονόμησε. "],["proiel:20180408:hdt:71410","\u003cspan class=\"citation\"\u003eHdt. 6.129.4\u003c/span\u003e Κλεισθένης δὲ τὰ μὲν πρῶτα καὶ τὰ δεύτερα ὀρχεομένου, ἀποστυγέων γαμβρὸν ἄν οἱ ἔτι γενέσθαι Ἱπποκλείδεα διὰ τήν τε ὄρχησιν καὶ τὴν ἀναιδείην, κατεῖχε ἑωυτόν, οὐ βουλόμενος ἐκραγῆναι ἐς αὐτόν: "],["proiel:20180408:hdt:71411","ὡς δὲ εἶδε τοῖσι σκέλεσι χειρονομήσαντα, οὐκέτι κατέχειν δυνάμενος εἶπε "],["proiel:20180408:hdt:84962","“ὦ παῖ Τισάνδρου, ἀπορχήσαό γε μὲν τὸν γάμον. ” "],["proiel:20180408:hdt:71412","ὁ δὲ Ἱπποκλείδης ὑπολαβὼν εἶπε "],["proiel:20180408:hdt:84963","“οὐ φροντὶς Ἱπποκλείδῃ. ” "],["proiel:20180408:hdt:71413","ἀπὸ τούτου μὲν τοῦτο ὀνομάζεται. "],["proiel:20180408:hdt:71414","\u003cspan class=\"citation\"\u003eHdt. 6.130.1\u003c/span\u003e Κλεισθένης δὲ σιγὴν ποιησάμενος ἔλεξε ἐς μέσον τάδε. "],["proiel:20180408:hdt:71415","“ἄνδρες παιδὸς τῆς ἐμῆς μνηστῆρες, ἐγὼ καὶ πάντας ὑμέας ἐπαινέω καὶ πᾶσι ὑμῖν, εἰ οἷόν τε εἴη, χαριζοίμην ἄν, μήτ’ ἕνα ὑμέων ἐξαίρετον ἀποκρίνων μήτε τοὺς λοιποὺς ἀποδοκιμάζων. "],["proiel:20180408:hdt:71416","\u003cspan class=\"citation\"\u003eHdt. 6.130.2\u003c/span\u003e ἀλλ’ οὐ γὰρ οἷά τε ἐστὶ μιῆς πέρι παρθένου βουλεύοντα πᾶσι κατὰ νόον ποιέειν, "],["proiel:20180408:hdt:71417","φαμένου δὲ ἐγγυᾶσθαι Μεγακλέος ἐκεκύρωτο ὁ γάμος Κλεισθένεϊ. "],["proiel:20180408:hdt:71418","\u003cspan class=\"citation\"\u003eHdt. 6.131.1\u003c/span\u003e ἀμφὶ μὲν κρίσιος τῶν μνηστήρων τοσαῦτα ἐγένετο καὶ οὕτω Ἀλκμεωνίδαι ἐβώσθησαν ἀνὰ τὴν Ἑλλάδα. "],["proiel:20180408:hdt:71419","τούτων δὲ συνοικησάντων γίνεται Κλεισθένης τε ὁ τὰς φυλὰς καὶ τὴν δημοκρατίην Ἀθηναίοισι καταστήσας, ἔχων τὸ οὔνομα ἀπὸ τοῦ μητροπάτορος τοῦ Σικυωνίου: "],["proiel:20180408:hdt:71420","\u003cspan class=\"citation\"\u003eHdt. 6.131.2\u003c/span\u003e οὗτός τε δὴ γίνεται Μεγακλέϊ καὶ Ἱπποκράτης, ἐκ δὲ Ἱπποκράτεος Μεγακλέης τε ἄλλος καὶ Ἀγαρίστη ἄλλη ἀπὸ τῆς Κλεισθένεος Ἀγαρίστης ἔχουσα τὸ οὔνομα: "],["proiel:20180408:hdt:71421","ἣ συνοικήσασά τε Ξανθίππῳ τῷ Ἀρίφρονος καὶ ἔγκυος ἐοῦσα εἶδε ὄψιν ἐν τῷ ὕπνῳ, "],["proiel:20180408:hdt:71422","\u003cspan class=\"citation\"\u003eHdt. 6.132.1\u003c/span\u003e μετὰ δὲ τὸ ἐν Μαραθῶνι τρῶμα γενόμενον Μιλτιάδης, καὶ πρότερον εὐδοκιμέων παρὰ Ἀθηναίοισι, τότε μᾶλλον αὔξετο. "],["proiel:20180408:hdt:71426","Ἀθηναῖοι δὲ τούτοισι ἐπαερθέντες παρέδοσαν. "],["proiel:20180408:hdt:71427","\u003cspan class=\"citation\"\u003eHdt. 6.133.1\u003c/span\u003e παραλαβὼν δὲ ὁ Μιλτιάδης τὴν στρατιὴν ἔπλεε ἐπὶ Πάρον, πρόφασιν ἔχων ὡς οἱ Πάριοι ὑπῆρξαν πρότεροι στρατευόμενοι τριήρεσι ἐς Μαραθῶνα ἅμα τῷ Πέρσῃ. "],["proiel:20180408:hdt:71428","τοῦτο μὲν δὴ πρόσχημα λόγων ἦν, "],["proiel:20180408:hdt:71429","\u003cspan class=\"citation\"\u003eHdt. 6.133.2\u003c/span\u003e ἀπικόμενος δὲ ἐπ’ ἣν ἔπλεε ὁ Μιλτιάδης τῇ στρατιῇ ἐπολιόρκεε Παρίους κατειλημένους ἐντὸς τείχεος, καὶ ἐσπέμπων κήρυκα αἴτεε ἑκατὸν τάλαντα, φάς, ἢν μιν οὐ δῶσι, οὐκ ἀπονοστήσειν τὴν στρατιὴν πρὶν ἢ ἐξέλῃ σφέας. "],["proiel:20180408:hdt:71430","\u003cspan class=\"citation\"\u003eHdt. 6.133.3\u003c/span\u003e οἱ δὲ Πάριοι ὅκως μέν τι δώσουσι Μιλτιάδῃ ἀργύριον οὐδὲ διενοεῦντο, "],["proiel:20180408:hdt:71432","\u003cspan class=\"citation\"\u003eHdt. 6.134.1\u003c/span\u003e Μιλτιάδῃ ἀπορέοντι ἐλθεῖν ἐς λόγους αἰχμάλωτον γυναῖκα, ἐοῦσαν μὲν Παρίην γένος, "],["proiel:20180408:hdt:85002","οὔνομα δέ οἱ εἶναι Τιμοῦν, εἶναι δὲ ὑποζάκορον τῶν χθονίων θεῶν: "],["proiel:20180408:hdt:71433","ταύτην ἐλθοῦσαν ἐς ὄψιν Μιλτιάδεω συμβουλεῦσαι, εἰ περὶ πολλοῦ ποιέεται Πάρον ἑλεῖν, τὰ ἂν αὐτὴ ὑποθῆται, ταῦτα ποιέειν. "],["proiel:20180408:hdt:71434","\u003cspan class=\"citation\"\u003eHdt. 6.134.2\u003c/span\u003e μετὰ δὲ τὴν μὲν ὑποθέσθαι, "],["proiel:20180408:hdt:85626","ὑπερθορόντα δὲ ἰέναι ἐπὶ τὸ μέγαρον ὅ τι δὴ ποιήσοντα ἐντός, εἴτε κινήσοντά τι τῶν ἀκινήτων εἴτε ὅ τι δή κοτε πρήξοντα: "]]