[[71435,"πρὸς τῇσι θύρῃσί τε γενέσθαι καὶ πρόκατε φρίκης αὐτὸν ὑπελθούσης ὀπίσω τὴν αὐτὴν ὁδὸν ἵεσθαι, "],[85003,"καταθρώσκοντα δὲ τὴν αἱμασιὴν τὸν μηρὸν σπασθῆναι: "],[71436,"οἳ δὲ αὐτὸν τὸ γόνυ προσπταῖσαι λέγουσι. "],[71437,"\u003cspan class=\"citation\"\u003eHdt. 6.135.1\u003c/span\u003e Μιλτιάδης μέν νυν φλαύρως ἔχων ἀπέπλεε ὀπίσω, οὔτε χρήματα Ἀθηναίοισι ἄγων οὔτε Πάρον προσκτησάμενος, ἀλλὰ πολιορκήσας τε ἓξ καὶ εἴκοσι ἡμέρας καὶ δηιώσας τὴν νῆσον. "],[71438,"\u003cspan class=\"citation\"\u003eHdt. 6.135.2\u003c/span\u003e Πάριοι δὲ πυθόμενοι ὡς ἡ ὑποζάκορος τῶν θεῶν Τιμὼ Μιλτιάδῃ κατηγήσατο, βουλόμενοί μιν ἀντὶ τούτων τιμωρήσασθαι, θεοπρόπους πέμπουσι ἐς Δελφούς ὥς σφεας ἡσυχίη τῆς πολιορκίης ἔσχε: "],[71439,"ἔπεμπον δὲ ἐπειρησομένους εἰ καταχρήσωνται τὴν ὑποζάκορον τῶν θεῶν τὴν ἐξηγησαμένην τοῖσι ἐχθροῖσι τῆς πατρίδος ἅλωσιν καὶ τὰ ἐς ἔρσενα γόνον ἄρρητα ἱρὰ ἐκφήνασαν Μιλτιάδῃ. "],[71440,"\u003cspan class=\"citation\"\u003eHdt. 6.135.3\u003c/span\u003e ἡ δὲ Πυθίη οὐκ ἔα, φᾶσα οὐ Τιμοῦν εἶναι τὴν αἰτίην τούτων, ἀλλὰ δεῖν γὰρ Μιλτιάδεα τελευτᾶν μὴ εὖ, φανῆναί οἱ τῶν κακῶν κατηγεμόνα. "],[71441,"\u003cspan class=\"citation\"\u003eHdt. 6.136.1\u003c/span\u003e παρίοισι μὲν δὴ ταῦτα ἡ Πυθίη ἔχρησε: "],[71442,"Ἀθηναῖοι δὲ ἐκ Πάρου Μιλτιάδεα ἀπονοστήσαντα ἔσχον ἐν στόμασι οἵ τε ἄλλοι καὶ μάλιστα Ξάνθιππος ὁ Ἀρίφρονος, ὃς θανάτου ὑπαγαγὼν ὑπὸ τὸν δῆμον Μιλτιάδεα ἐδίωκε τῆς Ἀθηναίων ἀπάτης εἵνεκεν. "],[71443,"\u003cspan class=\"citation\"\u003eHdt. 6.136.2\u003c/span\u003e Μιλτιάδης δὲ αὐτὸς μὲν παρεὼν οὐκ ἀπελογέετο: "],[71444,"ἦν γὰρ ἀδύνατος ὥστε σηπομένου τοῦ μηροῦ: "],[71445,"προκειμένου δὲ αὐτοῦ ἐν κλίνῃ ὑπεραπελογέοντο οἱ φίλοι, τῆς μάχης τε τῆς ἐν Μαραθῶνι γενομένης πολλὰ ἐπιμεμνημένοι καὶ τὴν Λήμνου αἵρεσιν, ὡς ἑλὼν Λῆμνόν τε καὶ τισάμενος τοὺς Πελασγοὺς παρέδωκε Ἀθηναίοισι. "],[71446,"\u003cspan class=\"citation\"\u003eHdt. 6.136.3\u003c/span\u003e προσγενομένου δὲ τοῦ δήμου αὐτῷ κατὰ τὴν ἀπόλυσιν τοῦ θανάτου, ζημιώσαντος δὲ κατὰ τὴν ἀδικίην πεντήκοντα ταλάντοισι, Μιλτιάδης μὲν μετὰ ταῦτα σφακελίσαντός τε τοῦ μηροῦ καὶ σαπέντος τελευτᾷ, "],[85044,"τὰ δὲ πεντήκοντα τάλαντα ἐξέτισε ὁ παῖς αὐτοῦ Κίμων. "],[71447,"\u003cspan class=\"citation\"\u003eHdt. 6.137.1\u003c/span\u003e Λῆμνον δὲ Μιλτιάδης ὁ Κίμωνος ὧδε ἔσχε. "],[71451,"\u003cspan class=\"citation\"\u003eHdt. 6.137.3\u003c/span\u003e ὡς δὲ αὐτοὶ Ἀθηναῖοι λέγουσι, δικαίως ἐξελάσαι. "],[71452,"κατοικημένους γὰρ τοὺς Πελασγοὺς ὑπὸ τῷ Ὑμησσῷ, ἐνθεῦτεν ὁρμωμένους ἀδικέειν τάδε. "],[71453,"φοιτᾶν γὰρ αἰεὶ τὰς σφετέρας θυγατέρας τε καὶ τοὺς παῖδας ἐπ’ ὕδωρ ἐπὶ τὴν Ἐννεάκρουνον: "],[71454,"οὐ γὰρ εἶναι τοῦτον τὸν χρόνον σφίσι κω οὐδὲ τοῖσι ἄλλοισι Ἕλλησι οἰκέτας: "],[71455,"ὅκως δὲ ἔλθοιεν αὗται, τοὺς Πελασγοὺς ὑπὸ ὕβριός τε καὶ ὀλιγωρίης βιᾶσθαι σφέας. "],[71456,"καὶ ταῦτα μέντοι σφι οὐκ ἀποχρᾶν ποιέειν, ἀλλὰ τέλος καὶ ἐπιβουλεύοντας ἐπιχείρησιν φανῆναι ἐπ’ αὐτοφώρῳ. "],[71458,"\u003cspan class=\"citation\"\u003eHdt. 6.137.4\u003c/span\u003e τοὺς δὲ οὕτω δὴ ἐκχωρήσαντας ἄλλα τε σχεῖν χωρία καὶ δὴ καὶ Λῆμνον. "],[71459,"ἐκεῖνα μὲν δὴ Ἑκαταῖος ἔλεξε, "],[85606,"ταῦτα δὲ Ἀθηναῖοι λέγουσι. "],[71460,"\u003cspan class=\"citation\"\u003eHdt. 6.138.1\u003c/span\u003e οἱ δὲ Πελασγοὶ οὗτοι Λῆμνον τότε νεμόμενοι καὶ βουλόμενοι τοὺς Ἀθηναίους τιμωρήσασθαι, εὖ τε ἐξεπιστάμενοι τὰς Ἀθηναίων ὁρτάς, πεντηκοντέρους κτησάμενοι ἐλόχησαν Ἀρτέμιδι ἐν Βραυρῶνι ἀγούσας ὁρτὴν τὰς τῶν Ἀθηναίων γυναῖκας, "],[85607,"ἐνθεῦτεν δὲ ἁρπάσαντες τουτέων πολλὰς οἴχοντο ἀποπλέοντες, καί σφεας ἐς Λῆμνον ἀγαγόντες παλλακὰς εἶχον. "],[71461,"\u003cspan class=\"citation\"\u003eHdt. 6.138.2\u003c/span\u003e ὡς δὲ τέκνων αὗται αἱ γυναῖκες ὑπεπλήσθησαν, γλῶσσάν τε τὴν Ἀττικὴν καὶ τρόπους τοὺς Ἀθηναίων ἐδίδασκον τοὺς παῖδας. "],[71463,"καὶ δὴ καὶ ἄρχειν τε τῶν παίδων οἱ παῖδες ἐδικαίευν καὶ πολλῷ ἐπεκράτεον. "],[71464,"\u003cspan class=\"citation\"\u003eHdt. 6.138.3\u003c/span\u003e μαθόντες δὲ ταῦτα οἱ Πελασγοὶ ἑωυτοῖσι λόγους ἐδίδοσαν: "],[71465,"καί σφι βουλευομένοισι δεινόν τι ἐσέδυνε, εἰ δὴ διαγινώσκοιεν σφίσι τε βοηθέειν οἱ παῖδες πρὸς τῶν κουριδιέων γυναικῶν τοὺς παῖδας καὶ τούτων αὐτίκα ἄρχειν πειρῴατο, τί δὴ ἀνδρωθέντες δῆθεν ποιήσουσι. "],[71466,"\u003cspan class=\"citation\"\u003eHdt. 6.138.4\u003c/span\u003e ἐνθαῦτα ἔδοξέ σφι κτείνειν τοὺς παῖδας τοὺς ἐκ τῶν Ἀττικέων γυναικῶν. "],[71467,"ποιεῦσι δὴ ταῦτα, "],[85613,"προσαπολλύουσι δὲ σφέων καὶ τὰς μητέρας. "],[71468,"ἀπὸ τούτου δὲ τοῦ ἔργου καὶ τοῦ προτέρου τούτων, τὸ ἐργάσαντο αἱ γυναῖκες τοὺς ἅμα Θόαντι ἄνδρας σφετέρους ἀποκτείνασαι, νενόμισται ἀνὰ τὴν Ἑλλάδα τὰ σχέτλια ἔργα πάντα Λήμνια καλέεσθαι. "],[71469,"\u003cspan class=\"citation\"\u003eHdt. 6.139.1\u003c/span\u003e ἀποκτείνασι δὲ τοῖσι Πελασγοῖσι τοὺς σφετέρους παῖδάς τε καὶ γυναῖκας οὔτε γῆ καρπὸν ἔφερε οὔτε γυναῖκές τε καὶ ποῖμναι ὁμοίως ἔτικτον καὶ πρὸ τοῦ. "],[71470,"πιεζόμενοι δὲ λιμῷ καὶ ἀπαιδίῃ ἐς Δελφοὺς ἔπεμπον λύσιν τινὰ αἰτησόμενοι τῶν παρεόντων κακῶν. "],[71471,"\u003cspan class=\"citation\"\u003eHdt. 6.139.2\u003c/span\u003e ἡ δὲ Πυθίη σφέας ἐκέλευε Ἀθηναίοισι δίκας διδόναι ταύτας τὰς ἂν αὐτοὶ Ἀθηναῖοι δικάσωσι. "],[71472,"ἦλθόν τε δὴ ἐς τὰς Ἀθήνας οἱ Πελασγοὶ καὶ δίκας ἐπαγγέλλοντο βουλόμενοι διδόναι παντὸς τοῦ ἀδικήματος. "],[71473,"\u003cspan class=\"citation\"\u003eHdt. 6.139.3\u003c/span\u003e Ἀθηναῖοι δὲ ἐν τῷ πρυτανηίῳ κλίνην στρώσαντες ὡς εἶχον κάλλιστα καὶ τράπεζαν ἐπιπλέην ἀγαθῶν πάντων παραθέντες, ἐκέλευον τοὺς Πελασγοὺς τὴν χώρην σφίσι παραδιδόναι οὕτω ἔχουσαν. "],[71474,"\u003cspan class=\"citation\"\u003eHdt. 6.139.4\u003c/span\u003e οἱ δὲ Πελασγοὶ ὑπολαβόντες εἶπαν “ἐπεὰν βορέῃ ἀνέμῳ αὐτημερὸν ἐξανύσῃ νηῦς ἐκ τῆς ὑμετέρης ἐς τὴν ἡμετέρην, τότε παραδώσομεν, ” ἐπιστάμενοι τοῦτο εἶναι ἀδύνατον γενέσθαι. "],[71475,"ἡ γὰρ Ἀττικὴ πρὸς νότον κεῖται πολλὸν τῆς Λήμνου. "],[71476,"\u003cspan class=\"citation\"\u003eHdt. 6.140.1\u003c/span\u003e τότε μὲν τοιαῦτα: "],[71477,"ἔτεσι δὲ κάρτα πολλοῖσι ὕστερον τούτων, ὡς ἡ Χερσόνησος ἡ ἐπ’ Ἑλλησπόντῳ ἐγένετο ὑπὸ Ἀθηναίοισι, Μιλτιάδης ὁ Κίμωνος ἐτησιέων ἀνέμων κατεστηκότων νηὶ κατανύσας ἐξ Ἐλαιοῦντος τοῦ ἐν Χερσονήσῳ ἐς Λῆμνον προηγόρευε ἐξιέναι ἐκ τῆς νήσου τοῖσι Πελασγοῖσι, ἀναμιμνήσκων σφέας τὸ χρηστήριον, τὸ οὐδαμὰ ἤλπισαν σφίσι οἱ Πελασγοὶ ἐπιτελέεσθαι. "]]