[["proiel:20180408:hdt:71478","\u003cspan class=\"citation\"\u003eHdt. 6.140.2\u003c/span\u003e Ἡφαιστιέες μέν νυν ἐπείθοντο, "],["proiel:20180408:hdt:85620","Μυριναῖοι δὲ οὐ συγγινωσκόμενοι εἶναι τὴν Χερσόνησον Ἀττικὴν ἐπολιορκέοντο, ἐς ὃ καὶ οὗτοι παρέστησαν. "],["proiel:20180408:hdt:71479","οὕτω δὴ τὴν Λῆμνον ἔσχον Ἀθηναῖοί τε καὶ Μιλτιάδης. "],["proiel:20180408:hdt:71483","\u003cspan class=\"citation\"\u003eHdt. 7.1.3\u003c/span\u003e τετάρτῳ δὲ ἔτεϊ Αἰγύπτιοι ὑπὸ Καμβύσεω δουλωθέντες ἀπέστησαν ἀπὸ Περσέων. "],["proiel:20180408:hdt:71485","\u003cspan class=\"citation\"\u003eHdt. 7.2.1\u003c/span\u003e στελλομένου δὲ Δαρείου ἐπ’ Αἴγυπτον καὶ Ἀθήνας, τῶν παίδων αὐτοῦ στάσις ἐγένετο μεγάλη περὶ τῆς ἡγεμονίης, ὡς δεῖ μιν ἀποδέξαντα βασιλέα κατὰ τὸν Περσέων νόμον οὕτω στρατεύεσθαι. "],["proiel:20180408:hdt:71486","\u003cspan class=\"citation\"\u003eHdt. 7.2.2\u003c/span\u003e ἦσαν γὰρ Δαρείῳ καὶ πρότερον ἢ βασιλεῦσαι γεγονότες τρεῖς παῖδες ἐκ τῆς προτέρης γυναικός, Γοβρύεω θυγατρός, καὶ βασιλεύσαντι ἐξ Ἀτόσσης τῆς Κύρου ἕτεροι τέσσερες. "],["proiel:20180408:hdt:71487","τῶν μὲν δὴ προτέρων ἐπρέσβευε Ἀρτοβαζάνης, τῶν δὲ ἐπιγενομένων Ξέρξης. "],["proiel:20180408:hdt:71490","\u003cspan class=\"citation\"\u003eHdt. 7.3.1\u003c/span\u003e Δαρείου δὲ οὐκ ἀποδεικνυμένου κω γνώμην, ἐτύγχανε κατὰ τὸαὐτὸ τούτοισι καὶ Δημάρητος ὁ Ἀρίστωνος ἀναβεβηκὼς ἐς Σοῦσα, ἐστερημένος τε τῆς ἐν Σπάρτῃ βασιληίης καὶ φυγὴν ἐπιβαλὼν ἑωυτῷ ἐκ Λακεδαίμονος. "],["proiel:20180408:hdt:71492","\u003cspan class=\"citation\"\u003eHdt. 7.3.3\u003c/span\u003e οὔκων οὔτε οἰκὸς εἴη οὔτε δίκαιον ἄλλον τινὰ τὸ γέρας ἔχειν πρὸ ἑωυτοῦ: "],["proiel:20180408:hdt:71493","ἐπεί γε καὶ ἐν Σπάρτῃ ἔφη ὁ Δημάρητος ὑποτιθέμενος οὕτω νομίζεσθαι, ἢν οἳ μὲν προγεγονότες ἔωσι πρὶν ἢ τὸν πατέρα σφέων βασιλεῦσαι, ὁ δὲ βασιλεύοντι ὀψίγονος ἐπιγένηται, τοῦ ἐπιγενομένου τὴν ἔκδεξιν τῆς βασιληίης γίνεσθαι. "],["proiel:20180408:hdt:71494","\u003cspan class=\"citation\"\u003eHdt. 7.3.4\u003c/span\u003e χρησαμένου δὲ Ξέρξεω τῇ Δημαρήτου ὑποθήκῃ, γνοὺς ὁ Δαρεῖος ὡς λέγοι δίκαια βασιλέα μιν ἀπέδεξε. "],["proiel:20180408:hdt:71495","δοκέειν δέ μοι, καὶ ἄνευ ταύτης τῆς ὑποθήκης βασιλεῦσαι ἂν Ξέρξης: "],["proiel:20180408:hdt:71496","ἡ γὰρ Ἄτοσσα εἶχε τὸ πᾶν κράτος. "],["proiel:20180408:hdt:71497","\u003cspan class=\"citation\"\u003eHdt. 7.4.1\u003c/span\u003e ἀποδέξας δὲ βασιλέα Πέρσῃσι Ξέρξεα Δαρεῖος ὁρμᾶτο στρατεύεσθαι. "],["proiel:20180408:hdt:71498","ἀλλὰ γὰρ μετὰ ταῦτά τε καὶ Αἰγύπτου ἀπόστασιν τῷ ὑστέρῳ ἔτεϊ παρασκευαζόμενον συνήνεικε αὐτὸν Δαρεῖον, βασιλεύσαντα τὰ πάντα ἕξ τε καὶ τριήκοντα ἔτεα, ἀποθανεῖν, "],["proiel:20180408:hdt:85672","οὐδέ οἱ ἐξεγένετο οὔτε τοὺς ἀπεστεῶτας Αἰγυπτίους οὔτε Ἀθηναίους τιμωρήσασθαι. "],["proiel:20180408:hdt:71499","\u003cspan class=\"citation\"\u003eHdt. 7.5.1\u003c/span\u003e ἀποθανόντος δὲ Δαρείου ἡ βασιληίη ἀνεχώρησε ἐς τὸν παῖδα τὸν ἐκείνου Ξέρξην. "],["proiel:20180408:hdt:71500","ὁ τοίνυν Ξέρξης ἐπὶ μὲν τὴν Ἑλλάδα οὐδαμῶς πρόθυμος ἦν κατ’ ἀρχὰς στρατεύεσθαι, "],["proiel:20180408:hdt:85673","ἐπὶ δὲ Αἴγυπτον ἐποιέετο στρατιῆς ἄγερσιν. "],["proiel:20180408:hdt:71501","παρεὼν δὲ καὶ δυνάμενος παρ’ αὐτῷ μέγιστον Περσέων Μαρδόνιος ὁ Γοβρύεω, ὃς ἦν Ξέρξῃ μὲν ἀνεψιὸς Δαρείου δὲ ἀδελφεῆς παῖς, τοιούτου λόγου εἴχετο, λέγων "],["proiel:20180408:hdt:71502","“\u003cspan class=\"citation\"\u003eHdt. 7.5.2\u003c/span\u003e δέσποτα, οὐκ οἰκός ἐστι Ἀθηναίους ἐργασαμένους πολλὰ δὴ κακὰ Πέρσας μὴ οὐ δοῦναι δίκην τῶν ἐποίησαν. "],["proiel:20180408:hdt:71503","ἀλλ’ εἰ τὸ μὲν νῦν ταῦτα πρήσσοις τά περ ἐν χερσὶ ἔχεις: "],["proiel:20180408:hdt:71504","ἡμερώσας δὲ Αἴγυπτον τὴν ἐξυβρίσασαν στρατηλάτεε ἐπὶ τὰς Ἀθήνας, ἵνα λόγος τέ σε ἔχῃ πρὸς ἀνθρώπων ἀγαθός, καί τις ὕστερον φυλάσσηται ἐπὶ γῆν τὴν σὴν στρατεύεσθαι. ” "],["proiel:20180408:hdt:71505","\u003cspan class=\"citation\"\u003eHdt. 7.5.3\u003c/span\u003e οὗτος μέν οἱ ὁ λόγος ἦν τιμωρός: "],["proiel:20180408:hdt:71506","τοῦδε δὲ τοῦ λόγου παρενθήκην ποιεέσκετο τήνδε, ὡς ἡ Εὐρώπη περικαλλὴς εἴη χώρη, καὶ δένδρεα παντοῖα φέρει τὰ ἥμερα, ἀρετήν τε ἄκρη, βασιλέι τε μούνῳ θνητῶν ἀξίη ἐκτῆσθαι. "],["proiel:20180408:hdt:71507","\u003cspan class=\"citation\"\u003eHdt. 7.6.1\u003c/span\u003e ταῦτα ἔλεγε οἷα νεωτέρων ἔργων ἐπιθυμητὴς ἐὼν καὶ θέλων αὐτὸς τῆς Ἑλλάδος ὕπαρχος εἶναι. "],["proiel:20180408:hdt:71508","χρόνῳ δὲ κατεργάσατό τε καὶ ἀνέπεισε ὥστε ποιέειν ταῦτα Ξέρξην: "],["proiel:20180408:hdt:71509","συνέλαβε γὰρ καὶ ἄλλα οἱ σύμμαχα γενόμενα ἐς τὸ πείθεσθαι Ξέρξην. "],["proiel:20180408:hdt:71510","\u003cspan class=\"citation\"\u003eHdt. 7.6.2\u003c/span\u003e τοῦτο μὲν ἀπὸ τῆς Θεσσαλίης παρὰ τῶν Ἀλευαδέων ἀπιγμένοι ἄγγελοι ἐπεκαλέοντο βασιλέα πᾶσαν προθυμίην παρεχόμενοι ἐπὶ τὴν Ἑλλάδα: "],["proiel:20180408:hdt:71511","οἱ δὲ Ἀλευάδαι οὗτοι ἦσαν Θεσσαλίης βασιλέες. "],["proiel:20180408:hdt:71512","τοῦτο δὲ Πεισιστρατιδέων οἱ ἀναβεβηκότες ἐς Σοῦσα, τῶν τε αὐτῶν λόγων ἐχόμενοι τῶν καὶ οἱ Ἀλευάδαι, καὶ δή τι πρὸς τούτοισι ἔτι πλέον προσωρέγοντό οἱ: "],["proiel:20180408:hdt:71513","\u003cspan class=\"citation\"\u003eHdt. 7.6.3\u003c/span\u003e ἔχοντες Ὀνομάκριτον ἄνδρα Ἀθηναῖον, χρησμολόγον τε καὶ διαθέτην χρησμῶν τῶν Μουσαίου, ἀναβεβήκεσαν, τὴν ἔχθρην προκαταλυσάμενοι. "],["proiel:20180408:hdt:71514","ἐξηλάσθη γὰρ ὑπὸ Ἱππάρχου τοῦ Πεισιστράτου ὁ Ὀνομάκριτος ἐξ Ἀθηνέων, ἐπ’ αὐτοφώρῳ ἁλοὺς ὑπὸ Λάσου τοῦ Ἑρμιονέος ἐμποιέων ἐς τὰ Μουσαίου χρησμόν, ὡς αἱ ἐπὶ Λήμνῳ ἐπικείμεναι νῆσοι ἀφανιζοίατο κατὰ τῆς θαλάσσης. "],["proiel:20180408:hdt:71515","\u003cspan class=\"citation\"\u003eHdt. 7.6.4\u003c/span\u003e διὸ ἐξήλασέ μιν ὁ Ἵππαρχος, πρότερον χρεώμενος τὰ μάλιστα. "],["proiel:20180408:hdt:71516","τότε δὲ συναναβὰς ὅκως ἀπίκοιτο ἐς ὄψιν τὴν βασιλέος, λεγόντων τῶν Πεισιστρατιδέων περὶ αὐτοῦ σεμνοὺς λόγους, κατέλεγε τῶν χρησμῶν: "],["proiel:20180408:hdt:71517","εἰ μέν τι ἐνέοι σφάλμα φέρον τῷ βαρβάρῳ, τῶν μὲν ἔλεγε οὐδέν, ὁ δὲ τὰ εὐτυχέστατα ἐκλεγόμενος ἔλεγε τόν τε Ἑλλήσποντον ὡς ζευχθῆναι χρεὸν εἴη ὑπ’ ἀνδρὸς Πέρσεω, τήν τε ἔλασιν ἐξηγεόμενος. "],["proiel:20180408:hdt:71518","\u003cspan class=\"citation\"\u003eHdt. 7.6.5\u003c/span\u003e οὗτός τε δὴ χρησμῳδέων προσεφέρετο καὶ οἵ τε Πεισιστρατίδαι καὶ οἱ Ἀλευάδαι γνώμας ἀποδεικνύμενοι. "],["proiel:20180408:hdt:71519","\u003cspan class=\"citation\"\u003eHdt. 7.7.1\u003c/span\u003e ὡς δὲ ἀνεγνώσθη Ξέρξης στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα, ἐνθαῦτα δευτέρῳ μὲν ἔτεϊ μετὰ τὸν θάνατον τὸν Δαρείου πρῶτα στρατηίην ποιέεται ἐπὶ τοὺς ἀπεστεῶτας. "],["proiel:20180408:hdt:71520","τούτους μέν νυν καταστρεψάμενος καὶ Αἴγυπτον πᾶσαν πολλὸν δουλοτέρην ποιήσας ἢ ἐπὶ Δαρείου ἦν, ἐπιτράπει Ἀχαιμένεϊ ἀδελφεῷ μὲν ἑωυτοῦ, Δαρείου δὲ παιδί. "],["proiel:20180408:hdt:71521","Ἀχαιμένεα μέν νυν ἐπιτροπεύοντα Αἰγύπτου χρόνῳ μετέπειτα ἐφόνευσε Ἰνάρως ὁ Ψαμμητίχου ἀνὴρ Λίβυς. "]]