[["iswoc:20160620:apt:118938","Mid þy þe se cyngc þæt geseah, he bewænde hine ða to ðare dohtor and cwæð: "],["iswoc:20160620:apt:118939","Leofe dohtor, þu gesingodest; "],["iswoc:20160620:apt:118940","mid þy þe þu woldest witan his naman and his gelimp, þu hafast nu geedniwod his ealde sar. "],["iswoc:20160620:apt:118941","Ac ic bidde þe þæt þu gife him swa hwæt swa ðu wille. "],["iswoc:20160620:apt:118942","Ða ða þæt mæden gehirde þæt hire wæs alyfed fram hire fæder þæt heo ær hyre silf gedon wolde, ða cwæð heo to Apollonio: "],["iswoc:20160620:apt:118943","Apolloni, soðlice þu eart ure. "],["iswoc:20160620:apt:118944","Forlæt þine murcnunge "],["iswoc:20160620:apt:118945","and nu ic mines fæder leafe habbe, ic gedo ðe weligne. "],["iswoc:20160620:apt:118946","Apollonius hire þæs þancode, "],["iswoc:20160620:apt:118947","and se cyngc blissode on his dohtor welwillendnesse and hyre to cwæð: "],["iswoc:20160620:apt:118948","Leofe dohtor, hat feccan þine hearpan and gecig ðe to þine frynd and afirsa fram þam iungan his sarnesse. "],["iswoc:20160620:apt:118949","Ða eode heo ut and het feccan hire hearpan, "],["iswoc:20160620:apt:118950","and sona swa heo hearpian ongan, heo mid winsumum sange gemægnde þare hearpan sweg. "],["iswoc:20160620:apt:118951","Ða ongunnon ealle þa men hi herian on hyre swegcræft "],["iswoc:20160620:apt:118952","and Apollonius ana swigode. "],["iswoc:20160620:apt:118953","Ða cwæð se cyningc: "],["iswoc:20160620:apt:118954","Apolloni, nu ðu dest yfele, forðam þe ealle men heriað mine dohtor on hyre swegcræfte and þu ana hi swigende tælst. "],["iswoc:20160620:apt:118955","Apollonius cwæð: "],["iswoc:20160620:apt:118956","Eala ðu goda cyngc, gif ðu me gelifst, ic secge þæt ic ongite þæt soðlice þin dohtor gefeol on swegcræft, ac heo næfð hine na wel geleornod. "],["iswoc:20160620:apt:118957","Ac hat me nu sillan þa hearpan; "],["iswoc:20160620:apt:118958","þonne wast þu þæt þu nu git nast. "],["iswoc:20160620:apt:118959","Arcestrates se cyning cwæð: "],["iswoc:20160620:apt:118960","Apolloni, ic oncnawe soðlice þæt þu eart on eallum þingum wel gelæred. "],["iswoc:20160620:apt:118961","Ða het se cyng sillan Apollonige þa hearpan. "],["iswoc:20160620:apt:118962","Apollonius þa ut eode and hine scridde and sette ænne cynehelm uppon his heafod and nam þa hearpan on his hand and in eode and swa stod, þæt se cyngc and ealle þa ymbsittendan wendon þæt he nære Apollonius ac þæt he wære Apollines ðara hæðenra God. "],["iswoc:20160620:apt:159302","Ða wearð stilnes and swige geworden innon ðare healle. "],["iswoc:20160620:apt:118965","And Apollonius his hearpenægl genam "],["iswoc:20160620:apt:118966","and he þa hearpestrengas mid cræfte astirian ongan and þare hearpan sweg mid winsumum sange gemægnde. "],["iswoc:20160620:apt:118967","And se cyngc silf and ealle þe þar andwearde wæron micelre stæfne cliopodon and hine heredon. "],["iswoc:20160620:apt:118968","Æfter þisum forlet Apollonius þa hearpan and plegode and fela fægera þinga þar forð teah, þe þam folce ungecnawen wæs and ungewunelic, "],["iswoc:20160620:apt:118969","and heom eallum þearle licode ælc þara þinga ðe he forð teah. "],["iswoc:20160620:apt:118970","\u003cspan class=\"citation\"\u003eApT 17\u003c/span\u003e Soðlice mid þy þe þæs cynges dohtor geseah þæt Apollonius on eallum godum cræftum swa wel wæs getogen, þa gefeol hyre mod on his lufe. "],["iswoc:20160620:apt:118971","Ða æfter þæs beorscipes geendunge cwæð þæt mæden to ðam cynge: "],["iswoc:20160620:apt:118972","Leofa fæder, þu lyfdest me litle ær þæt ic moste gifan Apollonio swa hwæt swa ic wolde of þinum goldhorde. "],["iswoc:20160620:apt:118973","Arcestrates se cyng cwæð to hyre: "],["iswoc:20160620:apt:118974","Gif him swa hwæt swa ðu wille. "],["iswoc:20160620:apt:118975","Heo ða swiðe bliðe ut eode and cwæð: "],["iswoc:20160620:apt:118976","Lareow Apolloni, ic gife þe be mines fæder leafe twa hund punda goldes and feower hund punda gewihte seolfres and þone mæstan dæl deorwurðan reafes and twentig ðeowa manna. "],["iswoc:20160620:apt:118977","And heo þa þus cwæð to ðam þeowum mannum: "],["iswoc:20160620:apt:118978","Berað þas þingc mid eow þe ic behet Apollonio minum lareowe and lecgað innon bure beforan minum freondum. "],["iswoc:20160620:apt:118979","Þis wearð þa þus gedon æfter þare cwene hæse, "],["iswoc:20160620:apt:118980","and ealle þa men hire gife heredon ðe hig gesawon. "],["iswoc:20160620:apt:118981","Ða soðlice geendode þe gebeorscipe, "],["iswoc:20160620:apt:118982","and þa men ealle arison and gretton þone cyngc and ða cwene and bædon hig gesunde beon and ham gewændon. "],["iswoc:20160620:apt:118983","Eac swilce Apollonius cwæð: "],["iswoc:20160620:apt:118984","ðu goda cyngc and earmra gemiltsigend, and þu cwen, lare lufigend, beon ge gesunde. "],["iswoc:20160620:apt:118985","He beseah eac to ðam þeowum mannum þe þæt mæden him forgifen hæfde and heom cwæð to: "],["iswoc:20160620:apt:118986","Nimað þas þing mid eow þe me seo cwen forgeaf "],["iswoc:20160620:apt:118987","and gan we secan ure gesthus þæt we magon us gerestan. "],["iswoc:20160620:apt:118988","Ða adred þæt mæden þæt heo næfre eft Apollonium ne gesawe swa raðe swa heo wolde, and eode þa to hire fæder and cwæð: "],["iswoc:20160620:apt:118989","ðu goda cyningc, licað ðe wel þæt Apollonius þe þurh us todæg gegodod is þus heonon fare, "],["iswoc:20160620:apt:118990","and cuman yfele men and bereafian hine? "],["iswoc:20160620:apt:118991","Se cyngc cwæð: "],["iswoc:20160620:apt:118992","Wel þu cwæde. "],["iswoc:20160620:apt:118993","Hat him findan hwar he hine mæge wurðlicost gerestan. "],["iswoc:20160620:apt:118994","Ða dide þæt mæden swa hyre beboden wæs, "],["iswoc:20160620:apt:118995","and Apollonius onfeng þare wununge ðe hym getæht wæs and ðar in eode Gode þancigende ðe him ne forwyrnde cynelices wurðscipes and frofres. "],["iswoc:20160620:apt:118996","\u003cspan class=\"citation\"\u003eApT 18\u003c/span\u003e Ac þæt mæden hæfde unstille niht, mid þare lufe onæled þara worda and sanga þe heo gehyrde æt Apollonige, "],["iswoc:20160620:apt:118997","and na leng heo ne gebad ðonne hit dæg wæs, ac eode sona swa hit leoht wæs and gesæt beforan hire fæder bedde. "],["iswoc:20160620:apt:118998","Ða cwæð se cyngc: "],["iswoc:20160620:apt:118999","Leofe dohtor, for hwi eart ðu þus ærwacol? "],["iswoc:20160620:apt:119000","Ðæt mæden cwæð: "],["iswoc:20160620:apt:119001","Me awehton þa gecnerdnessan þe ic girstandæg gehyrde. "],["iswoc:20160620:apt:119002","Nu bidde ic ðe forðam þæt þu befæste me urum cuman Apollonige to lare. "],["iswoc:20160620:apt:119003","Ða wearð se cyningc þearle geblissod and het feccan Apollonium and him to cwæð: "],["iswoc:20160620:apt:119004","Min dohtor girnð þæt heo mote leornian æt ðe ða gesæligan lare ðe þu canst. "],["iswoc:20160620:apt:119005","And gif ðu wilt þisum þingum gehyrsum beon, ic swerige ðe þurh mines rices mægna þæt swa hwæt swa ðu on sæ forlure ic ðe þæt on lande gestaðelige. "],["iswoc:20160620:apt:119006","Ða ða Apollonius þæt gehyrde, he onfengc þam mædenne to lare and hire tæhte swa wel swa he silf geleornode. "],["iswoc:20160620:apt:119007","\u003cspan class=\"citation\"\u003eApT 19\u003c/span\u003e Hyt gelamp ða æfter þisum binnon feawum tidum þæt Arcestrates se cyngc heold Apollonius hand on handa "],["iswoc:20160620:apt:119008","and eodon swa ut on ðare ceastre stræte. "],["iswoc:20160620:apt:119009","Þa æt nyhstan comon ðar gan ongean hy þry gelærede weras and æþelborene, þa lange ær girndon þæs cyninges dohtor. "]]