[["proiel:20180408:hdt:71617","\u003cspan class=\"citation\"\u003eHdt. 7.11.3\u003c/span\u003e οὔκων ἐξαναχωρέειν οὐδετέροισι δυνατῶς ἔχει, ἀλλὰ ποιέειν ἢ παθεῖν πρόκειται ἀγών, ἵνα ἢ τάδε πάντα ὑπὸ Ἕλλησι ἢ ἐκεῖνα πάντα ὑπὸ Πέρσῃσι γένηται: "],["proiel:20180408:hdt:71618","τὸ γὰρ μέσον οὐδὲν τῆς ἔχθρης ἐστί. "],["proiel:20180408:hdt:71620","\u003cspan class=\"citation\"\u003eHdt. 7.12.1\u003c/span\u003e ταῦτα μὲν ἐπὶ τοσοῦτο ἐλέγετο. "],["proiel:20180408:hdt:71621","μετὰ δὲ εὐφρόνη τε ἐγίνετο καὶ Ξέρξην ἔκνιζε ἡ Ἀρταβάνου γνώμη: "],["proiel:20180408:hdt:71622","νυκτὶ δὲ βουλὴν διδοὺς πάγχυ εὕρισκέ οἱ οὐ πρῆγμα εἶναι στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα. "],["proiel:20180408:hdt:71623","δεδογμένων δέ οἱ αὖτις τούτων κατύπνωσε, καὶ δή κου ἐν τῇ νυκτὶ εἶδε ὄψιν τοιήνδε, ὡς λέγεται ὑπὸ Περσέων: "],["proiel:20180408:hdt:71624","ἐδόκεε ὁ Ξέρξης ἄνδρα οἱ ἐπιστάντα μέγαν τε καὶ εὐειδέα εἰπεῖν "],["proiel:20180408:hdt:71625","“\u003cspan class=\"citation\"\u003eHdt. 7.12.2\u003c/span\u003e μετὰ δὴ βουλεύεαι, ὦ Πέρσα, στράτευμα μὴ ἄγειν ἐπὶ τὴν Ἑλλάδα, προείπας ἁλίζειν Πέρσας στρατόν; "],["proiel:20180408:hdt:71626","οὔτε ὦν μεταβουλευόμενος ποιέεις εὖ οὔτε ὁ συγγνωσόμενός τοι πάρα: "],["proiel:20180408:hdt:71628","\u003cspan class=\"citation\"\u003eHdt. 7.13.1\u003c/span\u003e τὸν μὲν ταῦτα εἰπόντα ἐδόκεε ὁ Ξέρξης ἀποπτάσθαι, "],["proiel:20180408:hdt:88181","ἡμέρης δὲ ἐπιλαμψάσης ὀνείρου μὲν τούτου λόγον οὐδένα ἐποιέετο, "],["proiel:20180408:hdt:88182","ὁ δὲ Περσέων συναλίσας τοὺς καὶ πρότερον συνέλεξε, ἔλεξέ σφι τάδε. "],["proiel:20180408:hdt:71629","“\u003cspan class=\"citation\"\u003eHdt. 7.13.2\u003c/span\u003e ἄνδρες Πέρσαι, συγγνώμην μοι ἔχετε ὅτι ἀγχίστροφα βουλεύομαι: "],["proiel:20180408:hdt:71630","φρενῶν τε γὰρ ἐς τὰ ἐμεωυτοῦ πρῶτα οὔκω ἀνήκω, καὶ οἱ παρηγορεόμενοι ἐκεῖνα ποιέειν οὐδένα χρόνον μευ ἀπέχονται. "],["proiel:20180408:hdt:71631","ἀκούσαντι μέντοι μοι τῆς Ἀρταβάνου γνώμης παραυτίκα μὲν ἡ νεότης ἐπέζεσε, ὥστε ἀεικέστερα ἀπορρῖψαι ἔπεα ἐς ἄνδρα πρεσβύτερον ἢ χρεόν: "],["proiel:20180408:hdt:71632","νῦν μέντοι συγγνοὺς χρήσομαι τῇ ἐκείνου γνώμῃ. "],["proiel:20180408:hdt:71633","\u003cspan class=\"citation\"\u003eHdt. 7.13.3\u003c/span\u003e ὡς ὦν μεταδεδογμένον μοι μὴ στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα, ἥσυχοι ἔστε. ” "],["proiel:20180408:hdt:71634","\u003cspan class=\"citation\"\u003eHdt. 7.14.1\u003c/span\u003e Πέρσαι μὲν ὡς ἤκουσαν ταῦτα, κεχαρηκότες προσεκύνεον. "],["proiel:20180408:hdt:71635","νυκτὸς δὲ γενομένης αὖτις τὸ αὐτὸ ὄνειρον τῷ Ξέρξῃ κατυπνωμένῳ ἔλεγε ἐπιστάν "],["proiel:20180408:hdt:88989","“ὦ παῖ Δαρείου, καὶ δὴ φαίνεαι ἐν Πέρσῃσί τε ἀπειπάμενος τὴν στρατηλασίην καὶ τὰ ἐμὰ ἔπεα ἐν οὐδενὶ ποιησάμενος λόγῳ ὡς παρ’ οὐδενὸς ἀκούσας; "],["proiel:20180408:hdt:71636","εὖ νυν τόδ’ ἴσθι: "],["proiel:20180408:hdt:71637","ἤν περ μὴ αὐτίκα στρατηλατέῃς, τάδε τοι ἐξ αὐτῶν ἀνασχήσει: "],["proiel:20180408:hdt:71638","ὡς καὶ μέγας καὶ πολλὸς ἐγένεο ἐν ὀλίγῳ χρόνῳ, οὕτω καὶ ταπεινὸς ὀπίσω κατὰ τάχος ἔσεαι. ” "],["proiel:20180408:hdt:71639","\u003cspan class=\"citation\"\u003eHdt. 7.15.1\u003c/span\u003e Ξέρξης μὲν περιδεὴς γενόμενος τῇ ὄψι ἀνά τε ἔδραμε ἐκ τῆς κοίτης καὶ πέμπει ἄγγελον ἐπὶ Ἀρτάβανον καλέοντα: "],["proiel:20180408:hdt:71640","ἀπικομένῳ δέ οἱ ἔλεγε Ξέρξης τάδε. "],["proiel:20180408:hdt:71641","“Ἀρτάβανε, ἐγὼ τὸ παραυτίκα μὲν οὐκ ἐσωφρόνεον εἴπας ἐς σὲ μάταια ἔπεα χρηστῆς εἵνεκα συμβουλίης: "],["proiel:20180408:hdt:71642","\u003cspan class=\"citation\"\u003eHdt. 7.15.2\u003c/span\u003e μετὰ μέντοι οὐ πολλὸν χρόνον μετέγνων, "],["proiel:20180408:hdt:88990","ἔγνων δὲ ταῦτα μοι ποιητέα ἐόντα τὰ σὺ ὑπεθήκαο. "],["proiel:20180408:hdt:71643","οὔκων δυνατός τοι εἰμὶ ταῦτα βουλόμενος ποιέειν: "],["proiel:20180408:hdt:71644","τετραμμένῳ γὰρ δὴ καὶ μετεγνωκότι ἐπιφοιτέον ὄνειρον φαντάζεταί μοι οὐδαμῶς συνεπαινέον ποιέειν με ταῦτα: "],["proiel:20180408:hdt:71645","νῦν δὲ καὶ διαπειλῆσαν οἴχεται. "],["proiel:20180408:hdt:71646","\u003cspan class=\"citation\"\u003eHdt. 7.15.3\u003c/span\u003e εἰ ὦν θεός ἐστι ὁ ἐπιπέμπων καί οἱ πάντως ἐν ἡδονῇ ἐστι γενέσθαι στρατηλασίην ἐπὶ Ἑλλάδα, ἐπιπτήσεται καὶ σοὶ τὸαὐτὸ τοῦτο ὄνειρον, ὁμοίως καὶ ἐμοὶ ἐντελλόμενον. "],["proiel:20180408:hdt:71647","εὑρίσκω δὲ ὧδ’ ἂν γινόμενα ταῦτα, εἰ λάβοις τὴν ἐμὴν σκευὴν πᾶσαν καὶ ἐνδὺς μετὰ τοῦτο ἵζοιο ἐς τὸν ἐμὸν θρόνον, καὶ ἔπειτα ἐν κοίτῃ τῇ ἐμῇ κατυπνώσειας. ” "],["proiel:20180408:hdt:71648","\u003cspan class=\"citation\"\u003eHdt. 7.16.1\u003c/span\u003e Ξέρξης μὲν ταῦτά οἱ ἔλεγε: "],["proiel:20180408:hdt:71649","Ἀρτάβανος δὲ οὐ πρώτῳ κελεύσματι πειθόμενος, οἷα οὐκ ἀξιεύμενος ἐς τὸν βασιλήιον θρόνον ἵζεσθαι, τέλος ὡς ἠναγκάζετο εἴπας τάδε ἐποίεε τὸ κελευόμενον. "],["proiel:20180408:hdt:71650","“\u003cspan class=\"citation\"\u003eHdt. 7.16A.1\u003c/span\u003e ἴσον ἐκεῖνο ὦ βασιλεῦ παρ’ ἐμοὶ κέκριται, φρονέειν τε εὖ καὶ τῷ λέγοντι χρηστὰ ἐθέλειν πείθεσθαι: "],["proiel:20180408:hdt:71651","τά σε καὶ ἀμφότερα περιήκοντα ἀνθρώπων κακῶν ὁμιλίαι σφάλλουσι, κατά περ τὴν πάντων χρησιμωτάτην ἀνθρώποισι θάλασσαν πνεύματα φασὶ ἀνέμων ἐμπίπτοντα οὐ περιορᾶν φύσι τῇ ἑωυτῆς χρᾶσθαι. "],["proiel:20180408:hdt:71652","\u003cspan class=\"citation\"\u003eHdt. 7.16A.2\u003c/span\u003e ἐμὲ δὲ ἀκούσαντα πρὸς σεῦ κακῶς οὐ τοσοῦτο ἔδακε λύπη ὅσον γνωμέων δύο προκειμενέων Πέρσῃσι, τῆς μὲν ὕβριν αὐξανούσης, τῆς δὲ καταπαυούσης καὶ λεγούσης ὡς κακὸν εἴη διδάσκειν τὴν ψυχὴν πλέον τι δίζησθαι αἰεὶ ἔχειν τοῦ παρεόντος, τοιουτέων προκειμενέων γνωμέων ὅτι τὴν σφαλερωτέρην σεωυτῷ τε καὶ Πέρσῃσι ἀναιρέο. "],["proiel:20180408:hdt:71653","\u003cspan class=\"citation\"\u003eHdt. 7.16B.1\u003c/span\u003e νῦν ὦν, ἐπειδὴ τέτραψαι ἐπὶ τὴν ἀμείνω, φῄς τοι μετιέντι τὸν ἐπ’ Ἕλληνας στόλον ἐπιφοιτᾶν ὄνειρον θεοῦ τινος πομπῇ, οὐκ ἐῶντά σε καταλύειν τὸν στόλον. "],["proiel:20180408:hdt:71654","\u003cspan class=\"citation\"\u003eHdt. 7.16B.2\u003c/span\u003e ἀλλ’ οὐδὲ ταῦτα ἐστι, ὦ παῖ, θεῖα. "],["proiel:20180408:hdt:71655","ἐνύπνια γὰρ τὰ ἐς ἀνθρώπους πεπλανημένα τοιαῦτα ἐστὶ οἷά σε ἐγὼ διδάξω, ἔτεσι σεῦ πολλοῖσι πρεσβύτερος ἐών: "],["proiel:20180408:hdt:71657","ἡμεῖς δὲ τὰς πρὸ τοῦ ἡμέρας ταύτην τὴν στρατηλασίην καὶ τὸ κάρτα εἴχομεν μετὰ χεῖρας. "],["proiel:20180408:hdt:71658","\u003cspan class=\"citation\"\u003eHdt. 7.16C.1\u003c/span\u003e εἰ δὲ ἄρα μή ἐστι τοῦτο τοιοῦτο οἷον ἐγὼ διαιρέω, ἀλλά τι τοῦ θείου μετέχον, σὺ πᾶν αὐτὸ συλλαβὼν εἴρηκας: "],["proiel:20180408:hdt:71659","φανήτω γὰρ δὴ καὶ ἐμοὶ ὡς καὶ σοὶ διακελευόμενον. "],["proiel:20180408:hdt:71661","\u003cspan class=\"citation\"\u003eHdt. 7.16C.2\u003c/span\u003e οὐ γὰρ δὴ ἐς τοσοῦτό γε εὐηθείης ἀνήκει τοῦτο, ὅ τι δή κοτε ἐστί τὸ ἐπιφαινόμενόν τοι ἐν τῷ ὕπνῳ, ὥστε δόξει ἐμὲ ὁρῶν σὲ εἶναι, τῇ σῇ ἐσθῆτι τεκμαιρόμενον. "],["proiel:20180408:hdt:71662","εἰ δὲ ἐμὲ μὲν ἐν οὐδενὶ λόγῳ ποιήσεται οὐδὲ ἀξιώσει ἐπιφανῆναι, οὔτε ἢν τὴν ἐμὴν ἐσθῆτα ἔχω οὔτε ἢν τὴν σήν, οὐδὲ ἐπιφοιτήσει, τοῦτο ἤδη μαθητέον ἔσται. "],["proiel:20180408:hdt:71663","εἰ γὰρ δὴ ἐπιφοιτήσει γε συνεχέως, φαίην ἂν καὶ αὐτὸς θεῖον εἶναι. "],["proiel:20180408:hdt:71664","\u003cspan class=\"citation\"\u003eHdt. 7.16C.3\u003c/span\u003e εἰ δέ τοι οὕτω δεδόκηται γίνεσθαι καὶ οὐκ οἶά τε αὐτὸ παρατρέψαι, ἀλλ’ ἤδη δεῖ ἐμὲ ἐν κοίτῃ σῇ κατυπνῶσαι, φέρε, τούτων ἐξ ἐμεῦ ἐπιτελευμένων φανήτω καὶ ἐμοί. "]]