[["proiel:20180408:hdt:141103","μετὰ δὲ τοῦτο ἐδάκρυσε. "],["proiel:20180408:hdt:71819","“\u003cspan class=\"citation\"\u003eHdt. 7.46.1\u003c/span\u003e ὦ βασιλεῦ, ὡς πολλὸν ἀλλήλων κεχωρισμένα ἐργάσαο νῦν τε καὶ ὀλίγῳ πρότερον: "],["proiel:20180408:hdt:71820","μακαρίσας γὰρ σεωυτὸν δακρύεις. ” "],["proiel:20180408:hdt:71821","\u003cspan class=\"citation\"\u003eHdt. 7.46.2\u003c/span\u003e ὁ δὲ εἶπε "],["proiel:20180408:hdt:141105","“ἐσῆλθε γάρ με λογισάμενον κατοικτεῖραι ὡς βραχὺς εἴη ὁ πᾶς ἀνθρώπινος βίος, εἰ τούτων γε ἐόντων τοσούτων οὐδεὶς ἐς ἑκατοστὸν ἔτος περιέσται. ” "],["proiel:20180408:hdt:71822","ὁ δὲ ἀμείβετο λέγων "],["proiel:20180408:hdt:141106","“ἕτερα τούτου παρὰ τὴν ζόην πεπόνθαμεν οἰκτρότερα. "],["proiel:20180408:hdt:71823","\u003cspan class=\"citation\"\u003eHdt. 7.46.3\u003c/span\u003e ἐν γὰρ οὕτω βραχέι βίῳ οὐδεὶς οὕτω ἄνθρωπος ἐὼν εὐδαίμων πέφυκε οὔτε τούτων οὔτε τῶν ἄλλων, τῷ οὐ παραστήσεται πολλάκις καὶ οὐκὶ ἅπαξ τεθνάναι βούλεσθαι μᾶλλον ἢ ζώειν. "],["proiel:20180408:hdt:71824","αἵ τε γὰρ συμφοραὶ προσπίπτουσαι καὶ αἱ νοῦσοι συνταράσσουσαι καὶ βραχὺν ἐόντα μακρὸν δοκέειν εἶναι ποιεῦσι τὸν βίον. "],["proiel:20180408:hdt:71825","\u003cspan class=\"citation\"\u003eHdt. 7.46.4\u003c/span\u003e οὕτω ὁ μὲν θάνατος μοχθηρῆς ἐούσης τῆς ζόης καταφυγὴ αἱρετωτάτη τῷ ἀνθρώπῳ γέγονε, "],["proiel:20180408:hdt:141107","ὁ δὲ θεὸς γλυκὺν γεύσας τὸν αἰῶνα φθονερὸς ἐν αὐτῷ εὑρίσκεται ἐών. ” "],["proiel:20180408:hdt:71826","\u003cspan class=\"citation\"\u003eHdt. 7.47.1\u003c/span\u003e Ξέρξης δὲ ἀμείβετο λέγων "],["proiel:20180408:hdt:141108","“Ἀρτάβανε, βιοτῆς μέν νυν ἀνθρωπηίης πέρι, ἐούσης τοιαύτης οἵην περ σὺ διαιρέαι εἶναι, παυσώμεθα, μηδὲ κακῶν μεμνώμεθα χρηστὰ ἔχοντες πρήγματα ἐν χερσί, "],["proiel:20180408:hdt:141109","φράσον δέ μοι τόδε: "],["proiel:20180408:hdt:71827","εἴ τοι ἡ ὄψις τοῦ ἐνυπνίου μὴ ἐναργὴς οὕτω ἐφάνη, εἶχες ἂν τὴν ἀρχαίην γνώμην, οὐκ ἐῶν με στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα, ἢ μετέστης ἄν; "],["proiel:20180408:hdt:71828","φέρε "],["proiel:20180408:hdt:141110","τοῦτό μοι ἀτρεκέως εἰπέ. ” "],["proiel:20180408:hdt:71829","\u003cspan class=\"citation\"\u003eHdt. 7.47.2\u003c/span\u003e ὁ δὲ ἀμείβετο λέγων "],["proiel:20180408:hdt:141111","“ὦ βασιλεῦ, ὄψις μὲν ἡ ἐπιφανεῖσα τοῦ ὀνείρου ὡς βουλόμεθα ἀμφότεροι τελευτήσειε, "],["proiel:20180408:hdt:141112","ἐγὼ δ’ ἔτι καὶ ἐς τόδε δείματος εἰμὶ ὑπόπλεος οὐδ’ ἐντὸς ἐμεωυτοῦ, ἄλλα τε πολλὰ ἐπιλεγόμενος καὶ δὴ καὶ ὁρῶν τοι δύο τὰ μέγιστα πάντων ἐόντα πολεμιώτατα. ” "],["proiel:20180408:hdt:71830","\u003cspan class=\"citation\"\u003eHdt. 7.48.1\u003c/span\u003e Ξέρξης δὲ πρὸς ταῦτα ἀμείβετο τοῖσιδε. "],["proiel:20180408:hdt:71831","“δαιμόνιε ἀνδρῶν, κοῖα ταῦτα λέγεις εἶναι δύο μοι πολεμιώτατα; "],["proiel:20180408:hdt:71832","κότερά τοι ὁ πεζὸς μεμπτὸς κατὰ πλῆθος ἐστὶ καὶ τὸ Ἑλληνικὸν στράτευμα φαίνεται πολλαπλήσιον ἔσεσθαι τοῦ ἡμετέρου, ἢ τὸ ναυτικὸν τὸ ἡμέτερον λείψεσθαι τοῦ ἐκείνων, ἢ καὶ συναμφότερα ταῦτα; "],["proiel:20180408:hdt:71833","εἰ γάρ τοι ταύτῃ φαίνεται ἐνδεέστερα εἶναι τὰ ἡμέτερα πρήγματα, στρατοῦ ἂν ἄλλου τις τὴν ταχίστην ἄγερσιν ποιέοιτο. ” "],["proiel:20180408:hdt:71834","\u003cspan class=\"citation\"\u003eHdt. 7.49.1\u003c/span\u003e ὃ δ’ ἀμείβετο λέγων "],["proiel:20180408:hdt:141192","“ὦ βασιλεῦ, οὔτε στρατὸν τοῦτον, ὅστις γε σύνεσιν ἔχει, μέμφοιτ’ ἂν οὔτε τῶν νεῶν τὸ πλῆθος: "],["proiel:20180408:hdt:71835","ἢν δὲ πλεῦνας συλλέξῃς, τὰ δύο τοι τὰ λέγω πολλῷ ἔτι πολεμιώτερα γίνεται. "],["proiel:20180408:hdt:71836","τὰ δὲ δύο ταῦτα ἐστὶ γῆ τε καὶ θάλασσα. "],["proiel:20180408:hdt:71837","\u003cspan class=\"citation\"\u003eHdt. 7.49.2\u003c/span\u003e οὔτε γὰρ τῆς θαλάσσης ἐστὶ λιμὴν τοσοῦτος οὐδαμόθι, ὡς ἐγὼ εἰκάζω, ὅστις ἐγειρομένου χειμῶνος δεξάμενός σευ τοῦτο τὸ ναυτικὸν φερέγγυος ἔσται διασῶσαι τὰς νέας. "],["proiel:20180408:hdt:71838","καίτοι οὐκὶ ἕνα αὐτὸν δεῖ εἶναι τὸν λιμένα, ἀλλὰ παρὰ πᾶσαν τὴν ἤπειρον παρ’ ἣν δὴ κομίζεαι. "],["proiel:20180408:hdt:71840","\u003cspan class=\"citation\"\u003eHdt. 7.49.3\u003c/span\u003e καὶ δὴ τῶν δύο τοι τοῦ ἑτέρου εἰρημένου τὸ ἕτερον ἔρχομαι ἐρέων. "],["proiel:20180408:hdt:71841","\u003cspan class=\"citation\"\u003eHdt. 7.49.4\u003c/span\u003e γῆ δὲ πολεμίη τῇδέ τοι κατίσταται: "],["proiel:20180408:hdt:71842","εἰ θέλει τοι μηδὲν ἀντίξοον καταστῆναι, τοσούτῳ τοι γίνεται πολεμιωτέρη ὅσῳ ἂν προβαίνῃς ἑκαστέρω, τὸ πρόσω αἰεὶ κλεπτόμενος: "],["proiel:20180408:hdt:71843","εὐπρηξίης δὲ οὐκ ἔστι ἀνθρώποισι οὐδεμία πληθώρη. "],["proiel:20180408:hdt:71844","\u003cspan class=\"citation\"\u003eHdt. 7.49.5\u003c/span\u003e καὶ δή τοι, ὡς οὐδενὸς ἐναντιευμένου, λέγω τὴν χώρην πλεῦνα ἐν πλέονι χρόνῳ γινομένην λιμὸν τέξεσθαι. "],["proiel:20180408:hdt:71845","ἀνὴρ δὲ οὕτω ἂν εἴη ἄριστος, εἰ βουλευόμενος μὲν ἀρρωδέοι, πᾶν ἐπιλεγόμενος πείσεσθαι χρῆμα, ἐν δὲ τῷ ἔργῳ θρασὺς εἴη. ” "],["proiel:20180408:hdt:71846","\u003cspan class=\"citation\"\u003eHdt. 7.50.1\u003c/span\u003e ἀμείβεται Ξέρξης τοῖσιδε. "],["proiel:20180408:hdt:71847","“Ἀρτάβανε, οἰκότως μὲν σύ γε τούτων ἕκαστα διαιρέαι: "],["proiel:20180408:hdt:71848","ἀτὰρ μήτε πάντα φοβέο μήτε πᾶν ὁμοίως ἐπιλέγεο. "],["proiel:20180408:hdt:71849","εἰ γὰρ δὴ βούλοιο ἐπὶ τῷ αἰεὶ ἐπεσφερομένῳ πρήγματι τὸ πᾶν ὁμοίως ἐπιλέγεσθαι, ποιήσειας ἂν οὐδαμὰ οὐδέν: "],["proiel:20180408:hdt:71850","κρέσσον δὲ πάντα θαρσέοντα ἥμισυ τῶν δεινῶν πάσχειν μᾶλλον ἢ πᾶν χρῆμα προδειμαίνοντα μηδαμὰ μηδὲν παθεῖν. "],["proiel:20180408:hdt:71851","\u003cspan class=\"citation\"\u003eHdt. 7.50.2\u003c/span\u003e εἰ δὲ ἐρίζων πρὸς πᾶν τὸ λεγόμενον μὴ τὸ βέβαιον ἀποδέξεις, σφάλλεσθαι ὀφείλεις ἐν αὐτοῖσι ὁμοίως καὶ ὁ ὑπεναντία τούτοισι λέξας. "],["proiel:20180408:hdt:71852","τοῦτο μέν νυν ἐπ’ ἴσης ἔχει: "],["proiel:20180408:hdt:71853","εἰδέναι δὲ ἄνθρωπον ἐόντα κῶς χρὴ τὸ βέβαιον; "],["proiel:20180408:hdt:71854","δοκέω μὲν οὐδαμῶς. "],["proiel:20180408:hdt:71855","τοῖσι τοίνυν βουλομένοισι ποιέειν ὡς τὸ ἐπίπαν φιλέει γίνεσθαι τὰ κέρδεα, "],["proiel:20180408:hdt:141274","τοῖσι δὲ ἐπιλεγομένοισί τε πάντα καὶ ὀκνέουσι οὐ μάλα ἐθέλει. "],["proiel:20180408:hdt:71856","\u003cspan class=\"citation\"\u003eHdt. 7.50.3\u003c/span\u003e ὁρᾷς τὰ Περσέων πρήγματα ἐς ὃ δυνάμιος προκεχώρηκε. "],["proiel:20180408:hdt:71857","εἰ τοίνυν ἐκεῖνοι οἱ πρὸ ἐμεῦ γενόμενοι βασιλέες γνώμῃσι ἐχρέωντο ὁμοίῃσι καὶ σύ, ἢ μὴ χρεώμενοι γνώμῃσι τοιαύτῃσι ἄλλους συμβούλους εἶχον τοιούτους, οὐκ ἄν κοτε εἶδες αὐτὰ ἐς τοῦτο προελθόντα: "],["proiel:20180408:hdt:71858","νῦν δὲ κινδύνους ἀναρριπτέοντες ἐς τοῦτο σφέα προηγάγοντο. "],["proiel:20180408:hdt:71859","μεγάλα γὰρ πρήγματα μεγάλοισι κινδύνοισι ἐθέλει καταιρέεσθαι. "],["proiel:20180408:hdt:71860","\u003cspan class=\"citation\"\u003eHdt. 7.50.4\u003c/span\u003e ἡμεῖς τοίνυν ὁμοιεύμενοι ἐκείνοισι ὥρην τε τοῦ ἔτεος καλλίστην πορευόμεθα, καὶ καταστρεψάμενοι πᾶσαν τὴν Εὐρώπην νοστήσομεν ὀπίσω, οὔτε λιμῷ ἐντυχόντες οὐδαμόθι οὔτε ἄλλο ἄχαρι οὐδὲν παθόντες. "],["proiel:20180408:hdt:71861","τοῦτο μὲν γὰρ αὐτοὶ πολλὴν φορβὴν φερόμενοι πορευόμεθα, "],["proiel:20180408:hdt:152299","τοῦτο δέ, τῶν ἄν κου ἐπιβέωμεν γῆν καὶ ἔθνος, τούτων τὸν σῖτον ἕξομεν: "],["proiel:20180408:hdt:71862","ἐπ’ ἀροτῆρας δὲ καὶ οὐ νομάδας στρατευόμεθα ἄνδρας. ” "],["proiel:20180408:hdt:71863","\u003cspan class=\"citation\"\u003eHdt. 7.51.1\u003c/span\u003e λέγει Ἀρτάβανος μετὰ ταῦτα "],["proiel:20180408:hdt:152343","“ὦ βασιλεῦ, ἐπείτε ἀρρωδέειν οὐδὲν ἐᾷς πρῆγμα, σὺ δέ μευ συμβουλίην ἔνδεξαι: "]]