[["proiel:20180408:hdt:155472","ἐνθεῦτεν δὲ ὑπερβάντες τῆς Συρίης οἰκέουσι τὸ παρὰ θάλασσαν: "],["proiel:20180408:hdt:72055","τῆς δὲ Συρίης τοῦτο τὸ χωρίον καὶ τὸ μέχρι Αἰγύπτου πᾶν Παλαιστίνη καλέεται. "],["proiel:20180408:hdt:72056","Αἰγύπτιοι δὲ νέας παρείχοντο διηκοσίας. "],["proiel:20180408:hdt:72057","\u003cspan class=\"citation\"\u003eHdt. 7.89.3\u003c/span\u003e οὗτοι δὲ εἶχον περὶ μὲν τῇσι κεφαλῇσι κράνεα χηλευτά, ἀσπίδας δὲ κοίλας, τὰς ἴτυς μεγάλας ἐχούσας, καὶ δόρατά τε ναύμαχα καὶ τύχους μεγάλους. "],["proiel:20180408:hdt:72058","τὸ δὲ πλῆθος αὐτῶν θωρηκοφόροι ἦσαν, "],["proiel:20180408:hdt:155473","μαχαίρας δὲ μεγάλας εἶχον. "],["proiel:20180408:hdt:72059","\u003cspan class=\"citation\"\u003eHdt. 7.90.1\u003c/span\u003e οὗτοι μὲν οὕτω ἐστάλατο, "],["proiel:20180408:hdt:155474","Κύπριοι δὲ παρείχοντο νέας πεντήκοντα καὶ ἑκατόν, ἐσκευασμένοι ὧδε: "],["proiel:20180408:hdt:72060","τὰς μὲν κεφαλὰς εἱλίχατο μίτρῃσι οἱ βασιλέες αὐτῶν, "],["proiel:20180408:hdt:155475","οἱ δὲ ἄλλοι εἶχον κιθῶνας, "],["proiel:20180408:hdt:155476","τὰ δὲ ἄλλα κατά περ Ἕλληνες. "],["proiel:20180408:hdt:72061","τούτων δὲ τοσάδε ἔθνεα εἰσί, "],["proiel:20180408:hdt:155477","οἳ μὲν ἀπὸ Σαλαμῖνος καὶ Ἀθηνέων, οἳ δὲ ἀπ’ Ἀρκαδίης, οἳ δὲ ἀπὸ Κύθνου, οἳ δὲ ἀπὸ Φοινίκης, οἳ δὲ ἀπὸ Αἰθιοπίης, ὡς αὐτοὶ Κύπριοι λέγουσι. "],["proiel:20180408:hdt:72062","\u003cspan class=\"citation\"\u003eHdt. 7.91.1\u003c/span\u003e Κίλικες δὲ ἑκατὸν παρείχοντο νέας. "],["proiel:20180408:hdt:72063","οὗτοι δ’ αὖ περὶ μὲν τῇσι κεφαλῇσι κράνεα ἐπιχώρια, λαισήια δὲ εἶχον ἀντ’ ἀσπίδων ὠμοβοέης πεποιημένα, καὶ κιθῶνας εἰρινέους ἐνδεδυκότες: "],["proiel:20180408:hdt:72064","δύο δὲ ἀκόντια ἕκαστος καὶ ξίφος εἶχον, ἀγχοτάτω τῇσι Αἰγυπτίῃσι μαχαίρῃσι πεποιημένα. "],["proiel:20180408:hdt:72065","οὗτοι δὲ τὸ παλαιὸν Ὑπαχαιοὶ ἐκαλέοντο, "],["proiel:20180408:hdt:155478","ἐπὶ δὲ Κίλικος τοῦ Ἀγήνορος ἀνδρὸς Φοίνικος ἔσχον τὴν ἐπωνυμίην. "],["proiel:20180408:hdt:72066","Πάμφυλοι δὲ τριήκοντα παρείχοντο νέας Ἑλληνικοῖσι ὅπλοισι ἐσκευασμένοι. "],["proiel:20180408:hdt:72067","οἱ δὲ Πάμφυλοι οὗτοι εἰσὶ τῶν ἐκ Τροίης ἀποσκεδασθέντων ἅμα Ἀμφιλόχῳ καὶ Κάλχαντι. "],["proiel:20180408:hdt:72068","\u003cspan class=\"citation\"\u003eHdt. 7.92.1\u003c/span\u003e λύκιοι δὲ παρείχοντο νέας πεντήκοντα θωρηκοφόροι τε ἐόντες καὶ κνημιδοφόροι, "],["proiel:20180408:hdt:155479","εἶχον δὲ τόξα κρανέινα καὶ ὀιστοὺς καλαμίνους ἀπτέρους καὶ ἀκόντια, ἐπὶ δὲ αἰγὸς δέρμα περὶ τοὺς ὤμους αἰωρεύμενον, περὶ δὲ τῇσι κεφαλῇσι πίλους πτεροῖσι περιεστεφανωμένους: "],["proiel:20180408:hdt:72069","ἐγχειρίδια δὲ καὶ δρέπανα εἶχον. "],["proiel:20180408:hdt:72070","Λύκιοι δὲ Τερμίλαι ἐκαλέοντο ἐκ Κρήτης γεγονότες, "],["proiel:20180408:hdt:155482","ἐπὶ δὲ Λύκου τοῦ Πανδίονος ἀνδρὸς Ἀθηναίου ἔσχον τὴν ἐπωνυμίην. "],["proiel:20180408:hdt:72071","\u003cspan class=\"citation\"\u003eHdt. 7.93.1\u003c/span\u003e Δωριέες δὲ οἱ ἐκ τῆς Ἀσίης τριήκοντα παρείχοντο νέας, ἔχοντές τε Ἑλληνικὰ ὅπλα καὶ γεγονότες ἀπὸ Πελοποννήσου. "],["proiel:20180408:hdt:72072","Κᾶρες δὲ ἑβδομήκοντα παρείχοντο νέας, "],["proiel:20180408:hdt:155489","τὰ μὲν ἄλλα κατά περ Ἕλληνες ἐσταλμένοι, "],["proiel:20180408:hdt:156279","εἶχον δὲ καὶ δρέπανα καὶ ἐγχειρίδια. "],["proiel:20180408:hdt:72073","οὗτοι δὲ οἵτινες πρότερον ἐκαλέοντο, ἐν τοῖσι πρώτοισι τῶν λόγων εἴρηται. "],["proiel:20180408:hdt:72074","\u003cspan class=\"citation\"\u003eHdt. 7.94.1\u003c/span\u003e Ἴωνες δὲ ἑκατὸν νέας παρείχοντο ἐσκευασμένοι ὡς Ἕλληνες. "],["proiel:20180408:hdt:72075","Ἴωνες δὲ ὅσον μὲν χρόνον ἐν Πελοποννήσῳ οἴκεον τὴν νῦν καλεομένην Ἀχαιίην, καὶ πρὶν ἢ Δαναόν τε καὶ Ξοῦθον ἀπικέσθαι ἐς Πελοπόννησον, ὡς Ἕλληνες λέγουσι, ἐκαλέοντο Πελασγοὶ Αἰγιαλέες, ἐπὶ δὲ Ἴωνος τοῦ Ξούθου Ἴωνες. "],["proiel:20180408:hdt:72076","\u003cspan class=\"citation\"\u003eHdt. 7.95.1\u003c/span\u003e νησιῶται δὲ ἑπτακαίδεκα παρείχοντο νέας, ὡπλισμένοι ὡς Ἕλληνες, "],["proiel:20180408:hdt:155492","καὶ τοῦτο Πελασγικὸν ἔθνος; "],["proiel:20180408:hdt:72077","ὕστερον δὲ Ἰωνικὸν ἐκλήθη κατὰ τὸν αὐτὸν λόγον καὶ οἱ δυωδεκαπόλιες Ἴωνες οἱ ἀπ’ Ἀθηνέων. "],["proiel:20180408:hdt:72078","Αἰολέες δὲ ἑξήκοντα νέας παρείχοντο, ἐσκευασμένοι τε ὡς Ἕλληνες καὶ τὸ πάλαι καλεόμενοι Πελασγοί, ὡς Ἑλλήνων λόγος. "],["proiel:20180408:hdt:155495","\u003cspan class=\"citation\"\u003eHdt. 7.95.2\u003c/span\u003e ἐσκευασμένοι δὲ ἦσαν ὡς Ἕλληνες. "],["proiel:20180408:hdt:72080","οὗτοι δὲ Ἰώνων καὶ Δωριέων ἄποικοι. "],["proiel:20180408:hdt:72081","\u003cspan class=\"citation\"\u003eHdt. 7.96.1\u003c/span\u003e ἐπεβάτευον δὲ ἐπὶ πασέων τῶν νεῶν Πέρσαι καὶ Μῆδοι καὶ Σαάκαι. "],["proiel:20180408:hdt:72082","τούτων δὲ ἄριστα πλεούσας παρείχοντο νέας Φοίνικες καὶ Φοινίκων Σιδώνιοι. "],["proiel:20180408:hdt:72083","τούτοισι πᾶσι καὶ τοῖσι ἐς τὸν πεζὸν τεταγμένοισι αὐτῶν ἐπῆσαν ἑκάστοισι ἐπιχώριοι ἡγεμόνες, τῶν ἐγώ, οὐ γὰρ ἀναγκαίῃ ἐξέργομαι ἐς ἱστορίης λόγον, οὐ παραμέμνημαι. "],["proiel:20180408:hdt:72084","\u003cspan class=\"citation\"\u003eHdt. 7.96.2\u003c/span\u003e οὔτε γὰρ ἔθνεος ἑκάστου ἐπάξιοι ἦσαν οἱ ἡγεμόνες, ἔν τε ἔθνεϊ ἑκάστῳ ὅσαι περ πόλιες τοσοῦτοι καὶ ἡγεμόνες ἦσαν, "],["proiel:20180408:hdt:155496","εἵποντο δὲ ὡς οὐ στρατηγοὶ ἀλλ’ ὥσπερ οἱ ἄλλοι στρατευόμενοι δοῦλοι: "],["proiel:20180408:hdt:72085","ἐπεὶ στρατηγοί γε οἱ τὸ πᾶν ἔχοντες κράτος καὶ ἄρχοντες τῶν ἐθνέων ἑκάστων, ὅσοι αὐτῶν ἦσαν Πέρσαι, εἰρέαταί μοι. "],["proiel:20180408:hdt:72086","\u003cspan class=\"citation\"\u003eHdt. 7.97.1\u003c/span\u003e τοῦ δὲ ναυτικοῦ ἐστρατήγεον Ἀριαβίγνης τε ὁ Δαρείου καὶ Πρηξάσπης ὁ Ἀσπαθίνεω καὶ Μεγάβαζος ὁ Μεγαβάτεω καὶ Ἀχαιμένης ὁ Δαρείου, τῆς μὲν Ἰάδος τε καὶ Καρικῆς στρατιῆς Ἀριαβίγνης ὁ Δαρείου τε παῖς καὶ τῆς Γοβρύεω θυγατρός: "],["proiel:20180408:hdt:72087","Αἰγυπτίων δὲ ἐστρατήγεε Ἀχαιμένης Ξέρξεω ἐὼν ἀπ’ ἀμφοτέρων ἀδελφεός, "],["proiel:20180408:hdt:155503","τῆς δὲ ἄλλης στρατιῆς ἐστρατήγεον οἱ δύο. "],["proiel:20180408:hdt:72088","τριηκόντεροι δὲ καὶ πεντηκόντεροι καὶ κέρκουροι καὶ ἱππαγωγὰ πλοῖα μακρὰ συνελθόντα ἐς τὸν ἀριθμὸν ἐφάνη τρισχίλια. "],["proiel:20180408:hdt:72089","\u003cspan class=\"citation\"\u003eHdt. 7.98.1\u003c/span\u003e τῶν δὲ ἐπιπλεόντων μετά γε τοὺς στρατηγοὺς οἵδε ἦσαν ὀνομαστότατοι, Σιδώνιος Τετράμνηστος Ἀνύσου, καὶ Τύριος Ματτὴν Σιρώμου, καὶ Ἀράδιος Μέρβαλος Ἀγβάλου, καὶ Κίλιξ Συέννεσις Ὠρομέδοντος, καὶ Λύκιος Κυβερνίσκος Σίκα, καὶ Κύπριοι Γόργος τε ὁ Χέρσιος καὶ Τιμῶναξ ὁ Τιμαγόρεω, καὶ Καρῶν Ἱστιαῖός τε ὁ Τύμνεω καὶ Πίγρης ὁ Ὑσσελδώμου, καὶ Δαμασίθυμος ὁ Κανδαύλεω. "],["proiel:20180408:hdt:72090","\u003cspan class=\"citation\"\u003eHdt. 7.99.1\u003c/span\u003e τῶν μέν νυν ἄλλων οὐ παραμέμνημαι ταξιάρχων ὡς οὐκ ἀναγκαζόμενος, Ἀρτεμισίης δὲ τῆς μάλιστα θῶμα ποιεῦμαι ἐπὶ τὴν Ἑλλάδα στρατευσαμένης γυναικός: "],["proiel:20180408:hdt:72091","ἥτις ἀποθανόντος τοῦ ἀνδρὸς αὐτή τε ἔχουσα τὴν τυραννίδα καὶ παιδὸς ὑπάρχοντος νεηνίεω ὑπὸ λήματός τε καὶ ἀνδρηίης ἐστρατεύετο, οὐδεμιῆς οἱ ἐούσης ἀναγκαίης. "],["proiel:20180408:hdt:72092","\u003cspan class=\"citation\"\u003eHdt. 7.99.2\u003c/span\u003e οὔνομα μὲν δὴ ἦν αὐτῇ Ἀρτεμισίη, θυγάτηρ δὲ ἦν Λυγδάμιος, γένος δὲ ἐξ Ἁλικαρνησσοῦ τὰ πρὸς πατρός, τὰ μητρόθεν δὲ Κρῆσσα. "]]