[[72133,"\u003cspan class=\"citation\"\u003eHdt. 7.104.1\u003c/span\u003e πρὸς ταῦτα Δημάρητος λέγει "],[155592,"“ὦ βασιλεῦ, ἀρχῆθεν ἠπιστάμην ὅτι ἀληθείῃ χρεώμενος οὐ φίλα τοι ἐρέω: "],[72134,"σὺ δ’ ἐπεὶ ἠνάγκασας λέγειν τῶν λόγων τοὺς ἀληθεστάτους, ἔλεγον τὰ κατήκοντα Σπαρτιήτῃσι. "],[72135,"\u003cspan class=\"citation\"\u003eHdt. 7.104.2\u003c/span\u003e καίτοι ὡς ἐγὼ τυγχάνω τὰ νῦν τάδε ἐστοργὼς ἐκείνους, αὐτὸς μάλιστα ἐξεπίστεαι, οἵ με τιμήν τε καὶ γέρεα ἀπελόμενοι πατρώια ἄπολίν τε καὶ φυγάδα πεποιήκασι, "],[155599,"πατὴρ δὲ σὸς ὑποδεξάμενος βίον τέ μοι καὶ οἶκον ἔδωκε. "],[72136,"οὔκων οἰκός ἐστι ἄνδρα τὸν σώφρονα εὐνοίην φαινομένην διωθέεσθαι, ἀλλὰ στέργειν μάλιστα. "],[72137,"\u003cspan class=\"citation\"\u003eHdt. 7.104.3\u003c/span\u003e ἐγὼ δὲ οὔτε δέκα ἀνδράσι ὑπίσχομαι οἷός τε εἶναι μάχεσθαι οὔτε δυοῖσι, ἑκών τε εἶναι οὐδ’ ἂν μουνομαχέοιμι. "],[72138,"εἰ δὲ ἀναγκαίη εἴη ἢ μέγας τις ὁ ἐποτρύνων ἀγών, μαχοίμην ἂν πάντων ἥδιστα ἑνὶ τούτων τῶν ἀνδρῶν οἳ Ἑλλήνων ἕκαστος φησὶ τριῶν ἄξιος εἶναι. "],[72139,"\u003cspan class=\"citation\"\u003eHdt. 7.104.4\u003c/span\u003e ὣς δὲ καὶ Λακεδαιμόνιοι κατὰ μὲν ἕνα μαχόμενοι οὐδαμῶν εἰσι κακίονες ἀνδρῶν, ἁλέες δὲ ἄριστοι ἀνδρῶν ἁπάντων. "],[72140,"ἐλεύθεροι γὰρ ἐόντες οὐ πάντα ἐλεύθεροι εἰσί: "],[72141,"ἔπεστι γάρ σφι δεσπότης νόμος, τὸν ὑποδειμαίνουσι πολλῷ ἔτι μᾶλλον ἢ οἱ σοὶ σέ. "],[72142,"\u003cspan class=\"citation\"\u003eHdt. 7.104.5\u003c/span\u003e ποιεῦσι γῶν τὰ ἂν ἐκεῖνος ἀνώγῃ: "],[72143,"ἀνώγει δὲ τὸ αὐτὸ αἰεί, "],[155974,"οὐκ ἐῶν φεύγειν οὐδὲν πλῆθος ἀνθρώπων ἐκ μάχης, ἀλλὰ μένοντας ἐν τῇ τάξι ἐπικρατέειν ἢ ἀπόλλυσθαι. "],[72144,"σοὶ δὲ εἰ φαίνομαι ταῦτα λέγων φλυηρέειν, τὰ ἄλλα σιγᾶν θέλω τὸ λοιπόν: "],[72145,"νῦν τε ἀναγκασθεὶς ἔλεξα. "],[72146,"γένοιτο μέντοι κατὰ νόον τοι, βασιλεῦ” "],[72147,"\u003cspan class=\"citation\"\u003eHdt. 7.105.1\u003c/span\u003e ὃ μὲν δὴ ταῦτα ἀμείψατο, "],[155976,"Ξέρξης δὲ ἐς γέλωτά τε ἔτρεψε καὶ οὐκ ἐποιήσατο ὀργὴν οὐδεμίαν, ἀλλ’ ἠπίως αὐτὸν ἀπεπέμψατο. "],[72148,"τούτῳ δὲ ἐς λόγους ἐλθὼν Ξέρξης, καὶ ὕπαρχον ἐν τῷ Δορίσκῳ τούτῳ καταστήσας Μασκάμην τὸν Μεγαδόστεω, τὸν δὲ ὑπὸ Δαρείου σταθέντα καταπαύσας, ἐξήλαυνε τὸν στρατὸν διὰ τῆς Θρηίκης ἐπὶ τὴν Ἑλλάδα. "],[72151,"\u003cspan class=\"citation\"\u003eHdt. 7.106.1\u003c/span\u003e κατέστασαν γὰρ ἔτι πρότερον ταύτης τῆς ἐλάσιος ὕπαρχοι ἐν τῇ Θρηίκῃ καὶ τοῦ Ἑλλησπόντου πανταχῇ. "],[72152,"\u003cspan class=\"citation\"\u003eHdt. 7.106.2\u003c/span\u003e οὗτοι ὦν πάντες οἵ τε ἐκ Θρηίκης καὶ τοῦ Ἑλλησπόντου, πλὴν τοῦ ἐν Δορίσκῳ, ὑπὸ Ἑλλήνων ὕστερον ταύτης τῆς στρατηλασίης ἐξαιρέθησαν: "],[72153,"τὸν δὲ ἐν Δορίσκῳ Μασκάμην οὐδαμοί κω ἐδυνάσθησαν ἐξελεῖν πολλῶν πειρησαμένων. "],[72154,"διὰ τοῦτο δή οἱ τὰ δῶρα πέμπεται παρὰ τοῦ βασιλεύοντος αἰεὶ ἐν Πέρσῃσι. "],[72155,"\u003cspan class=\"citation\"\u003eHdt. 7.107.1\u003c/span\u003e τῶν δὲ ἐξαιρεθέντων ὑπὸ Ἑλλήνων οὐδένα βασιλεὺς Ξέρξης ἐνόμισε εἶναι ἄνδρα ἀγαθὸν εἰ μὴ Βόγην μοῦνον τὸν ἐξ Ἠιόνος, "],[155981,"τοῦτον δὲ αἰνέων οὐκ ἐπαύετο, καὶ τοὺς περιεόντας αὐτοῦ ἐν Πέρσῃσι παῖδας ἐτίμα μάλιστα, ἐπεὶ καὶ ἄξιος αἴνου μεγάλου ἐγένετο Βόγης: "],[72156,"ὃς ἐπειδὴ ἐπολιορκέετο ὑπὸ Ἀθηναίων καὶ Κίμωνος τοῦ Μιλτιάδεω, παρεὸν αὐτῷ ὑπόσπονδον ἐξελθεῖν καὶ νοστῆσαι ἐς τὴν Ἀσίην, οὐκ ἠθέλησε, μὴ δειλίῃ δόξειε περιεῖναι βασιλέι, ἀλλὰ διεκαρτέρεε ἐς τὸ ἔσχατον. "],[72157,"\u003cspan class=\"citation\"\u003eHdt. 7.107.2\u003c/span\u003e ὡς δ’ οὐδὲν ἔτι φορβῆς ἐνῆν ἐν τῷ τείχεϊ, συννήσας πυρὴν μεγάλην ἔσφαξε τὰ τέκνα καὶ τὴν γυναῖκα καὶ τὰς παλλακὰς καὶ τοὺς οἰκέτας καὶ ἔπειτα ἐσέβαλε ἐς τὸ πῦρ, "],[155998,"μετὰ δὲ ταῦτα τὸν χρυσὸν ἅπαντα τὸν ἐκ τοῦ ἄστεος καὶ τὸν ἄργυρον ἔσπειρε ἀπὸ τοῦ τείχεος ἐς τὸν Στρυμόνα, "],[155999,"ποιήσας δὲ ταῦτα ἑωυτὸν ἐσέβαλε ἐς τὸ πῦρ. "],[72158,"οὕτω μὲν οὗτος δικαίως αἰνέεται ἔτι καὶ ἐς τόδε ὑπὸ Περσέων. "],[72159,"\u003cspan class=\"citation\"\u003eHdt. 7.108.1\u003c/span\u003e Ξέρξης δὲ ἐκ τοῦ Δορίσκου ἐπορεύετο ἐπὶ τὴν Ἑλλάδα, "],[156001,"τοὺς δὲ αἰεὶ γινομένους ἐμποδὼν συστρατεύεσθαι ἠνάγκαζε: "],[72160,"ἐδεδούλωτο γάρ, ὡς καὶ πρότερόν μοι δεδήλωται, ἡ μέχρι Θεσσαλίης πᾶσα καὶ ἦν ὑπὸ βασιλέα δασμοφόρος, Μεγαβάζου τε καταστρεψαμένου καὶ ὕστερον Μαρδονίου. "],[72161,"\u003cspan class=\"citation\"\u003eHdt. 7.108.2\u003c/span\u003e παραμείβετο δὲ πορευόμενος ἐκ Δορίσκου πρῶτα μὲν τὰ Σαμοθρηίκια τείχεα, τῶν ἐσχάτη πεπόλισται πρὸς ἑσπέρης πόλις τῇ οὔνομα ἐστὶ Μεσαμβρίη. "],[72162,"ἔχεται δὲ ταύτης Θασίων πόλις Στρύμη, "],[156005,"διὰ δὲ σφέων τοῦ μέσου Λίσος ποταμὸς διαρρέει, ὃς τότε οὐκ ἀντέσχε τὸ ὕδωρ παρέχων τῷ Ξέρξεω στρατῷ ἀλλ’ ἐπέλιπε. "],[72163,"\u003cspan class=\"citation\"\u003eHdt. 7.108.3\u003c/span\u003e ἡ δὲ χώρη αὕτη πάλαι μὲν ἐκαλέετο Γαλλαϊκή, νῦν δὲ Βριαντική: "],[72164,"ἔστι μέντοι τῷ δικαιοτάτῳ τῶν λόγων καί αὕτη Κικόνων. "],[72165,"\u003cspan class=\"citation\"\u003eHdt. 7.109.1\u003c/span\u003e διαβὰς δὲ τοῦ Λίσου ποταμοῦ τὸ ῥέεθρον ἀπεξηρασμένον πόλιας Ἑλληνίδας τάσδε παραμείβετο, Μαρώνειαν Δίκαιαν Ἄβδηρα. "],[72166,"ταύτας τε δὴ παρεξήιε καὶ κατὰ ταύτας λίμνας ὀνομαστὰς τάσδε, Μαρωνείης μὲν μεταξὺ καὶ Στρύμης κειμένην Ἰσμαρίδα, κατὰ δὲ Δίκαιαν Βιστονίδα, ἐς τὴν ποταμοὶ δύο ἐσιεῖσι τὸ ὕδωρ, Τραῦός τε καὶ Κόμψαντος. "],[72167,"κατὰ δὲ Ἄβδηρα λίμνην μὲν οὐδεμίαν ἐοῦσαν ὀνομαστὴν παραμείψατο Ξέρξης, ποταμὸν δὲ Νέστον ῥέοντα ἐς θάλασσαν. "],[72168,"\u003cspan class=\"citation\"\u003eHdt. 7.109.2\u003c/span\u003e μετὰ δὲ ταύτας τὰς χώρας ἰὼν τὰς ἠπειρώτιδας πόλις παρήιε, τῶν ἐν μιῇ λίμνη ἐοῦσα τυγχάνει ὡσεὶ τριήκοντα σταδίων μάλιστά κῃ τὴν περίοδον, ἰχθυώδης τε καὶ κάρτα ἁλμυρή: "],[72169,"ταύτην τὰ ὑποζύγια μοῦνα ἀρδόμενα ἀνεξήρηνε. "],[72170,"τῇ δὲ πόλι ταύτῃ οὔνομα ἐστὶ Πίστυρος. "],[72171,"\u003cspan class=\"citation\"\u003eHdt. 7.110.1\u003c/span\u003e ταύτας μὲν δὴ τὰς πόλιας τὰς παραθαλασσίας τε καὶ Ἑλληνίδας ἐξ εὐωνύμου χειρὸς ἀπέργων παρεξήιε: "],[72172,"ἔθνεα δὲ Θρηίκων δι’ ὧν τῆς χώρης ὁδὸν ἐποιέετο τοσάδε, Παῖτοι Κίκονες Βίστονες Σαπαῖοι Δερσαῖοι Ἠδωνοὶ Σάτραι. "]]