[["proiel:20180408:hdt:72173","τούτων οἱ μὲν παρὰ θάλασσαν κατοικημένοι ἐν τῇσι νηυσὶ εἵποντο: οἱ δὲ αὐτῶν τὴν μεσόγαιαν οἰκέοντες καταλεχθέντες τε ὑπ’ ἐμεῦ, πλὴν Σατρέων, οἱ ἄλλοι πάντες πεζῇ ἀναγκαζόμενοι εἵποντο. "],["proiel:20180408:hdt:72175","\u003cspan class=\"citation\"\u003eHdt. 7.111.1\u003c/span\u003e σάτραι δὲ οὐδενός κω ἀνθρώπων ὑπήκοοι ἐγένοντο, ὅσον ἡμεῖς ἴδμεν, ἀλλὰ διατελεῦσι τὸ μέχρι ἐμεῦ αἰεὶ ἐόντες ἐλεύθεροι μοῦνοι Θρηίκων: "],["proiel:20180408:hdt:72176","οἰκέουσί τε γὰρ ὄρεα ὑψηλά, ἴδῃσί τε παντοίῃσι καὶ χιόνι συνηρεφέα, καὶ εἰσὶ τὰ πολέμια ἄκροι. "],["proiel:20180408:hdt:72177","\u003cspan class=\"citation\"\u003eHdt. 7.111.2\u003c/span\u003e οὗτοι οἱ Διονύσου τὸ μαντήιον εἰσὶ ἐκτημένοι: "],["proiel:20180408:hdt:72178","τὸ δὲ μαντήιον τοῦτο ἔστι μὲν ἐπὶ τῶν ὀρέων τῶν ὑψηλοτάτων, Βησσοὶ δὲ τῶν Σατρέων εἰσὶ οἱ προφητεύοντες τοῦ ἱροῦ, πρόμαντις δὲ ἡ χρέωσα κατά περ ἐν Δελφοῖσι, καὶ οὐδὲν ποικιλώτερον. "],["proiel:20180408:hdt:72179","\u003cspan class=\"citation\"\u003eHdt. 7.112.1\u003c/span\u003e παραμειψάμενος δὲ ὁ Ξέρξης τὴν εἰρημένην, δεύτερα τούτων παραμείβετο τείχεα τὰ Πιέρων, τῶν ἐνὶ Φάγρης ἐστὶ οὔνομα καὶ ἑτέρῳ Πέργαμος. "],["proiel:20180408:hdt:72180","ταύτῃ μὲν δὴ παρ’ αὐτὰ τὰ τείχεα τὴν ὁδὸν ἐποιέετο, ἐκ δεξιῆς χειρὸς τὸ Πάγγαιον ὄρος ἀπέργων, ἐὸν μέγα τε καὶ ὑψηλόν, ἐν τῷ χρύσεά τε καὶ ἀργύρεα ἔνι μέταλλα, τὰ νέμονται Πίερές τε καὶ Ὀδόμαντοι καὶ μάλιστα Σάτραι. "],["proiel:20180408:hdt:72181","\u003cspan class=\"citation\"\u003eHdt. 7.113.1\u003c/span\u003e ὑπεροικέοντας δὲ τὸ Πάγγαιον πρὸς βορέω ἀνέμου Παίονας Δόβηράς τε καὶ Παιόπλας παρεξιὼν ἤιε πρὸς ἑσπέρην, ἐς ὃ ἀπίκετο ἐπὶ ποταμόν τε Στρυμόνα καὶ πόλιν Ἠιόνα, τῆς ἔτι ζωὸς ἐὼν ἦρχε Βόγης τοῦ περ ὀλίγῳ πρότερον τούτων λόγον ἐποιεύμην. "],["proiel:20180408:hdt:72182","\u003cspan class=\"citation\"\u003eHdt. 7.113.2\u003c/span\u003e ἡ δὲ γῆ αὕτη ἡ περὶ τὸ Πάγγαιον ὄρος καλέεται Φυλλίς, κατατείνουσα τὰ μὲν πρὸς ἑσπέρην ἐπὶ ποταμὸν Ἀγγίτην ἐκδιδόντα ἐς τὸν Στρυμόνα, τὰ δὲ πρὸς μεσαμβρίην τείνουσα ἐς αὐτὸν τὸν Στρυμόνα: "],["proiel:20180408:hdt:72183","ἐς τὸν οἱ Μάγοι ἐκαλλιερέοντο σφάζοντες ἵππους λευκούς. "],["proiel:20180408:hdt:72184","\u003cspan class=\"citation\"\u003eHdt. 7.114.1\u003c/span\u003e φαρμακεύσαντες δὲ ταῦτα ἐς τὸν ποταμὸν καὶ ἄλλα πολλὰ πρὸς τούτοισι ἐν Ἐννέα ὁδοῖσι τῇσι Ἠδωνῶν ἐπορεύοντο κατὰ τὰς γεφύρας, τὸν Στρυμόνα εὑρόντες ἐζευγμένον. "],["proiel:20180408:hdt:72185","Ἐννέα δὲ ὁδοὺς πυνθανόμενοι τὸν χῶρον τοῦτον καλέεσθαι, τοσούτους ἐν αὐτῷ παῖδάς τε καὶ παρθένους ἀνδρῶν τῶν ἐπιχωρίων ζώοντας κατώρυσσον. "],["proiel:20180408:hdt:72187","\u003cspan class=\"citation\"\u003eHdt. 7.115.1\u003c/span\u003e ὡς δὲ ἀπὸ τοῦ Στρυμόνος ἐπορεύετο ὁ στρατός, ἐνθαῦτα πρὸς ἡλίου δυσμέων ἐστὶ αἰγιαλὸς ἐν τῷ οἰκημένην Ἄργιλον πόλιν Ἑλλάδα παρεξήιε: "],["proiel:20180408:hdt:72188","αὕτη δὲ καὶ ἡ κατύπερθε ταύτης καλέεται Βισαλτίη. "],["proiel:20180408:hdt:72189","\u003cspan class=\"citation\"\u003eHdt. 7.115.2\u003c/span\u003e ἐνθεῦτεν δὲ κόλπον τὸν ἐπὶ Ποσιδηίου ἐξ ἀριστερῆς χειρὸς ἔχων ἤιε διὰ Συλέος πεδίου καλεομένου, Στάγειρον πόλιν Ἑλλάδα παραμειβόμενος, καὶ ἀπίκετο ἐς Ἄκανθον, ἅμα ἀγόμενος τούτων ἕκαστον τῶν ἐθνέων καὶ τῶν περὶ τὸ Πάγγαιον ὄρος οἰκεόντων, ὁμοίως καὶ τῶν πρότερον κατέλεξα, τοὺς μὲν παρὰ θάλασσαν ἔχων οἰκημένους ἐκ νηυσὶ στρατευομένους, τοὺς δ’ ὑπὲρ θαλάσσης πεζῇ ἑπομένους. "],["proiel:20180408:hdt:72190","\u003cspan class=\"citation\"\u003eHdt. 7.115.3\u003c/span\u003e τὴν δὲ ὁδὸν ταύτην, τῇ βασιλεὺς Ξέρξης τὸν στρατὸν ἤλασε, οὔτε συγχέουσι Θρήικες οὔτ’ ἐπισπείρουσι σέβονταί τε μεγάλως τὸ μέχρι ἐμεῦ. "],["proiel:20180408:hdt:72191","\u003cspan class=\"citation\"\u003eHdt. 7.116.1\u003c/span\u003e ὡς δὲ ἄρα ἐς τὴν Ἄκανθον ἀπίκετο, ξεινίην τε ὁ Ξέρξης τοῖσι Ἀκανθίοισι προεῖπε καὶ ἐδωρήσατο σφέας ἐσθῆτι Μηδικῇ ἐπαίνεέ τε, ὁρέων καὶ αὐτοὺς προθύμους ἐόντας ἐς τὸν πόλεμον καὶ τὸ ὄρυγμα ἀκούων. "],["proiel:20180408:hdt:72192","\u003cspan class=\"citation\"\u003eHdt. 7.117.1\u003c/span\u003e ἐν Ἀκάνθῳ δὲ ἐόντος Ξέρξεω συνήνεικε ὑπὸ νούσου ἀποθανεῖν τὸν ἐπεστεῶτα τῆς διώρυχος Ἀρταχαίην, δόκιμον ἐόντα παρὰ Ξέρξῃ καὶ γένος Ἀχαιμενίδην, μεγάθεΐ τε μέγιστον ἐόντα Περσέων (ἀπὸ γὰρ πέντε πηχέων βασιληίων ἀπέλειπε τέσσερας δακτύλους) φωνέοντά τε μέγιστον ἀνθρώπων, ὥστε Ξέρξην συμφορὴν ποιησάμενον μεγάλην ἐξενεῖκαί τε αὐτὸν κάλλιστα καὶ θάψαι: "],["proiel:20180408:hdt:72193","ἐτυμβοχόεε δὲ πᾶσα ἡ στρατιή. "],["proiel:20180408:hdt:72194","\u003cspan class=\"citation\"\u003eHdt. 7.117.2\u003c/span\u003e τούτῳ δὲ τῷ Ἀρταχαίῃ θύουσι Ἀκάνθιοι ἐκ θεοπροπίου ὡς ἥρωι, ἐπονομάζοντες τὸ οὔνομα. "],["proiel:20180408:hdt:72195","\u003cspan class=\"citation\"\u003eHdt. 7.118.1\u003c/span\u003e βασιλεὺς μὲν δὴ Ξέρξης ἀπολομένου Ἀρταχαίεω ἐποιέετο συμφορήν. "],["proiel:20180408:hdt:72196","οἱ δὲ ὑποδεκόμενοι Ἑλλήνων τὴν στρατιὴν καὶ δειπνίζοντες Ξέρξην ἐς πᾶν κακοῦ ἀπίκατο, οὕτω ὥστε ἀνάστατοι ἐκ τῶν οἴκων ἐγίνοντο: "],["proiel:20180408:hdt:72197","ὅκου Θασίοισι ὑπὲρ τῶν ἐν τῇ ἠπείρῳ πολίων τῶν σφετερέων δεξαμένοισι τὴν Ξέρξεω στρατιὴν καὶ δειπνίσασι Ἀντίπατρος ὁ Ὀργέος ἀραιρημένος, τῶν ἀστῶν ἀνὴρ δόκιμος ὅμοια τῷ μάλιστα, ἀπέδεξε ἐς τὸ δεῖπνον τετρακόσια τάλαντα ἀργυρίου τετελεσμένα. "],["proiel:20180408:hdt:72198","\u003cspan class=\"citation\"\u003eHdt. 7.119.1\u003c/span\u003e ὣς δὲ παραπλησίως καὶ ἐν τῇσι ἄλλῃσι πόλισι οἱ ἐπεστεῶτες ἀπεδείκνυσαν τὸν λόγον. "],["proiel:20180408:hdt:72199","τὸ γὰρ δεῖπνον τοιόνδε τι ἐγίνετο, οἷα ἐκ πολλοῦ χρόνου προειρημένον καὶ περὶ πολλοῦ ποιευμένων: "],["proiel:20180408:hdt:72200","\u003cspan class=\"citation\"\u003eHdt. 7.119.2\u003c/span\u003e τοῦτο μέν, ὡς ἐπύθοντο τάχιστα τῶν κηρύκων τῶν περιαγγελλόντων, δασάμενοι σῖτον ἐν τῇσι πόλισι οἱ ἀστοὶ ἄλευρά τε καὶ ἄλφιτα ἐποίευν πάντες ἐπὶ μῆνας συχνούς: "],["proiel:20180408:hdt:72202","τοῦτο δὲ χρύσεά τε καὶ ἀργύρεα ποτήριά τε καὶ κρητῆρας ἐποιεῦντο καὶ τὰἄλλα ὅσα ἐπὶ τράπεζαν τιθέαται πάντα. "],["proiel:20180408:hdt:72204","\u003cspan class=\"citation\"\u003eHdt. 7.119.3\u003c/span\u003e ὅκως δὲ ἀπίκοιτο ἡ στρατιή, σκηνὴ μὲν ἔσκε πεπηγυῖα ἑτοίμη ἐς τὴν αὐτὸς σταθμὸν ποιεέσκετο Ξέρξης, "],["proiel:20180408:hdt:156238","ἡ δὲ ἄλλη στρατιὴ ἔσκε ὑπαίθριος. "],["proiel:20180408:hdt:72205","\u003cspan class=\"citation\"\u003eHdt. 7.119.4\u003c/span\u003e ὡς δὲ δείπνου ἐγίνετο ὥρη, οἱ μὲν δεκόμενοι ἔχεσκον πόνον, "],["proiel:20180408:hdt:156239","οἳ δὲ ὅκως πλησθέντες νύκτα αὐτοῦ ἀγάγοιεν, τῇ ὑστεραίῃ τήν τε σκηνὴν ἀνασπάσαντες καὶ τὰ ἔπιπλα πάντα λαβόντες οὕτω ἀπελαύνεσκον, λείποντες οὐδὲν ἀλλὰ φερόμενοι. "]]