[[72233,"ταύτῃ γὰρ ἀσφαλέστατον ἐπυνθάνετο εἶναι. "],[72234,"\u003cspan class=\"citation\"\u003eHdt. 7.128.2\u003c/span\u003e ὡς δὲ ἐπεθύμησε, καὶ ἐποίεε ταῦτα: "],[72235,"ἐσβὰς ἐς Σιδωνίην νέα, ἐς τήν περ ἐσέβαινε αἰεὶ ὅκως τι ἐθέλοι τοιοῦτο ποιῆσαι, ἀνέδεξε σημήιον καὶ τοῖσι ἄλλοισι ἀνάγεσθαι, καταλιπὼν αὐτοῦ τὸν πεζὸν στρατόν. "],[72236,"ἐπεὶ δὲ ἀπίκετο καὶ ἐθεήσατο Ξέρξης τὴν ἐκβολὴν τοῦ Πηνειοῦ, ἐν θώματι μεγάλῳ ἐνέσχετο, "],[159183,"καλέσας δὲ τοὺς κατηγεμόνας τῆς ὁδοῦ εἴρετο εἰ τὸν ποταμὸν ἐστὶ παρατρέψαντα ἑτέρῃ ἐς θάλασσαν ἐξαγαγεῖν. "],[72237,"\u003cspan class=\"citation\"\u003eHdt. 7.129.1\u003c/span\u003e τὴν δὲ Θεσσαλίην λόγος ἐστὶ τὸ παλαιὸν εἶναι λίμνην, ὥστε γε συγκεκληιμένην πάντοθεν ὑπερμήκεσι ὄρεσι. "],[72238,"τὰ μὲν γὰρ αὐτῆς πρὸς τὴν ἠῶ ἔχοντα τό τε Πήλιον ὄρος καὶ ἡ Ὄσσα ἀποκληίει συμμίσγοντα τὰς ὑπωρείας ἀλλήλοισι, τὰ δὲ πρὸς βορέω ἀνέμου Ὄλυμπος, τὰ δὲ πρὸς ἑσπέρην Πίνδος, τὰ δὲ πρὸς μεσαμβρίην τε καὶ ἄνεμον νότον ἡ Ὄθρυς: "],[72239,"τὸ μέσον δὲ τούτων τῶν λεχθέντων ὀρέων ἡ Θεσσαλίη ἐστὶ ἐοῦσα κοίλη. "],[72241,"\u003cspan class=\"citation\"\u003eHdt. 7.129.3\u003c/span\u003e ἐπεὰν δὲ συμμιχθέωσι τάχιστα, ἐνθεῦτεν ἤδη ὁ Πηνειὸς τῷ οὐνόματι κατακρατέων ἀνωνύμους τοὺς ἄλλους εἶναι ποιέει. "],[72242,"τὸ δὲ παλαιὸν λέγεται, οὐκ ἐόντος κω τοῦ αὐλῶνος καὶ διεκρόου τούτου, τοὺς ποταμοὺς τούτους, καὶ πρὸς τοῖσι ποταμοῖσι τούτοισι τὴν Βοιβηίδα λίμνην, οὔτε ὀνομάζεσθαι κατά περ νῦν ῥέειν τε οὐδὲν ἧσσον ἢ νῦν, ῥέοντας δὲ ποιέειν τὴν Θεσσαλίην πᾶσαν πέλαγος. "],[72243,"\u003cspan class=\"citation\"\u003eHdt. 7.129.4\u003c/span\u003e αὐτοὶ μέν νυν Θεσσαλοί φασι Ποσειδέωνα ποιῆσαι τὸν αὐλῶνα δι’ οὗ ῥέει ὁ Πηνειός, οἰκότα λέγοντες: "],[72244,"ὅστις γὰρ νομίζει Ποσειδέωνα τὴν γῆν σείειν καὶ τὰ διεστεῶτα ὑπὸ σεισμοῦ τοῦ θεοῦ τούτου ἔργα εἶναι, καὶἂν ἐκεῖνο ἰδὼν φαίη Ποσειδέωνα ποιῆσαι: "],[72245,"ἔστι γὰρ σεισμοῦ ἔργον, ὡς ἐμοὶ φαίνεται εἶναι, ἡ διάστασις τῶν ὀρέων. "],[72246,"\u003cspan class=\"citation\"\u003eHdt. 7.130.1\u003c/span\u003e οἱ δὲ κατηγεόμενοι, εἰρομένου Ξέρξεω εἰ ἔστι ἄλλη ἔξοδος ἐς θάλασσαν τῷ Πηνειῷ, ἐξεπιστάμενοι ἀτρεκέως εἶπον "],[159198,"“βασιλεῦ, ποταμῷ τούτῳ οὐκ ἔστι ἄλλη ἐξήλυσις ἐς θάλασσαν κατήκουσα, ἀλλ’ ἥδε αὐτή: "],[72247,"ὄρεσι γὰρ περιεστεφάνωται πᾶσα Θεσσαλίη. ” "],[72248,"Ξέρξην δὲ λέγεται εἰπεῖν πρὸς ταῦτα "],[159199,"“σοφοὶ ἄνδρες εἰσὶ Θεσσαλοί. "],[72249,"\u003cspan class=\"citation\"\u003eHdt. 7.130.2\u003c/span\u003e ταῦτ’ ἄρα πρὸ πολλοῦ ἐφυλάξαντο γνωσιμαχέοντες καὶ τὰἄλλα καὶ ὅτι χώρην ἄρα εἶχον εὐαίρετόν τε καὶ ταχυάλωτον. "],[72250,"τὸν γὰρ ποταμὸν πρῆγμα ἂν ἦν μοῦνον ἐπεῖναι σφέων ἐπὶ τὴν χώρην, χώματι ἐκ τοῦ αὐλῶνος ἐκβιβάσαντα καὶ παρατρέψαντα δι’ ὧν νῦν ῥέει ῥεέθρων, ὥστε Θεσσαλίην πᾶσαν ἔξω τῶν ὀρέων ὑπόβρυχα γενέσθαι. ” "],[72251,"\u003cspan class=\"citation\"\u003eHdt. 7.130.3\u003c/span\u003e ταῦτα δὲ ἔχοντα ἔλεγε ἐς τοὺς Ἀλεύεω παῖδας, ὅτι πρῶτοι Ἑλλήνων ἐόντες Θεσσαλοὶ ἔδοσαν ἑωυτοὺς βασιλέι, δοκέων ὁ Ξέρξης ἀπὸ παντός σφεας τοῦ ἔθνεος ἐπαγγέλλεσθαι φιλίην. "],[72252,"εἴπας δὲ ταῦτα καὶ θεησάμενος ἀπέπλεε ἐς τὴν Θέρμην. "],[72253,"\u003cspan class=\"citation\"\u003eHdt. 7.131.1\u003c/span\u003e ὁ μὲν δὴ περὶ Πιερίην διέτριβε ἡμέρας συχνάς: "],[72254,"τὸ γὰρ δὴ ὄρος τὸ Μακεδονικὸν ἔκειρε τῆς στρατιῆς τριτημορίς, ἵνα ταύτῃ διεξίῃ ἅπασα ἡ στρατιὴ ἐς Περραιβούς. "],[72255,"οἱ δὲ δὴ κήρυκες οἱ ἀποπεμφθέντες ἐς τὴν Ἑλλάδα ἐπὶ γῆς αἴτησιν ἀπίκατο οἳ μὲν κεινοί, οἳ δὲ φέροντες γῆν τε καὶ ὕδωρ. "],[72256,"\u003cspan class=\"citation\"\u003eHdt. 7.132.1\u003c/span\u003e τῶν δὲ δόντων ταῦτα ἐγένοντο οἵδε, Θεσσαλοὶ Δόλοπες Ἐνιῆνες Περραιβοὶ Λοκροὶ Μάγνητες Μηλιέες Ἀχαιοὶ οἱ Φθιῶται καὶ Θηβαῖοι καὶ οἱ ἄλλοι Βοιωτοὶ πλὴν Θεσπιέων τε καὶ Πλαταιέων. "],[72257,"\u003cspan class=\"citation\"\u003eHdt. 7.132.2\u003c/span\u003e ἐπὶ τούτοισι οἱ Ἕλληνες ἔταμον ὅρκιον οἱ τῷ βαρβάρῳ πόλεμον ἀειράμενοι: "],[72258,"τὸ δὲ ὅρκιον ὧδε εἶχε, "],[159675,"ὅσοι τῷ Πέρσῃ ἔδοσαν σφέας αὐτοὺς Ἕλληνες ἐόντες μὴ ἀναγκασθέντες, καταστάντων σφι εὖ τῶν πρηγμάτων, τούτους δεκατεῦσαι τῷ ἐν Δελφοῖσι θεῷ. "],[72259,"τὸ μὲν δὴ ὅρκιον ὧδε εἶχε τοῖσι Ἕλλησι. "],[72260,"\u003cspan class=\"citation\"\u003eHdt. 7.133.1\u003c/span\u003e ἐς δὲ Ἀθήνας καὶ Σπάρτην οὐκ ἀπέπεμψε Ξέρξης ἐπὶ γῆς αἴτησιν κήρυκας τῶνδε εἵνεκα: "],[72261,"πρότερον Δαρείου πέμψαντος ἐπ’ αὐτὸ τοῦτο, οἳ μὲν αὐτῶν τοὺς αἰτέοντας ἐς τὸ βάραθρον οἳ δ’ ἐς φρέαρ ἐμβαλόντες ἐκέλευον γῆν τε καὶ ὕδωρ ἐκ τούτων φέρειν παρὰ βασιλέα. "],[72262,"\u003cspan class=\"citation\"\u003eHdt. 7.133.2\u003c/span\u003e τούτων μὲν εἵνεκα οὐκ ἔπεμψε Ξέρξης τοὺς αἰτήσοντας: "],[72264,"ἀλλὰ τοῦτο οὐ διὰ ταύτην τὴν αἰτίην δοκέω γενέσθαι. "],[72265,"\u003cspan class=\"citation\"\u003eHdt. 7.134.1\u003c/span\u003e τοῖσι δὲ ὦν Λακεδαιμονίοισι μῆνις κατέσκηψε Ταλθυβίου τοῦ Ἀγαμέμνονος κήρυκος. "],[72267,"\u003cspan class=\"citation\"\u003eHdt. 7.134.2\u003c/span\u003e μετὰ δὲ ταῦτα τοῖσι Σπαρτιήτῃσι καλλιερῆσαι θυομένοισι οὐκ ἐδύνατο: "],[72269,"ἀχθομένων δὲ καὶ συμφορῇ χρεωμένων Λακεδαιμονίων, ἁλίης τε πολλάκις συλλεγομένης καὶ κήρυγμα τοιόνδε ποιευμένων, εἴ τις βούλοιτο Λακεδαιμονίων πρὸ τῆς Σπάρτης ἀποθνήσκειν, Σπερθίης τε ὁ Ἀνηρίστου καὶ Βοῦλις ὁ Νικόλεω, ἄνδρες Σπαρτιῆται φύσι τε γεγονότες εὖ καὶ χρήμασι ἀνήκοντες ἐς τὰ πρῶτα, ἐθελονταὶ ὑπέδυσαν ποινὴν τῖσαι Ξέρξῃ τῶν Δαρείου κηρύκων τῶν ἐν Σπάρτῃ ἀπολομένων. "],[72270,"\u003cspan class=\"citation\"\u003eHdt. 7.134.3\u003c/span\u003e οὕτω Σπαρτιῆται τούτους ὡς ἀποθανευμένους ἐς Μήδους ἀπέπεμψαν. "],[72271,"\u003cspan class=\"citation\"\u003eHdt. 7.135.1\u003c/span\u003e αὕτη τε ἡ τόλμα τούτων τῶν ἀνδρῶν θώματος ἀξίη καὶ τάδε πρὸς τούτοισι τὰ ἔπεα. "],[72272,"πορευόμενοι γὰρ ἐς Σοῦσα ἀπικνέονται παρὰ Ὑδάρνεα: "],[72273,"ὁ δὲ Ὑδάρνης ἦν μὲν γένος Πέρσης, στρατηγὸς δὲ τῶν παραθαλασσίων ἀνθρώπων τῶν ἐν τῇ Ἀσίῃ: "],[72274,"ὅς σφεας ξείνια προθέμενος ἱστία, "],[225169,"ξεινίζων δὲ εἴρετο τάδε. "],[72275,"“\u003cspan class=\"citation\"\u003eHdt. 7.135.2\u003c/span\u003e ἄνδρες Λακεδαιμόνιοι, τί δὴ φεύγετε βασιλέι φίλοι γενέσθαι; "]]