[[72276,"ὁρᾶτε γὰρ ὡς ἐπίσταται βασιλεὺς ἄνδρας ἀγαθοὺς τιμᾶν, ἐς ἐμέ τε καὶ τὰ ἐμὰ πρήγματα ἀποβλέποντες. "],[72277,"οὕτω δὲ καὶ ὑμεῖς εἰ δοίητε ὑμέας αὐτοὺς βασιλέι, "],[159678,"δεδόξωσθε γὰρ πρὸς αὐτοῦ ἄνδρες εἶναι ἀγαθοί, "],[159677,"ἕκαστος ἂν ὑμέων ἄρχοι γῆς Ἑλλάδος δόντος βασιλέος. ” "],[72278,"\u003cspan class=\"citation\"\u003eHdt. 7.135.3\u003c/span\u003e πρὸς ταῦτα ὑπεκρίναντο τάδε. "],[72279,"“Ὕδαρνες, οὐκ ἐξ ἴσου γίνεται ἡ συμβουλίη ἡ ἐς ἡμέας τείνουσα. "],[72280,"τοῦ μὲν γὰρ πεπειρημένος συμβουλεύεις, τοῦ δὲ ἄπειρος ἐών: "],[72281,"τὸ μὲν γὰρ δοῦλος εἶναι ἐξεπίστεαι, "],[159679,"ἐλευθερίης δὲ οὔκω ἐπειρήθης, οὔτ’ εἰ ἔστι γλυκὺ οὔτ’ εἰ μή. "],[72282,"εἰ γὰρ αὐτῆς πειρήσαιο, οὐκ ἂν δόρασι συμβουλεύοις ἡμῖν περὶ αὐτῆς μάχεσθαι, ἀλλὰ καὶ πελέκεσι. ” "],[72283,"\u003cspan class=\"citation\"\u003eHdt. 7.136.1\u003c/span\u003e ταῦτα μὲν Ὑδάρνεα ἀμείψαντο. "],[72284,"ἐνθεῦτεν δὲ ὡς ἀνέβησαν ἐς Σοῦσα καὶ βασιλέι ἐς ὄψιν ἦλθον, πρῶτα μὲν τῶν δορυφόρων κελευόντων καὶ ἀνάγκην σφι προσφερόντων προσκυνέειν βασιλέα προσπίπτοντας, οὐκ ἔφασαν ὠθεόμενοι ὑπ’ αὐτῶν ἐπὶ κεφαλὴν ποιήσειν ταῦτα οὐδαμά: "],[72285,"οὔτε γὰρ σφίσι ἐν νόμῳ εἶναι ἄνθρωπον προσκυνέειν οὔτε κατὰ ταῦτα ἥκειν. "],[72286,"ὡς δὲ ἀπεμαχέσαντο τοῦτο, δεύτερά σφι λέγουσι τάδε καὶ λόγου τοιοῦδε ἐχόμενα "],[72287,"“\u003cspan class=\"citation\"\u003eHdt. 7.136.2\u003c/span\u003e ὦ βασιλεῦ Μήδων, ἔπεμψαν ἡμέας Λακεδαιμόνιοι ἀντὶ τῶν ἐν Σπάρτῃ ἀπολομένων κηρύκων ποινὴν ἐκείνων τίσοντας, ” "],[159253,"λέγουσι δὲ αὐτοῖσι ταῦτα Ξέρξης ὑπὸ μεγαλοφροσύνης οὐκ ἔφη ὅμοιος ἔσεσθαι Λακεδαιμονίοισι: "],[72288,"κείνους μὲν γὰρ συγχέαι τὰ πάντων ἀνθρώπων νόμιμα ἀποκτείναντας κήρυκας, "],[159680,"αὐτὸς δὲ τὰ ἐκείνοισι ἐπιπλήσσει ταῦτα οὐ ποιήσειν, οὐδὲ ἀνταποκτείνας ἐκείνους ἀπολύσειν Λακεδαιμονίους τῆς αἰτίης. "],[72289,"\u003cspan class=\"citation\"\u003eHdt. 7.137.1\u003c/span\u003e οὕτω ἡ Ταλθυβίου μῆνις καὶ ταῦτα ποιησάντων Σπαρτιητέων ἐπαύσατο τὸ παραυτίκα, καίπερ ἀπονοστησάντων ἐς Σπάρτην Σπερθίεώ τε καὶ Βούλιος. "],[72290,"χρόνῳ δὲ μετέπειτα πολλῷ ἐπηγέρθη κατὰ τὸν Πελοποννησίων καὶ Ἀθηναίων πόλεμον, ὡς λέγουσι Λακεδαιμόνιοι. "],[72291,"τοῦτο μοι ἐν τοῖσι θειότατον φαίνεται γενέσθαι. "],[72293,"\u003cspan class=\"citation\"\u003eHdt. 7.137.2\u003c/span\u003e τὸ δὲ συμπεσεῖν ἐς τοὺς παῖδας τῶν ἀνδρῶν τούτων τῶν ἀναβάντων πρὸς βασιλέα διὰ τὴν μῆνιν, ἐς Νικόλαν τε τὸν Βούλιος καὶ ἐς Ἀνήριστον τὸν Σπερθίεω, ὃς εἷλε Ἁλιέας τοὺς ἐκ Τίρυνθος ὁλκάδι καταπλώσας πλήρεϊ ἀνδρῶν, δῆλον ὦν μοι ὅτι θεῖον ἐγένετο τὸ πρῆγμα ἐκ τῆς μήνιος: "],[72294,"\u003cspan class=\"citation\"\u003eHdt. 7.137.3\u003c/span\u003e οἳ γὰρ πεμφθέντες ὑπὸ Λακεδαιμονίων ἄγγελοι ἐς τὴν Ἀσίην, προδοθέντες δὲ ὑπὸ Σιτάλκεω τοῦ Τήρεω Θρηίκων βασιλέος καὶ Νυμφοδώρου τοῦ Πύθεω ἀνδρὸς Ἀβδηρίτεω, ἥλωσαν κατὰ Βισάνθην τὴν ἐν Ἑλλησπόντῳ, καὶ ἀπαχθέντες ἐς τὴν Ἀττικὴν ἀπέθανον ὑπὸ Ἀθηναίων, μετὰ δὲ αὐτῶν καὶ Ἀριστέας ὁ Ἀδειμάντου Κορίνθιος ἀνήρ. "],[72295,"ταῦτα μέν νυν πολλοῖσι ἔτεσι ὕστερον ἐγένετο τοῦ βασιλέος στόλου, "],[159294,"ἐπάνειμι δὲ ἐπὶ τὸν πρότερον λόγον. "],[72296,"\u003cspan class=\"citation\"\u003eHdt. 7.138.1\u003c/span\u003e ἡ δὲ στρατηλασίη ἡ βασιλέος οὔνομα μὲν εἶχε ὡς ἐπ’ Ἀθήνας ἐλαύνει, "],[159295,"κατίετο δὲ ἐς πᾶσαν τὴν Ἑλλάδα. "],[72297,"πυνθανόμενοι δὲ ταῦτα πρὸ πολλοῦ οἱ Ἕλληνες οὐκ ἐν ὁμοίῳ πάντες ἐποιεῦντο. "],[72298,"\u003cspan class=\"citation\"\u003eHdt. 7.138.2\u003c/span\u003e οἱ μὲν γὰρ αὐτῶν δόντες γῆν καὶ ὕδωρ τῷ Πέρσῃ εἶχον θάρσος ὡς οὐδὲν πεισόμενοι ἄχαρι πρὸς τοῦ βαρβάρου: "],[72299,"οἱ δὲ οὐ δόντες ἐν δείματι μεγάλῳ κατέστασαν, ἅτε οὔτε νεῶν ἐουσέων ἐν τῇ Ἑλλάδι ἀριθμὸν ἀξιομάχων δέκεσθαι τὸν ἐπιόντα, οὔτε βουλομένων τῶν πολλῶν ἀντάπτεσθαι τοῦ πολέμου, μηδιζόντων δὲ προθύμως. "],[72300,"\u003cspan class=\"citation\"\u003eHdt. 7.139.1\u003c/span\u003e ἐνθαῦτα ἀναγκαίῃ ἐξέργομαι γνώμην ἀποδέξασθαι ἐπίφθονον μὲν πρὸς τῶν πλεόνων ἀνθρώπων, "],[159299,"ὅμως δὲ τῇ γέ μοι φαίνεται εἶναι ἀληθὲς οὐκ ἐπισχήσω. "],[72301,"\u003cspan class=\"citation\"\u003eHdt. 7.139.2\u003c/span\u003e εἰ Ἀθηναῖοι καταρρωδήσαντες τὸν ἐπιόντα κίνδυνον ἐξέλιπον τὴν σφετέρην, ἢ καὶ μὴ ἐκλιπόντες ἀλλὰ μείναντες ἔδοσαν σφέας αὐτοὺς Ξέρξῃ, κατὰ τὴν θάλασσαν οὐδαμοὶ ἂν ἐπειρῶντο ἀντιούμενοι βασιλέι. "],[72302,"εἰ τοίνυν κατὰ τὴν θάλασσαν μηδεὶς ἠντιοῦτο Ξέρξῃ, κατά γε ἂν τὴν ἤπειρον τοιάδε ἐγίνετο: "],[72303,"\u003cspan class=\"citation\"\u003eHdt. 7.139.3\u003c/span\u003e εἰ καὶ πολλοὶ τειχέων κιθῶνες ἦσαν ἐληλαμένοι διὰ τοῦ Ἰσθμοῦ Πελοποννησίοισι, προδοθέντες ἂν Λακεδαιμόνιοι ὑπὸ τῶν συμμάχων οὐκ ἑκόντων ἀλλ’ ὑπ’ ἀναγκαίης, κατὰ πόλις ἁλισκομένων ὑπὸ τοῦ ναυτικοῦ στρατοῦ τοῦ βαρβάρου, ἐμουνώθησαν, "],[159681,"μουνωθέντες δὲ ἂν καὶ ἀποδεξάμενοι ἔργα μεγάλα ἀπέθανον γενναίως. "],[72304,"\u003cspan class=\"citation\"\u003eHdt. 7.139.4\u003c/span\u003e ἢ ταῦτα ἂν ἔπαθον, ἢ πρὸ τοῦ ὁρῶντες ἂν καὶ τοὺς ἄλλους Ἕλληνας μηδίζοντας ὁμολογίῃ ἂν ἐχρήσαντο πρὸς Ξέρξην. "],[72305,"καὶ οὕτω ἂν ἐπ’ ἀμφότερα ἡ Ἑλλὰς ἐγίνετο ὑπὸ Πέρσῃσι. "],[72306,"τὴν γὰρ ὠφελίην τὴν τῶν τειχέων τῶν διὰ τοῦ Ἰσθμοῦ ἐληλαμένων οὐ δύναμαι πυθέσθαι ἥτις ἂν ἦν, βασιλέος ἐπικρατέοντος τῆς θαλάσσης. "],[72307,"\u003cspan class=\"citation\"\u003eHdt. 7.139.5\u003c/span\u003e νῦν δὲ Ἀθηναίους ἄν τις λέγων σωτῆρας γενέσθαι τῆς Ἑλλάδος οὐκ ἂν ἁμαρτάνοι τὸ ἀληθές. "],[72309,"ἑλόμενοι δὲ τὴν Ἑλλάδα περιεῖναι ἐλευθέρην, τοῦτο τὸ Ἑλληνικὸν πᾶν τὸ λοιπόν, ὅσον μὴ ἐμήδισε, αὐτοὶ οὗτοι ἦσαν οἱ ἐπεγείραντες καὶ βασιλέα μετά γε θεοὺς ἀνωσάμενοι. "],[72310,"\u003cspan class=\"citation\"\u003eHdt. 7.139.6\u003c/span\u003e οὐδὲ σφέας χρηστήρια φοβερὰ ἐλθόντα ἐκ Δελφῶν καὶ ἐς δεῖμα βαλόντα ἔπεισε ἐκλιπεῖν τὴν Ἑλλάδα, ἀλλὰ καταμείναντες ἀνέσχοντο τὸν ἐπιόντα ἐπὶ τὴν χώρην δέξασθαι. "],[72311,"\u003cspan class=\"citation\"\u003eHdt. 7.140.1\u003c/span\u003e πέμψαντες γὰρ οἱ Ἀθηναῖοι ἐς Δελφοὺς θεοπρόπους χρηστηριάζεσθαι ἦσαν ἕτοιμοι: "],[72312,"καί σφι ποιήσασι περὶ τὸ ἱρὸν τὰ νομιζόμενα, ὡς ἐς τὸ μέγαρον ἐσελθόντες ἵζοντο, χρᾷ ἡ Πυθίη, τῇ οὔνομα ἦν Ἀριστονίκη, τάδε. "]]