[[72352,"τὰ δὲ Γέλωνος πρήγματα μεγάλα ἐλέγετο εἶναι, οὐδαμῶν Ἑλληνικῶν τῶν οὐ πολλὸν μέζω. "],[72353,"\u003cspan class=\"citation\"\u003eHdt. 7.146.1\u003c/span\u003e ὡς δὲ ταῦτα σφι ἔδοξε, καταλυσάμενοι τὰς ἔχθρας πρῶτα μὲν κατασκόπους πέμπουσι ἐς τὴν Ἀσίην ἄνδρας τρεῖς. "],[72354,"οἳ δὲ ἀπικόμενοί τε ἐς Σάρδις καὶ καταμαθόντες τὴν βασιλέος στρατιήν, ὡς ἐπάιστοι ἐγένοντο, βασανισθέντες ὑπὸ τῶν στρατηγῶν τοῦ πεζοῦ στρατοῦ ἀπήγοντο ὡς ἀπολεόμενοι. "],[72355,"\u003cspan class=\"citation\"\u003eHdt. 7.146.2\u003c/span\u003e καὶ τοῖσι μὲν κατεκέκριτο θάνατος, "],[159684,"Ξέρξης δὲ ὡς ἐπύθετο ταῦτα, μεμφθεὶς τῶν στρατηγῶν τὴν γνώμην πέμπει τῶν τινας δορυφόρων, ἐντειλάμενος, ἢν καταλάβωσι τοὺς κατασκόπους ζῶντας, ἄγειν παρ’ ἑωυτόν. "],[72356,"\u003cspan class=\"citation\"\u003eHdt. 7.146.3\u003c/span\u003e ὡς δὲ ἔτι περιεόντας αὐτοὺς κατέλαβον καὶ ἦγον ἐς ὄψιν τὴν βασιλέος, τὸ ἐνθεῦτεν πυθόμενος ἐπ’ οἷσι ἦλθον, ἐκέλευε σφέας τοὺς δορυφόρους περιάγοντας ἐπιδείκνυσθαι πάντα τε τὸν πεζὸν στρατὸν καὶ τὴν ἵππον, ἐπεὰν δὲ ταῦτα θηεύμενοι ἔωσι πλήρεες, ἀποπέμπειν ἐς τὴν ἂν αὐτοὶ ἐθέλωσι χώρην ἀσινέας. "],[72357,"\u003cspan class=\"citation\"\u003eHdt. 7.147.1\u003c/span\u003e ἐπιλέγων δὲ τὸν λόγον τόνδε ταῦτα ἐνετέλλετο, ὡς εἰ μὲν ἀπώλοντο οἱ κατάσκοποι, οὔτ’ ἂν τὰ ἑωυτοῦ πρήγματα προεπύθοντο οἱ Ἕλληνες ἐόντα λόγου μέζω, οὔτ’ ἄν τι τοὺς πολεμίους μέγα ἐσίναντο, ἄνδρας τρεῖς ἀπολέσαντες: "],[72358,"νοστησάντων δὲ τούτων ἐς τὴν Ἑλλάδα δοκέειν ἔφη ἀκούσαντας τοὺς Ἕλληνας τὰ ἑωυτοῦ πρήγματα πρὸ τοῦ στόλου τοῦ γινομένου παραδώσειν σφέας τὴν ἰδίην ἐλευθερίην, καὶ οὕτω οὐδὲ δεήσειν ἐπ’ αὐτοὺς στρατηλατέοντας πρήγματα ἔχειν. "],[72359,"\u003cspan class=\"citation\"\u003eHdt. 7.147.2\u003c/span\u003e οἶκε δὲ αὐτοῦ αὕτη ἡ γνώμη τῇ γε ἄλλῃ. "],[72360,"ἐὼν γὰρ ἐν Ἀβύδῳ ὁ Ξέρξης εἶδε πλοῖα ἐκ τοῦ Πόντου σιταγωγὰ διεκπλώοντα τὸν Ἑλλήσποντον, ἔς τε Αἴγιναν καὶ Πελοπόννησον κομιζόμενα. "],[72361,"οἱ μὲν δὴ πάρεδροι αὐτοῦ ὡς ἐπύθοντο πολέμια εἶναι τὰ πλοῖα, ἕτοιμοι ἦσαν αἱρέειν αὐτά, ἐσβλέποντες ἐς τὸν βασιλέα ὁκότε παραγγελέει. "],[72362,"\u003cspan class=\"citation\"\u003eHdt. 7.147.3\u003c/span\u003e ὁ δὲ Ξέρξης εἴρετο αὐτοὺς ὅκῃ πλέοιεν: "],[72363,"οἳ δὲ εἶπαν "],[159685,"“ἐς τοὺς σοὺς πολεμίους, ὦ δέσποτα, σῖτον ἄγοντες. ” "],[72364,"ὁ δὲ ὑπολαβὼν ἔφη "],[159686,"“οὐκῶν καὶ ἡμεῖς ἐκεῖ πλέομεν ἔνθα περ οὗτοι, τοῖσί τε ἄλλοισι ἐξηρτυμένοι καὶ σίτῳ; "],[72365,"τί δῆτα ἀδικέουσι οὗτοι ἡμῖν σιτία παρακομίζοντες; ” "],[72366,"\u003cspan class=\"citation\"\u003eHdt. 7.148.1\u003c/span\u003e οἱ μέν νυν κατάσκοποι οὕτω θεησάμενοί τε καὶ ἀποπεμφθέντες ἐνόστησαν ἐς τὴν Εὐρώπην, "],[156173,"οἱ δὲ συνωμόται Ἑλλήνων ἐπὶ τῷ Πέρσῃ μετὰ τὴν ἀπόπεμψιν τῶν κατασκόπων δεύτερα ἔπεμπον ἐς Ἄργος ἀγγέλους. "],[72367,"\u003cspan class=\"citation\"\u003eHdt. 7.148.2\u003c/span\u003e Ἀργεῖοι δὲ λέγουσι τὰ κατ’ ἑωυτοὺς γενέσθαι ὧδε. "],[72368,"πυθέσθαι γὰρ αὐτίκα κατ’ ἀρχὰς τὰ ἐκ τοῦ βαρβάρου ἐγειρόμενα ἐπὶ τὴν Ἑλλάδα, "],[156174,"πυθόμενοι δέ, καὶ μαθόντες ὡς σφέας οἱ Ἕλληνες πειρήσονται παραλαμβάνοντες ἐπὶ τὸν Πέρσην, πέμψαι θεοπρόπους ἐς Δελφοὺς τὸν θεὸν ἐπειρησομένους ὥς σφι μέλλει ἄριστον ποιέουσι γενέσθαι: "],[72369,"νεωστὶ γὰρ σφέων τεθνάναι ἑξακισχιλίους ὑπὸ Λακεδαιμονίων καὶ Κλεομένεος τοῦ Ἀναξανδρίδεω: "],[72370,"τῶν δὴ εἵνεκα πέμπειν. "],[72371,"\u003cspan class=\"citation\"\u003eHdt. 7.148.3\u003c/span\u003e τὴν δὲ Πυθίην ἐπειρωτῶσι αὐτοῖσι ἀνελεῖν τάδε. "],[72372,"ἐχθρὲ περικτιόνεσσι, φίλ’ ἀθανάτοισι θεοῖσιν, εἴσω τὸν προβόλαιον ἔχων πεφυλαγμένος ἧσο καὶ κεφαλὴν πεφύλαξο: "],[72373,"κάρη δὲ τὸ σῶμα σαώσει. "],[72374,"ταῦτα μὲν τὴν Πυθίην χρῆσαι πρότερον: "],[72375,"μετὰ δὲ ὡς ἐλθεῖν τοὺς ἀγγέλους ἐς δὴ τὸ Ἄργος, ἐπελθεῖν ἐπὶ τὸ βουλευτήριον καὶ λέγειν τὰ ἐντεταλμένα. "],[72376,"\u003cspan class=\"citation\"\u003eHdt. 7.148.4\u003c/span\u003e τοὺς δὲ πρὸς τὰ λεγόμενα ὑποκρίνασθαι ὡς ἕτοιμοι εἰσὶ Ἀργεῖοι ποιέειν ταῦτα, τριήκοντα ἔτεα εἰρήνην σπεισάμενοι Λακεδαιμονίοισι καὶ ἡγεόμενοι κατὰ τὸ ἥμισυ πάσης τῆς συμμαχίης. "],[72377,"καίτοι κατά γε τὸ δίκαιον γίνεσθαι τὴν ἡγεμονίην ἑωυτῶν: "],[157591,"ἀλλ’ ὅμως σφίσι ἀποχρᾶν κατὰ τὸ ἥμισυ ἡγεομένοισι. "],[72379,"\u003cspan class=\"citation\"\u003eHdt. 7.149.1\u003c/span\u003e ταῦτα μὲν λέγουσι τὴν βουλὴν ὑποκρίνασθαι, καίπερ ἀπαγορεύοντός σφι τοῦ χρηστηρίου μὴ ποιέεσθαι τὴν πρὸς τοὺς Ἕλληνας συμμαχίην: "],[72380,"σπουδὴν δὲ ἔχειν σπονδὰς γενέσθαι τριηκοντοέτιδας καίπερ τὸ χρηστήριον φοβεόμενοι, ἵνα δή σφι οἱ παῖδες ἀνδρωθέωσι ἐν τούτοισι τοῖσι ἔτεσι: "],[72381,"μὴ δὲ σπονδέων ἐουσέων ἐπιλέγεσθαι, ἢν ἄρα σφέας καταλάβῃ πρὸς τῷ γεγονότι κακῷ ἄλλο πταῖσμα πρὸς τὸν Πέρσην, μὴ τὸ λοιπὸν ἔωσι Λακεδαιμονίων ὑπήκοοι. "],[72382,"\u003cspan class=\"citation\"\u003eHdt. 7.149.2\u003c/span\u003e τῶν δὲ ἀγγέλων τοὺς ἀπὸ τῆς Σπάρτης πρὸς τὰ ῥηθέντα ἐκ τῆς βουλῆς ἀμείψασθαι τοῖσιδε: "],[72383,"περὶ μὲν σπονδέων ἀνοίσειν ἐς τοὺς πλεῦνας, "],[156189,"περὶ δὲ ἡγεμονίης αὐτοῖσι ἐντετάλθαι ὑποκρίνασθαι, καὶ δὴ λέγειν, σφίσι μὲν εἶναι δύο βασιλέας, Ἀργείοισι δὲ ἕνα: "],[72384,"οὔκων δυνατὸν εἶναι τῶν ἐκ Σπάρτης οὐδέτερον παῦσαι τῆς ἡγεμονίης, "],[156190,"μετὰ δὲ δύο τῶν σφετέρων ὁμόψηφον τὸν Ἀργεῖον εἶναι κωλύειν οὐδέν. "],[72385,"\u003cspan class=\"citation\"\u003eHdt. 7.149.3\u003c/span\u003e οὕτω δὴ οἱ Ἀργεῖοι φασὶ οὐκ ἀνασχέσθαι τῶν Σπαρτιητέων τὴν πλεονεξίην, ἀλλ’ ἑλέσθαι μᾶλλον ὑπὸ τῶν βαρβάρων ἄρχεσθαι ἤ τι ὑπεῖξαι Λακεδαιμονίοισι, προειπεῖν τε τοῖσι ἀγγέλοισι πρὸ δύντος ἡλίου ἀπαλλάσσεσθαι ἐκ τῆς Ἀργείων χώρης, εἰ δὲ μή, περιέψεσθαι ὡς πολεμίους. "],[72386,"\u003cspan class=\"citation\"\u003eHdt. 7.150.1\u003c/span\u003e αὐτοὶ μὲν Ἀργεῖοι τοσαῦτα τούτων πέρι λέγουσι: "],[72387,"ἔστι δὲ ἄλλος λόγος λεγόμενος ἀνὰ τὴν Ἑλλάδα, ὡς Ξέρξης ἔπεμψε κήρυκα ἐς Ἄργος πρότερον ἤ περ ὁρμῆσαι στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα: "],[72388,"\u003cspan class=\"citation\"\u003eHdt. 7.150.2\u003c/span\u003e ἐλθόντα δὲ τοῦτον λέγεται εἰπεῖν "],[156191,"“ἄνδρες Ἀργεῖοι, βασιλεὺς Ξέρξης τάδε ὑμῖν λέγει. "]]