[[72389,"ἡμεῖς νομίζομεν Πέρσην εἶναι ἀπ’ οὗ ἡμεῖς γεγόναμεν παῖδα Περσέος τοῦ Δανάης, γεγονότα ἐκ τῆς Κηφέος θυγατρὸς Ἀνδρομέδης. "],[72390,"οὕτω ἂν ὦν εἴημεν ὑμέτεροι ἀπόγονοι. "],[72391,"οὔτε ὦν ἡμέας οἰκὸς ἐπὶ τοὺς ἡμετέρους προγόνους στρατεύεσθαι, οὔτε ὑμέας ἄλλοισι τιμωρέοντας ἡμῖν ἀντιξόους γίνεσθαι, ἀλλὰ παρ’ ὑμῖν αὐτοῖσι ἡσυχίην ἔχοντας κατῆσθαι. "],[72392,"ἢν γὰρ ἐμοὶ γένηται κατὰ νόον, οὐδαμοὺς μέζονας ὑμέων ἄξω. ” "],[72393,"\u003cspan class=\"citation\"\u003eHdt. 7.150.3\u003c/span\u003e ταῦτα ἀκούσαντας Ἀργείους λέγεται πρῆγμα ποιήσασθαι, καὶ παραχρῆμα μὲν οὐδὲν ἐπαγγελλομένους μεταιτέειν, ἐπεὶ δὲ σφέας παραλαμβάνειν τοὺς Ἕλληνας, οὕτω δὴ ἐπισταμένους ὅτι οὐ μεταδώσουσι τῆς ἀρχῆς Λακεδαιμόνιοι μεταιτέειν, ἵνα ἐπὶ προφάσιος ἡσυχίην ἄγωσι. "],[72394,"\u003cspan class=\"citation\"\u003eHdt. 7.151.1\u003c/span\u003e συμπεσεῖν δὲ τούτοισι καὶ τόνδε τὸν λόγον λέγουσι τινὲς Ἑλλήνων πολλοῖσι ἔτεσι ὕστερον γενόμενον τούτων. "],[72395,"τυχεῖν ἐν Σούσοισι τοῖσι Μεμνονίοισι ἐόντας ἑτέρου πρήγματος εἵνεκα ἀγγέλους Ἀθηναίων Καλλίην τε τὸν Ἱππονίκου καὶ τοὺς μετὰ τούτου ἀναβάντας, "],[156204,"Ἀργείους δὲ τὸν αὐτὸν τοῦτον χρόνον πέμψαντας καὶ τούτους ἐς Σοῦσα ἀγγέλους εἰρωτᾶν Ἀρτοξέρξεα τὸν Ξέρξεω εἴ σφι ἔτι ἐμμένει ἐθέλουσι τὴν πρὸς Ξέρξην φιλίην συνεκεράσαντο, ἢ νομιζοίατο πρὸς αὐτοῦ εἶναι πολέμιοι: "],[72396,"βασιλέα δὲ Ἀρτοξέρξεα μάλιστα ἐμμένειν φάναι, καὶ οὐδεμίαν νομίζειν πόλιν Ἄργεος φιλιωτέρην. "],[72397,"\u003cspan class=\"citation\"\u003eHdt. 7.152.1\u003c/span\u003e εἰ μέν νυν Ξέρξης τε ἀπέπεμψε ταῦτα λέγοντα κήρυκα ἐς Ἄργος καὶ Ἀργείων ἄγγελοι ἀναβάντες ἐς Σοῦσα ἐπειρώτων Ἀρτοξέρξεα περὶ φιλίης, οὐκ ἔχω ἀτρεκέως εἰπεῖν, οὐδέ τινα γνώμην περὶ αὐτῶν ἀποφαίνομαι ἄλλην γε ἢ τήν περ αὐτοὶ Ἀργεῖοι λέγουσι: "],[72398,"\u003cspan class=\"citation\"\u003eHdt. 7.152.2\u003c/span\u003e ἐπίσταμαι δὲ τοσοῦτο ὅτι εἰ πάντες ἄνθρωποι τὰ οἰκήια κακὰ ἐς μέσον συνενείκαιεν ἀλλάξασθαι βουλόμενοι τοῖσι πλησίοισι, ἐγκύψαντες ἂν ἐς τὰ τῶν πέλας κακὰ ἀσπασίως ἕκαστοι αὐτῶν ἀποφεροίατο ὀπίσω τὰ ἐσενεικαίατο. "],[72399,"\u003cspan class=\"citation\"\u003eHdt. 7.152.3\u003c/span\u003e οὕτω δὲ οὐδ’ Ἀργείοισι αἴσχιστα πεποίηται. "],[72401,"ἐπεὶ καὶ ταῦτα λέγεται, ὡς ἄρα Ἀργεῖοι ἦσαν οἱ ἐπικαλεσάμενοι τὸν Πέρσην ἐπὶ τὴν Ἑλλάδα, ἐπειδή σφι πρὸς τοὺς Λακεδαιμονίους κακῶς ἡ αἰχμὴ ἑστήκεε, πᾶν δὴ βουλόμενοι σφίσι εἶναι πρὸ τῆς παρεούσης λύπης. "],[72402,"\u003cspan class=\"citation\"\u003eHdt. 7.153.1\u003c/span\u003e τὰ μὲν περὶ Ἀργείων εἴρηται: "],[72403,"ἐς δὲ τὴν Σικελίην ἄλλοι τε ἀπίκατο ἄγγελοι ἀπὸ τῶν συμμάχων συμμίξοντες Γέλωνι καὶ δὴ καὶ ἀπὸ Λακεδαιμονίων Σύαγρος. "],[72404,"τοῦ δὲ Γέλωνος τούτου πρόγονος, οἰκήτωρ ὁ ἐν Γέλῃ, ἦν ἐκ νήσου Τήλου τῆς ἐπὶ Τριοπίῳ κειμένης: "],[72405,"ὃς κτιζομένης Γέλης ὑπὸ Λινδίων τε τῶν ἐκ Ῥόδου καὶ Ἀντιφήμου οὐκ ἐλείφθη. "],[72406,"\u003cspan class=\"citation\"\u003eHdt. 7.153.2\u003c/span\u003e ἀνὰ χρόνον δὲ αὐτοῦ οἱ ἀπόγονοι γενόμενοι ἱροφάνται τῶν χθονίων θεῶν διετέλεον ἐόντες, Τηλίνεω ἑνός τευ τῶν προγόνων κτησαμένου τρόπῳ τοιῷδε. "],[72407,"ἐς Μακτώριον πόλιν τὴν ὑπὲρ Γέλης οἰκημένην ἔφυγον ἄνδρες Γελῴων στάσι ἑσσωθέντες: "],[72408,"\u003cspan class=\"citation\"\u003eHdt. 7.153.3\u003c/span\u003e τούτους ὦν ὁ Τηλίνης κατήγαγε ἐς Γέλην, ἔχων οὐδεμίαν ἀνδρῶν δύναμιν ἀλλὰ ἱρὰ τούτων τῶν θεῶν: "],[72409,"ὅθεν δὲ αὐτὰ ἔλαβε ἢ αὐτὸς ἐκτήσατο, τοῦτο δὲ οὐκ ἔχω εἰπεῖν: "],[72410,"τούτοισι δ’ ὦν πίσυνος ἐὼν κατήγαγε, ἐπ’ ᾧ τε οἱ ἀπόγονοι αὐτοῦ ἱροφάνται τῶν θεῶν ἔσονται. "],[72411,"\u003cspan class=\"citation\"\u003eHdt. 7.153.4\u003c/span\u003e θῶμά μοι ὦν καὶ τοῦτο γέγονε πρὸς τὰ πυνθάνομαι, κατεργάσασθαι Τηλίνην ἔργον τοσοῦτον: "],[72412,"τὰ τοιαῦτα γὰρ ἔργα οὐ πρὸς τοῦ ἅπαντος ἀνδρὸς νενόμικα γίνεσθαι, ἀλλὰ πρὸς ψυχῆς τε ἀγαθῆς καὶ ῥώμης ἀνδρηίης: "],[72413,"ὁ δὲ λέγεται πρὸς τῆς Σικελίης τῶν οἰκητόρων τὰ ὑπεναντία τούτων πεφυκέναι θηλυδρίης τε καὶ μαλακώτερος ἀνὴρ. "],[72414,"\u003cspan class=\"citation\"\u003eHdt. 7.154.1\u003c/span\u003e οὗτος μέν νυν ἐκτήσατο τοῦτο τὸ γέρας: "],[72416,"ἔχοντος δὲ Ἱπποκράτεος τὴν τυραννίδα, ὁ Γέλων ἐὼν Τηλίνεω τοῦ ἱροφάντεω ἀπόγονος, πολλῶν μετ’ ἄλλων καὶ Αἰνησιδήμου τοῦ Παταίκου. ὃς ἦν δορυφόρος Ἱπποκράτεος. "],[72418,"\u003cspan class=\"citation\"\u003eHdt. 7.154.2\u003c/span\u003e μετὰ δὲ οὐ πολλὸν χρόνον δι’ ἀρετὴν ἀπεδέχθη πάσης τῆς ἵππου εἶναι ἵππαρχος: "],[72419,"πολιορκέοντος γὰρ Ἱπποκράτεος Καλλιπολίτας τε καὶ Ναξίους καὶ Ζαγκλαίους τε καὶ Λεοντίνους καὶ πρὸς Συρηκοσίους τε καὶ τῶν βαρβάρων συχνούς, ἀνὴρ ἐφαίνετο ἐν τούτοισι τοῖσι πολέμοισι ἐὼν ὁ Γέλων λαμπρότατος. "],[72420,"τῶν δὲ εἶπον πολίων τουτέων πλὴν Συρηκουσέων οὐδεμία διέφυγε δουλοσύνην πρὸς Ἱπποκράτεος: "],[72422,"\u003cspan class=\"citation\"\u003eHdt. 7.154.3\u003c/span\u003e Συρηκοσίων δὲ ἦν Καμάρινα τὸ ἀρχαῖον. "],[72423,"\u003cspan class=\"citation\"\u003eHdt. 7.155.1\u003c/span\u003e ὡς δὲ καὶ Ἱπποκράτεα τυραννεύσαντα ἴσα ἔτεα τῷ ἀδελφεῷ Κλεάνδρῳ κατέλαβε ἀποθανεῖν πρὸς πόλι Ὕβλῃ στρατευσάμενον ἐπὶ τοὺς Σικελούς, οὕτω δὴ ὁ Γέλων τῷ λόγῳ τιμωρέων τοῖσι Ἱπποκράτεος παισὶ Εὐκλείδῃ τε καὶ Κλεάνδρῳ, οὐ βουλομένων τῶν πολιητέων κατηκόων ἔτι εἶναι, τῷ ἔργῳ, ὡς ἐπεκράτησε μάχῃ τῶν Γελῴων, ἦρχε αὐτὸς ἀποστερήσας τοὺς Ἱπποκράτεος παῖδας. "],[72424,"\u003cspan class=\"citation\"\u003eHdt. 7.155.2\u003c/span\u003e μετὰ δὲ τοῦτο τὸ εὕρημα τοὺς γαμόρους καλεομένους τῶν Συρηκοσίων ἐκπεσόντας ὑπό τε τοῦ δήμου καὶ τῶν σφετέρων δούλων, καλεομένων δὲ Κυλλυρίων, ὁ Γέλων καταγαγὼν τούτους ἐκ Κασμένης πόλιος ἐς τὰς Συρηκούσας ἔσχε καὶ ταύτας: "],[72425,"ὁ γὰρ δῆμος ὁ τῶν Συρηκοσίων ἐπιόντι Γέλωνι παραδιδοῖ τὴν πόλιν καὶ ἑωυτόν. "],[72426,"\u003cspan class=\"citation\"\u003eHdt. 7.156.1\u003c/span\u003e ὁ δὲ ἐπείτε παρέλαβε τὰς Συρηκούσας, Γέλης μὲν ἐπικρατέων λόγον ἐλάσσω ἐποιέετο, ἐπιτρέψας αὐτὴν Ἱέρωνι ἀδελφεῷ ἑωυτοῦ, "]]