[["proiel:20180408:hdt:156247","ὁ δὲ τὰς Συρηκούσας ἐκράτυνε, καὶ ἦσάν οἱ πάντα αἱ Συρήκουσαι: "],["proiel:20180408:hdt:72427","\u003cspan class=\"citation\"\u003eHdt. 7.156.2\u003c/span\u003e αἳ δὲ παραυτίκα ἀνά τ’ ἔδραμον καὶ ἔβλαστον. "],["proiel:20180408:hdt:72428","τοῦτο μὲν γὰρ Καμαριναίους ἅπαντας ἐς τὰς Συρηκούσας ἀγαγὼν πολιήτας ἐποίησε, "],["proiel:20180408:hdt:156248","Καμαρίνης δὲ τὸ ἄστυ κατέσκαψε, "],["proiel:20180408:hdt:156249","τοῦτο δὲ Γελῴων ὑπερημίσεας τῶν ἀστῶν τὸ αὐτὸ τοῖσι Καμαριναίοισι ἐποίησε: "],["proiel:20180408:hdt:72429","Μεγαρέας τε τοὺς ἐν Σικελίῃ, ὡς πολιορκεόμενοι ἐς ὁμολογίην προσεχώρησαν, τοὺς μὲν αὐτῶν παχέας, ἀειραμένους τε πόλεμον αὐτῷ καὶ προσδοκῶντας ἀπολέεσθαι διὰ τοῦτο, ἀγαγὼν ἐς τὰς Συρηκούσας πολιήτας ἐποίησε: "],["proiel:20180408:hdt:72430","τὸν δὲ δῆμον τῶν Μεγαρέων οὐκ ἐόντα μεταίτιον τοῦ πολέμου τούτου οὐδὲ προσδεκόμενον κακὸν οὐδὲν πείσεσθαι, ἀγαγὼν καὶ τούτους ἐς τὰς Συρηκούσας ἀπέδοτο ἐπ’ ἐξαγωγῇ ἐκ Σικελίης. "],["proiel:20180408:hdt:72431","\u003cspan class=\"citation\"\u003eHdt. 7.156.3\u003c/span\u003e τὸ αὐτὸ δὲ τοῦτο καὶ Εὐβοέας τοὺς ἐν Σικελίῃ ἐποίησε διακρίνας. "],["proiel:20180408:hdt:72432","ἐποίεε δὲ ταῦτα τούτους ἀμφοτέρους νομίσας δῆμον εἶναι συνοίκημα ἀχαριτώτατον. "],["proiel:20180408:hdt:72433","\u003cspan class=\"citation\"\u003eHdt. 7.157.1\u003c/span\u003e τοιούτῳ μὲν τρόπῳ τύραννος ἐγεγόνεε μέγας ὁ Γέλων: "],["proiel:20180408:hdt:72434","τότε δ’ ὡς οἱ ἄγγελοι τῶν Ἑλλήνων ἀπίκατο ἐς τὰς Συρηκούσας, ἐλθόντες αὐτῷ ἐς λόγους ἔλεγον τάδε. "],["proiel:20180408:hdt:72435","“ἔπεμψαν ἡμέας Λακεδαιμόνιοι καὶ οἱ τούτων σύμμαχοι παραλαμψομένους σε πρὸς τὸν βάρβαρον: "],["proiel:20180408:hdt:72436","τὸν γὰρ ἐπιόντα ἐπὶ τὴν Ἑλλάδα πάντως κου πυνθάνεαι, ὅτι Πέρσης ἀνὴρ μέλλει, ζεύξας τὸν Ἑλλήσποντον καὶ ἐπάγων πάντα τὸν ἠῷον στρατὸν ἐκ τῆς Ἀσίης, στρατηλατήσειν ἐπὶ τὴν Ἑλλάδα, πρόσχημα μὲν ποιεύμενος ὡς ἐπ’ Ἀθήνας ἐλαύνει, ἐν νόῳ δὲ ἔχων πᾶσαν τὴν Ἑλλάδα ὑπ’ ἑωυτῷ ποιήσασθαι. "],["proiel:20180408:hdt:72438","\u003cspan class=\"citation\"\u003eHdt. 7.157.2\u003c/span\u003e ἁλὴς μὲν γὰρ γενομένη πᾶσα ἡ Ἑλλὰς χεὶρ μεγάλη συνάγεται, καὶ ἀξιόμαχοι γινόμεθα τοῖσι ἐπιοῦσι: "],["proiel:20180408:hdt:72439","ἢν δὲ οἳ μὲν ἡμέων καταπροδιδῶσι οἳ δὲ μὴ θέλωσι τιμωρέειν, τὸ δὲ ὑγιαῖνον τῆς Ἑλλάδος ᾖ ὀλίγον, τοῦτο δὲ ἤδη δεινὸν γίνεται μὴ πέσῃ πᾶσα ἡ Ἑλλάς. "],["proiel:20180408:hdt:72440","\u003cspan class=\"citation\"\u003eHdt. 7.157.3\u003c/span\u003e μὴ γὰρ ἐλπίσῃς, ἢν ἡμέας καταστρέψηται ὁ Πέρσης μάχῃ κρατήσας, ὡς οὐκὶ ἥξει παρὰ σέ γε, ἀλλὰ πρὸ τούτου φύλαξαι: "],["proiel:20180408:hdt:72441","βοηθέων γὰρ ἡμῖν σεωυτῷ τιμωρέεις. "],["proiel:20180408:hdt:72442","τῷ δὲ εὖ βουλευθέντι πρήγματι τελευτὴ ὡς τὸ ἐπίπαν χρηστὴ ἐθέλει ἐπιγίνεσθαι. ” "],["proiel:20180408:hdt:72443","\u003cspan class=\"citation\"\u003eHdt. 7.158.1\u003c/span\u003e οἳ μὲν ταῦτα ἔλεγον, "],["proiel:20180408:hdt:156263","Γέλων δὲ πολλὸς ἐνέκειτο λέγων τοιάδε. "],["proiel:20180408:hdt:72444","“ἄνδρες Ἕλληνες, λόγον ἔχοντες πλεονέκτην ἐτολμήσατε ἐμὲ σύμμαχον ἐπὶ τὸν βάρβαρον παρακαλέοντες ἐλθεῖν: "],["proiel:20180408:hdt:72445","\u003cspan class=\"citation\"\u003eHdt. 7.158.2\u003c/span\u003e αὐτοὶ δὲ ἐμεῦ πρότερον δεηθέντος βαρβαρικοῦ στρατοῦ συνεπάψασθαι, ὅτε μοι πρὸς Καρχηδονίους νεῖκος συνῆπτο, ἐπισκήπτοντός τε τὸν Δωριέος τοῦ Ἀναξανδρίδεω πρὸς Ἐγεσταίων φόνον ἐκπρήξασθαι, ὑποτείνοντός τε τὰ ἐμπόρια συνελευθεροῦν ἀπ’ ὧν ὑμῖν μεγάλαι ὠφελίαι τε καὶ ἐπαυρέσιες γεγόνασι, οὔτε ἐμεῦ εἵνεκα ἤλθετε βοηθήσοντες οὔτε τὸν Δωριέος φόνον ἐκπρηξόμενοι, τό τε κατ’ ὑμέας τάδε ἅπαντα ὑπὸ βαρβάροισι νέμεται. "],["proiel:20180408:hdt:72446","\u003cspan class=\"citation\"\u003eHdt. 7.158.3\u003c/span\u003e ἀλλὰ εὖ γὰρ ἡμῖν καὶ ἐπὶ τὸ ἄμεινον κατέστη. "],["proiel:20180408:hdt:72447","νῦν δὲ ἐπειδὴ περιελήλυθε ὁ πόλεμος καὶ ἀπῖκται ἐς ὑμέας, οὕτω δὴ Γέλωνος μνῆστις γέγονε. "],["proiel:20180408:hdt:72448","\u003cspan class=\"citation\"\u003eHdt. 7.158.4\u003c/span\u003e ἀτιμίης δὲ πρὸς ὑμέων κυρήσας οὐκ ὁμοιώσομαι ὑμῖν, ἀλλ’ ἕτοιμος εἰμὶ βοηθέειν παρεχόμενος διηκοσίας τε τριήρεας καὶ δισμυρίους ὁπλίτας καὶ δισχιλίην ἵππον καὶ δισχιλίους τοξότας καὶ δισχιλίους σφενδονήτας καὶ δισχιλίους ἱπποδρόμους ψιλούς: "],["proiel:20180408:hdt:72449","σῖτόν τε ἁπάσῃ τῇ Ἑλλήνων στρατιῇ, ἔστ’ ἂν διαπολεμήσωμεν, ὑποδέκομαι παρέξειν. "],["proiel:20180408:hdt:72450","\u003cspan class=\"citation\"\u003eHdt. 7.158.5\u003c/span\u003e ἐπὶ δὲ λόγῳ τοιῷδε τάδε ὑπίσχομαι, ἐπ’ ᾧ στρατηγός τε καὶ ἡγεμὼν τῶν Ἑλλήνων ἔσομαι πρὸς τὸν βάρβαρον. "],["proiel:20180408:hdt:72451","ἐπ’ ἄλλῳ δὲ λόγῳ οὔτ’ ἂν αὐτὸς ἔλθοιμι οὔτ’ ἂν ἄλλους πέμψαιμι. ” "],["proiel:20180408:hdt:72452","\u003cspan class=\"citation\"\u003eHdt. 7.159.1\u003c/span\u003e ταῦτα ἀκούσας οὔτε ἠνέσχετο ὁ Σύαγρος εἶπέ τε τάδε. "],["proiel:20180408:hdt:72453","“ἦ κε μέγ’ οἰμώξειε ὁ Πελοπίδης Ἀγαμέμνων πυθόμενος Σπαρτιήτας τὴν ἡγεμονίην ἀπαραιρῆσθαι ὑπὸ Γέλωνός τε καὶ Συρηκοσίων. "],["proiel:20180408:hdt:72456","\u003cspan class=\"citation\"\u003eHdt. 7.160.1\u003c/span\u003e πρὸς ταῦτα ὁ Γέλων, ἐπειδὴ ὥρα ἀπεστραμμένους τοὺς λόγους τοῦ Συάγρου, τὸν τελευταῖόν σφι τόνδε ἐξέφαινε λόγον. "],["proiel:20180408:hdt:72457","“ὦ ξεῖνε Σπαρτιῆτα, ὀνείδεα κατιόντα ἀνθρώπῳ φιλέει ἐπανάγειν τὸν θυμόν: "],["proiel:20180408:hdt:72458","σὺ μέντοι ἀποδεξάμενος ὑβρίσματα ἐν τῷ λόγῳ οὔ με πείσεις ἀσχήμονα ἐν τῇ ἀμοιβῇ γενέσθαι. "],["proiel:20180408:hdt:72460","\u003cspan class=\"citation\"\u003eHdt. 7.160.2\u003c/span\u003e ἀλλ’ ἐπείτε ὑμῖν ὁ λόγος οὕτω προσάντης κατίσταται, ἡμεῖς τι ὑπείξομεν τοῦ ἀρχαίου λόγου: "],["proiel:20180408:hdt:72461","εἰ τοῦ μὲν πεζοῦ ὑμεῖς ἡγέοισθε, τοῦ δὲ ναυτικοῦ ἐγώ. "],["proiel:20180408:hdt:72462","εἰ δὲ ὑμῖν ἡδονὴ τοῦ κατὰ θάλασσαν ἡγεμονεύειν, τοῦ πεζοῦ ἐγὼ θέλω. "],["proiel:20180408:hdt:72463","καὶ ἢ τούτοισι ὑμέας χρεόν ἐστι ἀρέσκεσθαι ἢ ἀπιέναι συμμάχων τοιῶνδε ἐρήμους. ” "],["proiel:20180408:hdt:72464","\u003cspan class=\"citation\"\u003eHdt. 7.161.1\u003c/span\u003e Γέλων μὲν δὴ ταῦτα προετείνετο, "],["proiel:20180408:hdt:156433","φθάσας δὲ ὁ Ἀθηναίων ἄγγελος τὸν Λακεδαιμονίων ἀμείβετό μιν τοῖσιδε. "],["proiel:20180408:hdt:72465","“ὦ βασιλεῦ Συρηκοσίων, οὐκ ἡγεμόνος δεομένη ἡ Ἑλλὰς ἀπέπεμψε ἡμέας πρὸς σέ, ἀλλὰ στρατιῆς. "],["proiel:20180408:hdt:72466","σὺ δὲ ὅκως μὲν στρατιὴν πέμψεις μὴ ἡγεύμενος τῆς Ἑλλάδος οὐ προφαίνεις, "],["proiel:20180408:hdt:156434","ὡς δὲ στρατηγήσεις αὐτῆς γλίχεαι. "],["proiel:20180408:hdt:72467","\u003cspan class=\"citation\"\u003eHdt. 7.161.2\u003c/span\u003e ὅσον μέν νυν παντὸς τοῦ Ἑλλήνων στρατοῦ ἐδέεο ἡγέεσθαι, ἐξήρκεε ἡμῖν τοῖσι Ἀθηναίοισι ἡσυχίην ἄγειν, ἐπισταμένοισι ὡς ὁ Λάκων ἱκανός τοι ἔμελλε ἔσεσθαι καὶ ὑπὲρ ἀμφοτέρων ἀπολογεύμενος: "],["proiel:20180408:hdt:72468","ἐπείτε δὲ ἁπάσης ἀπελαυνόμενος δέεαι τῆς ναυτικῆς ἄρχειν, οὕτω ἔχει τοι: "],["proiel:20180408:hdt:72469","οὐδ’ ἢν ὁ Λάκων ἐπιῇ τοι ἄρχειν αὐτῆς, ἡμεῖς ἐπήσομεν: "]]