[[72544,"ἐστρατήγεε δὲ Λακεδαιμονίων μὲν Εὐαίνετος ὁ Καρήνου ἐκ τῶν πολεμάρχων ἀραιρημένος, γένεος μέντοι ἐὼν οὐ τοῦ βασιληίου, Ἀθηναίων δὲ Θεμιστοκλέης ὁ Νεοκλέος. "],[72545,"ἔμειναν δὲ ὀλίγας ἡμέρας ἐνθαῦτα: "],[72546,"\u003cspan class=\"citation\"\u003eHdt. 7.173.3\u003c/span\u003e ἀπικόμενοι γὰρ ἄγγελοι παρὰ Ἀλεξάνδρου τοῦ Ἀμύντεω ἀνδρὸς Μακεδόνος συνεβούλευόν σφι ἀπαλλάσσεσθαι μηδὲ μένοντας ἐν τῇ ἐσβολῇ καταπατηθῆναι ὑπὸ τοῦ στρατοῦ τοῦ ἐπιόντος, σημαίνοντες τὸ πλῆθός τε τῆς στρατιῆς καὶ τὰς νέας. "],[72547,"ὡς δὲ οὗτοί σφι ταῦτα συνεβούλευον, χρηστὰ γὰρ ἐδόκεον συμβουλεύειν καί σφι εὔνοος ἐφαίνετο ἐὼν ὁ Μακεδών, ἐπείθοντο. "],[72548,"\u003cspan class=\"citation\"\u003eHdt. 7.173.4\u003c/span\u003e δοκέειν δὲ μοι, ἀρρωδίη ἦν τὸ πεῖθον, ὡς ἐπύθοντο καὶ ἄλλην ἐοῦσαν ἐσβολὴν ἐς Θεσσαλοὺς κατὰ τὴν ἄνω Μακεδονίην διὰ Περραιβῶν κατὰ Γόννον πόλιν, τῇ περ δὴ καὶ ἐσέβαλε ἡ στρατιὴ ἡ Ξέρξεω. "],[72549,"καταβάντες δὲ οἱ Ἕλληνες ἐπὶ τὰς νέας ὀπίσω ἐπορεύοντο ἐς τὸν Ἰσθμόν. "],[72550,"\u003cspan class=\"citation\"\u003eHdt. 7.174.1\u003c/span\u003e αὕτη ἐγένετο ἡ ἐς Θεσσαλίην στρατηίη, βασιλέος τε μέλλοντος διαβαίνειν ἐς τὴν Εὐρώπην ἐκ τῆς Ἀσίης καὶ ἐόντος ἤδη ἐν Ἀβύδῳ. "],[72551,"Θεσσαλοὶ δὲ ἐρημωθέντες συμμάχων οὕτω δὴ ἐμήδισαν προθύμως οὐδ’ ἔτι ἐνδοιαστῶς, ὥστε ἐν τοῖσι πρήγμασι ἐφαίνοντο βασιλέι ἄνδρες ἐόντες χρησιμώτατοι. "],[72552,"\u003cspan class=\"citation\"\u003eHdt. 7.175.1\u003c/span\u003e οἱ δὲ Ἕλληνες ἐπείτε ἀπίκατο ἐς τὸν Ἰσθμόν, ἐβουλεύοντο πρὸς τὰ λεχθέντα ἐξ Ἀλεξάνδρου τῇ τε στήσονται τὸν πόλεμον καὶ ἐν οἵοισι χώροισι. "],[72553,"ἡ νικῶσα δὲ γνώμη ἐγίνετο τὴν ἐν Θερμοπύλῃσι ἐσβολὴν φυλάξαι: "],[72554,"στεινοτέρη γὰρ ἐφαίνετο ἐοῦσα τῆς ἐς Θεσσαλίην καὶ ἅμα ἀγχοτέρη τῆς ἑωυτῶν: "],[72556,"\u003cspan class=\"citation\"\u003eHdt. 7.175.2\u003c/span\u003e ταύτην ὦν ἐβουλεύσαντο φυλάσσοντες τὴν ἐσβολὴν μὴ παριέναι ἐς τὴν Ἑλλάδα τὸν βάρβαρον, τὸν δὲ ναυτικὸν στρατὸν πλέειν γῆς τῆς Ἱστιαιώτιδος ἐπὶ Ἀρτεμίσιον. "],[72557,"ταῦτα γὰρ ἀγχοῦ τε ἀλλήλων ἐστὶ ὥστε πυνθάνεσθαι τὰ κατὰ ἑκατέρους ἐόντα, οἵ τε χῶροι οὕτω ἔχουσι. "],[72558,"\u003cspan class=\"citation\"\u003eHdt. 7.176.1\u003c/span\u003e τοῦτο μὲν τὸ Ἀρτεμίσιον: "],[72559,"ἐκ τοῦ πελάγεος τοῦ Θρηικίου ἐξ εὐρέος συνάγεται ἐς στεινὸν ἐόντα τὸν πόρον τὸν μεταξὺ νήσου τε Σκιάθου καὶ ἠπείρου Μαγνησίης: "],[72560,"ἐκ δὲ τοῦ στεινοῦ τῆς Εὐβοίης ἤδη τὸ Ἀρτεμίσιον δέκεται αἰγιαλός, "],[158653,"ἐν δὲ Ἀρτέμιδος ἱρόν. "],[72561,"\u003cspan class=\"citation\"\u003eHdt. 7.176.2\u003c/span\u003e ἡ δὲ αὖ διὰ Τρηχῖνος ἔσοδος ἐς τὴν Ἑλλάδα ἐστὶ τῇ στεινοτάτη ἡμίπλεθρον. "],[72563,"\u003cspan class=\"citation\"\u003eHdt. 7.176.3\u003c/span\u003e τῶν δὲ Θερμοπυλέων τὸ μὲν πρὸς ἑσπέρης ὄρος ἄβατόν τε καὶ ἀπόκρημνον, ὑψηλόν, ἀνατεῖνον ἐς τὴν Οἴτην: "],[72564,"τὸ δὲ πρὸς τὴν ἠῶ τῆς ὁδοῦ θάλασσα ὑποδέκεται καὶ τενάγεα. "],[72565,"ἔστι δὲ ἐν τῇ ἐσόδῳ ταύτῃ θερμὰ λουτρά, τὰ Χύτρους καλέουσι οἱ ἐπιχώριοι, καὶ βωμὸς ἵδρυται Ἡρακλέος ἐπ’ αὐτοῖσι. "],[72566,"ἐδέδμητο δὲ τεῖχος κατὰ ταύτας τὰς ἐσβολάς, καὶ τό γε παλαιὸν πύλαι ἐπῆσαν. "],[72567,"\u003cspan class=\"citation\"\u003eHdt. 7.176.4\u003c/span\u003e ἔδειμαν δὲ Φωκέες τὸ τεῖχος δείσαντες, ἐπεὶ Θεσσαλοὶ ἦλθον ἐκ Θεσπρωτῶν οἰκήσοντες γῆν τὴν Αἰολίδα τήν νῦν ἐκτέαται. "],[72568,"ἅτε δὴ πειρωμένων τῶν Θεσσαλῶν καταστρέφεσθαι σφέας, τοῦτο προεφυλάξαντο οἱ Φωκέες, καὶ τὸ ὕδωρ τὸ θερμὸν τότε ἐπῆκαν ἐπὶ τὴν ἔσοδον, ὡς ἂν χαραδρωθείη ὁ χῶρος, πᾶν μηχανώμενοι ὅκως μή σφι ἐσβάλοιεν οἱ Θεσσαλοὶ ἐπὶ τὴν χώρην. "],[72569,"\u003cspan class=\"citation\"\u003eHdt. 7.176.5\u003c/span\u003e τὸ μέν νυν τεῖχος τὸ ἀρχαῖον ἐκ παλαιοῦ τε ἐδέδμητο καὶ τὸ πλέον αὐτοῦ ἤδη ὑπὸ χρόνου ἔκειτο: "],[72570,"τοῖσι δὲ αὖτις ὀρθώσασι ἔδοξε ταύτῃ ἀπαμύνειν ἀπὸ τῆς Ἑλλάδος τὸν βάρβαρον. "],[72571,"κώμη δὲ ἐστὶ ἀγχοτάτω τῆς ὁδοῦ Ἀλπηνοὶ οὔνομα: "],[72572,"ἐκ ταύτης δὲ ἐπισιτιεῖσθαι ἐλογίζοντο οἱ Ἕλληνες. "],[72573,"\u003cspan class=\"citation\"\u003eHdt. 7.177.1\u003c/span\u003e οἱ μέν νυν χῶροι οὗτοι τοῖσι Ἕλλησι εἶναι ἐφαίνοντο ἐπιτήδεοι: "],[72574,"πάντα γὰρ προσκεψάμενοι καὶ ἐπιλογισθέντες ὅτι οὔτε πλήθεϊ ἕξουσι χρᾶσθαι οἱ βάρβαροι οὔτε ἵππῳ, ταύτῃ σφι ἔδοξε δέκεσθαι τὸν ἐπιόντα ἐπὶ τὴν Ἑλλάδα. "],[72575,"ὡς δὲ ἐπύθοντο τὸν Πέρσην ἐόντα ἐν Πιερίῃ, διαλυθέντες ἐκ τοῦ Ἰσθμοῦ ἐστρατεύοντο αὐτῶν οἳ μὲν ἐς Θερμοπύλας πεζῇ, ἄλλοι δὲ κατὰ θάλασσαν ἐπ’ Ἀρτεμίσιον. "],[72576,"\u003cspan class=\"citation\"\u003eHdt. 7.178.1\u003c/span\u003e οἱ μὲν δὴ Ἕλληνες κατὰ τάχος ἐβοήθεον διαταχθέντες, "],[158674,"Δελφοὶ δ’ ἐν τούτῳ τῷ χρόνῳ ἐχρηστηριάζοντο τῷ θεῷ ὑπὲρ ἑωυτῶν καὶ τῆς Ἑλλάδος καταρρωδηκότες, καί σφι ἐχρήσθη ἀνέμοισι εὔχεσθαι: "],[72577,"μεγάλους γὰρ τούτους ἔσεσθαι τῇ Ἑλλάδι συμμάχους. "],[72578,"\u003cspan class=\"citation\"\u003eHdt. 7.178.2\u003c/span\u003e Δελφοὶ δὲ δεξάμενοι τὸ μαντήιον πρῶτα μὲν Ἑλλήνων τοῖσι βουλομένοισι εἶναι ἐλευθέροισι ἐξήγγειλαν τὰ χρησθέντα αὐτοῖσι, καί σφι δεινῶς καταρρωδέουσι τὸν βάρβαρον ἐξαγγείλαντες χάριν ἀθάνατον κατέθεντο. "],[72579,"μετὰ δὲ ταῦτα οἱ Δελφοὶ τοῖσι ἀνέμοισι βωμόν τε ἀπέδεξαν ἐν Θυίῃ, τῇ περ τῆς Κηφισοῦ θυγατρὸς Θυίης τὸ τέμενος ἐστί, ἐπ’ ἧς καὶ ὁ χῶρος οὗτος τὴν ἐπωνυμίην ἔχει, καὶ θυσίῃσι σφέας μετήισαν. "],[72580,"\u003cspan class=\"citation\"\u003eHdt. 7.179.1\u003c/span\u003e Δελφοὶ μὲν δὴ κατὰ τὸ χρηστήριον ἔτι καὶ νῦν τοὺς ἀνέμους ἱλάσκονται. "],[72581,"ὁ δὲ ναυτικὸς Ξέρξεω στρατὸς ὁρμώμενος ἐκ Θέρμης πόλιος παρέβαλε νηυσὶ τῇσι ἄριστα πλεούσῃσι δέκα ἰθὺ Σκιάθου, ἔνθα ἦσαν προφυλάσσουσαι νέες τρεῖς Ἑλληνίδες, Τροιζηνίη τε καὶ Αἰγιναίη καὶ Ἀττική. "],[72582,"προϊδόντες δὲ οὗτοι τὰς νέας τῶν βαρβάρων ἐς φυγὴν ὅρμησαν. "],[72583,"\u003cspan class=\"citation\"\u003eHdt. 7.180.1\u003c/span\u003e τὴν μὲν δὴ Τροιζηνίην, τῆς ἦρχε Πρηξῖνος, αὐτίκα αἱρέουσι ἐπισπόμενοι οἱ βάρβαροι, καὶ ἔπειτα τῶν ἐπιβατέων αὐτῆς τὸν καλλιστεύοντα ἀγαγόντες ἐπὶ τῆς πρῴρης τῆς νεὸς ἔσφαξαν, διαδέξιον ποιεύμενοι τὸν εἷλον τῶν Ἑλλήνων πρῶτον καὶ κάλλιστον. "]]