[[72584,"τῷ δὲ σφαγιασθέντι τούτῳ οὔνομα ἦν Λέων: "],[72585,"τάχα δ’ ἄν τι καὶ τοῦ οὐνόματος ἐπαύροιτο. "],[72586,"\u003cspan class=\"citation\"\u003eHdt. 7.181.1\u003c/span\u003e ἡ δὲ Αἰγιναίη, τῆς ἐτριηράρχεε Ἀσωνίδης, καὶ τινά σφι θόρυβον παρέσχε, Πυθέω τοῦ Ἰσχενόου ἐπιβατεύοντος, ἀνδρὸς ἀρίστου γενομένου ταύτην τὴν ἡμέρην: "],[72587,"ὃς ἐπειδὴ ἡ νηῦς ἡλίσκετο ἐς τοῦτο ἀντεῖχε μαχόμενος ἐς ὃ κατεκρεουργήθη ἅπας. "],[72588,"\u003cspan class=\"citation\"\u003eHdt. 7.181.2\u003c/span\u003e ὡς δὲ πεσὼν οὐκ ἀπέθανε ἀλλ’ ἦν ἔμπνοος, οἱ Πέρσαι, οἵ περ ἐπεβάτευον ἐπὶ τῶν νεῶν, δι’ ἀρετὴν τὴν ἐκείνου περιποιῆσαί μιν περὶ πλείστου ἐποιήσαντο, σμύρνῃσί τε ἰώμενοι τὰ ἕλκεα καὶ σινδόνος βυσσίνης τελαμῶσι κατειλίσσοντες: "],[72589,"\u003cspan class=\"citation\"\u003eHdt. 7.181.3\u003c/span\u003e καί μιν, ὡς ὀπίσω ἀπίκοντο ἐς τὸ ἑωυτῶν στρατόπεδον, ἐπεδείκνυσαν ἐκπαγλεόμενοι πάσῃ τῇ στρατιῇ περιέποντες εὖ. "],[72590,"τοὺς δὲ ἄλλους τοὺς ἔλαβον ἐν τῇ νηὶ ταύτῃ περιεῖπον ὡς ἀνδράποδα. "],[72591,"\u003cspan class=\"citation\"\u003eHdt. 7.182.1\u003c/span\u003e αἱ μὲν δὴ δύο τῶν νεῶν οὕτω ἐχειρώθησαν: "],[72592,"ἡ δὲ τρίτη, τῆς ἐτριηράρχεε Φόρμος ἀνὴρ Ἀθηναῖος, φεύγουσα ἐξοκέλλει ἐς τὰς ἐκβολὰς τοῦ Πηνειοῦ, καὶ τοῦ μὲν σκάφεος ἐκράτησαν οἱ βάρβαροι, τῶν δὲ ἀνδρῶν οὔ: "],[72593,"ὡς γὰρ δὴ τάχιστα ἐπώκειλαν τὴν νέα οἱ Ἀθηναῖοι, ἀποθορόντες κατὰ Θεσσαλίην πορευόμενοι ἐκομίσθησαν ἐς Ἀθήνας. "],[72594,"\u003cspan class=\"citation\"\u003eHdt. 7.183.1\u003c/span\u003e ταῦτα οἱ Ἕλληνες οἱ ἐπ’ Ἀρτεμισίῳ στρατοπεδευόμενοι πυνθάνονται παρὰ πυρσῶν ἐκ Σκιάθου: "],[72595,"πυθόμενοι δὲ καὶ καταρρωδήσαντες ἀπὸ τοῦ Ἀρτεμισίου μετορμίζοντο ἐς Χαλκίδα, φυλάξοντες μὲν τὸν Εὔριπον, λείποντες δὲ ἡμεροσκόπους περὶ τὰ ὑψηλὰ τῆς Εὐβοίης. "],[72596,"\u003cspan class=\"citation\"\u003eHdt. 7.183.2\u003c/span\u003e τῶν δὲ δέκα νεῶν τῶν βαρβάρων τρεῖς ἐπήλασαν περὶ τὸ ἕρμα τὸ μεταξὺ ἐὸν Σκιάθου τε καὶ Μαγνησίης, καλεόμενον δὲ Μύρμηκα. "],[72597,"ἐνθαῦτα οἱ βάρβαροι ἐπειδὴ στήλην λίθου ἐπέθηκαν κομίσαντες ἐπὶ τὸ ἕρμα, ὁρμηθέντες αὐτοὶ ἐκ Θέρμης, ὥς σφι τὸ ἐμποδὼν ἐγεγόνεε καθαρόν, ἐπέπλεον πάσῃσι τῇσι νηυσί, ἕνδεκα ἡμέρας παρέντες μετὰ τὴν βασιλέος ἐξέλασιν ἐκ Θέρμης. "],[72598,"\u003cspan class=\"citation\"\u003eHdt. 7.183.3\u003c/span\u003e τὸ δὲ ἕρμα σφι κατηγήσατο ἐὸν ἐν πόρῳ μάλιστα Πάμμων Σκύριος. "],[72599,"πανημερὸν δὲ πλέοντες οἱ βάρβαροι ἐξανύουσι τῆς Μαγνησίης χώρης ἐπὶ Σηπιάδα τε καὶ τὸν αἰγιαλὸν τὸν μεταξὺ Κασθαναίης τε πόλιος ἐόντα καὶ Σηπιάδος ἀκτῆς. "],[72600,"\u003cspan class=\"citation\"\u003eHdt. 7.184.1\u003c/span\u003e μέχρι μέν νυν τούτου τοῦ χώρου καὶ Θερμοπυλέων ἀπαθής τε κακῶν ἦν ὁ στρατός, καὶ πλῆθος ἦν τηνικαῦτα ἔτι, ὡς ἐγὼ συμβαλλόμενος εὑρίσκω, τῶν μὲν ἐκ τῶν νεῶν τῶν ἐκ τῆς Ἀσίης, ἐουσέων ἑπτὰ καὶ διηκοσιέων καὶ χιλιέων, τὸν μὲν ἀρχαῖον ἑκάστων τῶν ἐθνέων ἐόντα ὅμιλον τέσσερας καὶ εἴκοσι μυριάδας καὶ πρὸς χιλιάδα τε καὶ τετρακοσίους, ὡς ἀνὰ διηκοσίους ἄνδρας λογιζομένοισι ἐν ἑκάστῃ νηί. "],[72601,"\u003cspan class=\"citation\"\u003eHdt. 7.184.2\u003c/span\u003e ἐπεβάτευον δὲ ἐπὶ τουτέων τῶν νεῶν, χωρὶς ἑκάστων τῶν ἐπιχωρίων ἐπιβατέων, Περσέων τε καὶ Μήδων καὶ Σακέων τριήκοντα ἄνδρες. "],[72602,"οὗτος ἄλλος ὅμιλος γίνεται τρισμύριοι καὶ ἑξακισχίλιοι καὶ πρὸς διηκόσιοί τε καὶ δέκα. "],[72603,"\u003cspan class=\"citation\"\u003eHdt. 7.184.3\u003c/span\u003e προσθήσω δ’ ἔτι τούτῳ καὶ τῷ προτέρῳ ἀριθμῷ τοὺς ἐκ τῶν πεντηκοντέρων, ποιήσας, ὅ τι πλέον ἦν αὐτῶν ἢ ἔλασσον, ἀν’ ὀγδώκοντα ἄνδρας ἐνεῖναι. "],[72604,"συνελέχθη δὲ ταῦτα τὰ πλοῖα, ὡς καὶ πρότερον εἰρέθη, τρισχίλια. "],[72605,"ἤδη ὦν ἄνδρες ἂν εἶεν ἐν αὐτοῖσι τέσσερες μυριάδες καὶ εἴκοσι. "],[72606,"\u003cspan class=\"citation\"\u003eHdt. 7.184.4\u003c/span\u003e τοῦτο μὲν δὴ τό ἐκ τῆς Ἀσίης ναυτικὸν ἦν, σύμπαν ἐὸν πεντήκοντα μυριάδες καὶ μία, "],[158722,"χιλιάδες δὲ ἔπεισι ἐπὶ ταύτῃσι ἑπτὰ καὶ πρὸς ἑκατοντάδες ἓξ καὶ δεκάς. "],[72607,"τοῦ δὲ πεζοῦ ἑβδομήκοντα καὶ ἑκατὸν μυριάδες ἐγένοντο, τῶν δὲ ἱππέων ὀκτὼ μυριάδες. "],[72608,"προσθήσω δ’ ἔτι τούτοισι τὰς καμήλους τοὺς ἐλαύνοντας Ἀραβίους καὶ τοὺς τὰ ἅρματα Λίβυας, πλῆθος ποιήσας δισμυρίους ἄνδρας. "],[72609,"\u003cspan class=\"citation\"\u003eHdt. 7.184.5\u003c/span\u003e καὶ δὴ τό τε ἐκ τῶν νεῶν καὶ τοῦ πεζοῦ πλῆθος συντιθέμενον γίνεται διηκόσιαί τε μυριάδες καὶ τριήκοντα καὶ μία, καὶ πρὸς χιλιάδες ἑπτὰ καὶ ἑκατοντάδες ἓξ καὶ δεκάς. "],[72610,"τοῦτο μὲν τὸ ἐξ αὐτῆς τῆς Ἀσίης στράτευμα ἐξαναχθὲν εἴρηται, ἄνευ τε τῆς θεραπηίης τῆς ἑπομένης καὶ τῶν σιταγωγῶν πλοίων καὶ ὅσοι ἐνέπλεον τούτοισι. "],[72611,"\u003cspan class=\"citation\"\u003eHdt. 7.185.1\u003c/span\u003e τὸ δὲ δὴ ἐκ τῆς Εὐρώπης ἀγόμενον στράτευμα ἔτι προσλογιστέα τούτῳ παντὶ τῷ ἐξηριθμημένῳ: "],[72612,"δόκησιν δὲ δεῖ λέγειν. "],[72613,"νέας μέν νυν οἱ ἀπὸ Θρηίκης Ἕλληνες καὶ οἱ ἐκ τῶν νήσων τῶν ἐπικειμενέων τῇ Θρηίκῃ παρείχοντο εἴκοσι καὶ ἑκατόν: "],[72614,"ἐκ μέν νυν τουτέων τῶν νεῶν ἄνδρες τετρακισχίλιοι καὶ δισμύριοι γίνονται. "],[72615,"\u003cspan class=\"citation\"\u003eHdt. 7.185.2\u003c/span\u003e πεζοῦ δὲ τὸν Θρήικες παρείχοντο καὶ Παίονες καὶ Ἐορδοὶ καὶ Βοττιαῖοι καὶ τὸ Χαλκιδικὸν γένος καὶ Βρύγοι καὶ Πίερες καὶ Μακεδόνες καὶ Περραιβοὶ καὶ Ἐνιῆνες καὶ Δόλοπες καὶ Μάγνητες καὶ Ἀχαιοὶ καὶ ὅσοι τῆς Θρηίκης τὴν παραλίην νέμονται, τούτων τῶν ἐθνέων τριήκοντα μυριάδας δοκέω γενέσθαι. "],[72616,"\u003cspan class=\"citation\"\u003eHdt. 7.185.3\u003c/span\u003e αὗται ὦν αἱ μυριάδες ἐκείνῃσι προστεθεῖσαι τῇσι ἐκ τῆς Ἀσίης, γίνονται αἱ πᾶσαι ἀνδρῶν αἱ μάχιμοι μυριάδες διηκόσιαι καὶ ἑξήκοντα καὶ τέσσερες, "],[158740,"ἔπεισι δὲ ταύτῃσι ἑκατοντάδες ἑκκαίδεκα καὶ δεκάς. "],[72617,"\u003cspan class=\"citation\"\u003eHdt. 7.186.1\u003c/span\u003e τοῦ μαχίμου δὲ τούτου ἐόντος ἀριθμὸν τοσούτου, τὴν θεραπηίην τὴν ἑπομένην τούτοισι καὶ τοὺς ἐν τοῖσι σιταγωγοῖσι ἀκάτοισι ἐόντας καὶ μάλα ἐν τοῖσι ἄλλοισι πλοίοισι τοῖσι ἅμα πλέουσι τῇ στρατιῇ, τούτους τῶν μαχίμων ἀνδρῶν οὐ δοκέω εἶναι ἐλάσσονας ἀλλὰ πλεῦνας. "]]