[["proiel:20180408:hdt:72618","\u003cspan class=\"citation\"\u003eHdt. 7.186.2\u003c/span\u003e καὶ δή σφεας ποιέω ἴσους ἐκείνοισι εἶναι καὶ οὔτε πλεῦνας οὔτε ἐλάσσονας οὐδέν: "],["proiel:20180408:hdt:72619","ἐξισούμενοι δὲ οὗτοι τῷ μαχίμῳ ἐκπληροῦσι τὰς ἴσας μυριάδας ἐκείνοισι. "],["proiel:20180408:hdt:72620","οὕτω πεντακοσίας τε μυριάδας καὶ εἴκοσι καὶ ὀκτὼ καὶ χιλιάδας τρεῖς καὶ ἑκατοντάδας δύο καὶ δεκάδας δύο ἀνδρῶν ἤγαγε Ξέρξης ὁ Δαρείου μέχρι Σηπιάδος καὶ Θερμοπυλέων. "],["proiel:20180408:hdt:72621","\u003cspan class=\"citation\"\u003eHdt. 7.187.1\u003c/span\u003e οὗτος μὲν δὴ τοῦ συνάπαντος τοῦ Ξέρξεω στρατεύματος ἀριθμός, "],["proiel:20180408:hdt:158750","γυναικῶν δὲ σιτοποιῶν καὶ παλλακέων καὶ εὐνούχων οὐδεὶς ἂν εἴποι ἀτρεκέα ἀριθμόν: "],["proiel:20180408:hdt:72622","οὐδ’ αὖ ὑποζυγίων τε καὶ τῶν ἄλλων κτηνέων τῶν ἀχθοφόρων καὶ κυνῶν Ἰνδικῶν τῶν ἑπομένων, οὐδ’ ἂν τούτων ὑπὸ πλήθεος οὐδεὶς ἂν εἴποι ἀριθμόν. "],["proiel:20180408:hdt:72623","ὥστε οὐδέν μοι θῶμα παρίσταται προδοῦναι τὰ ῥέεθρα τῶν ποταμῶν ἔστι ὧν, ἀλλὰ μᾶλλον ὅκως τὰ σιτία ἀντέχρησε θῶμά μοι μυριάσι τοσαύτῃσι. "],["proiel:20180408:hdt:72624","\u003cspan class=\"citation\"\u003eHdt. 7.187.2\u003c/span\u003e εὑρίσκω γὰρ συμβαλλόμενος, εἰ χοίνικα πυρῶν ἕκαστος τῆς ἡμέρης ἐλάμβανε καὶ μηδὲν πλέον, ἕνδεκα μυριάδας μεδίμνων τελεομένας ἐπ’ ἡμέρῃ ἑκάστῃ καὶ πρὸς τριηκοσίους τε ἄλλους μεδίμνους καὶ τεσσεράκοντα: "],["proiel:20180408:hdt:72625","γυναιξὶ δὲ καὶ εὐνούχοισι καὶ ὑποζυγίοισι καὶ κυσὶ οὐ λογίζομαι. "],["proiel:20180408:hdt:72626","ἀνδρῶν δὲ ἐουσέων τοσουτέων μυριάδων, κάλλεός τε εἵνεκα καὶ μεγάθεος οὐδεὶς αὐτῶν ἀξιονικότερος ἦν αὐτοῦ Ξέρξεω ἔχειν τοῦτο τὸ κράτος. "],["proiel:20180408:hdt:72628","\u003cspan class=\"citation\"\u003eHdt. 7.188.1\u003c/span\u003e ἅτε γὰρ τοῦ αἰγιαλοῦ ἐόντος οὐ μεγάλου, πρόκροσσαι ὁρμέοντο ἐς πόντον καὶ ἐπὶ ὀκτὼ νέας. "],["proiel:20180408:hdt:72629","\u003cspan class=\"citation\"\u003eHdt. 7.188.2\u003c/span\u003e ταύτην μὲν τὴν εὐφρόνην οὕτω, "],["proiel:20180408:hdt:159190","ἅμα δὲ ὄρθρῳ ἐξ αἰθρίης τε καὶ νηνεμίης τῆς θαλάσσης ζεσάσης ἐπέπεσέ σφι χειμών τε μέγας καὶ πολλὸς ἄνεμος ἀπηλιώτης, τὸν δὴ Ἑλλησποντίην καλέουσι οἱ περὶ ταῦτα τὰ χωρία οἰκημένοι. "],["proiel:20180408:hdt:72630","\u003cspan class=\"citation\"\u003eHdt. 7.188.3\u003c/span\u003e ὅσοι μέν νυν αὐτῶν αὐξόμενον ἔμαθον τὸν ἄνεμον καὶ τοῖσι οὕτω εἶχε ὅρμου, οἳ δ’ ἔφθησαν τὸν χειμῶνα ἀνασπάσαντες τὰς νέας, καὶ αὐτοί τε περιῆσαν καὶ αἱ νέες αὐτῶν: "],["proiel:20180408:hdt:72632","αἳ δὲ περὶ αὐτὴν τὴν Σηπιάδα περιέπιπτον, "],["proiel:20180408:hdt:159191","αἳ δὲ ἐς Μελίβοιαν πόλιν, αἳ δὲ ἐς Κασθαναίην ἐξεβράσσοντο: "],["proiel:20180408:hdt:72633","ἦν τε τοῦ χειμῶνος χρῆμα ἀφόρητον. "],["proiel:20180408:hdt:72634","\u003cspan class=\"citation\"\u003eHdt. 7.189.1\u003c/span\u003e λέγεται δὲ λόγος ὡς Ἀθηναῖοι τὸν Βορέην ἐκ θεοπροπίου ἐπεκαλέσαντο, ἐλθόντος σφι ἄλλου χρηστηρίου τὸν γαμβρὸν ἐπίκουρον καλέσασθαι. "],["proiel:20180408:hdt:72635","Βορέης δὲ κατὰ τὸν Ἑλλήνων λόγον ἔχει γυναῖκα Ἀττικήν, Ὠρειθυίην τὴν Ἐρεχθέος. "],["proiel:20180408:hdt:72636","\u003cspan class=\"citation\"\u003eHdt. 7.189.2\u003c/span\u003e κατὰ δὴ τὸ κῆδος τοῦτο οἱ Ἀθηναῖοι, ὡς φάτις ὅρμηται, συμβαλλόμενοι σφίσι τὸν Βορέην γαμβρὸν εἶναι, ναυλοχέοντες τῆς Εὐβοίης ἐν Χαλκίδι ὡς ἔμαθον αὐξόμενον τὸν χειμῶνα ἢ καὶ πρὸ τούτου, ἐθύοντό τε καὶ ἐπεκαλέοντο τόν τε Βορέην καὶ τὴν Ὠρειθυίην τιμωρῆσαι σφίσι καὶ διαφθεῖραι τῶν βαρβάρων τὰς νέας, ὡς καὶ πρότερον περὶ Ἄθων. "],["proiel:20180408:hdt:72637","\u003cspan class=\"citation\"\u003eHdt. 7.189.3\u003c/span\u003e εἰ μέν νυν διὰ ταῦτα τοῖσι βαρβάροισι ὁρμέουσι Βορέης ἐπέπεσε, οὐκ ἔχω εἰπεῖν: "],["proiel:20180408:hdt:72638","οἱ δ’ ὦν Ἀθηναῖοι σφίσι λέγουσι βοηθήσαντα τὸν Βορέην πρότερον καὶ τότε ἐκεῖνα κατεργάσασθαι, καὶ ἱρὸν ἀπελθόντες Βορέω ἱδρύσαντο παρὰ ποταμὸν Ἰλισσόν. "],["proiel:20180408:hdt:72639","\u003cspan class=\"citation\"\u003eHdt. 7.190.1\u003c/span\u003e ἐν τούτῳ τῷ πόνῳ νέας οἳ ἐλαχίστας λέγουσι διαφθαρῆναι τετρακοσιέων οὐκ ἐλάσσονας, ἄνδρας τε ἀναριθμήτους χρημάτων τε πλῆθος ἄφθονον. "],["proiel:20180408:hdt:72640","ὥστε Ἀμεινοκλέι τῷ Κρητίνεω ἀνδρὶ Μάγνητι γηοχέοντι περὶ Σηπιάδα μεγάλως ἡ ναυηγίη αὕτη ἐγένετο χρηστή: "],["proiel:20180408:hdt:72642","ἀλλ’ ὃ μὲν τὰ ἄλλα οὐκ εὐτυχέων εὑρήμασι μέγα πλούσιος ἐγένετο: "],["proiel:20180408:hdt:72643","ἦν γάρ τις καὶ τοῦτον ἄχαρις συμφορὴ λυπεῦσα παιδοφόνος. "],["proiel:20180408:hdt:72644","\u003cspan class=\"citation\"\u003eHdt. 7.191.1\u003c/span\u003e σιταγωγῶν δὲ ὁλκάδων καὶ τῶν ἄλλων πλοίων διαφθειρομένων οὐκ ἐπῆν ἀριθμός. "],["proiel:20180408:hdt:72645","ὥστε δείσαντες οἱ στρατηγοὶ τοῦ ναυτικοῦ στρατοῦ μή σφι κεκακωμένοισι ἐπιθέωνται οἱ Θεσσαλοί, ἕρκος ὑψηλὸν ἐκ τῶν ναυηγίων περιεβάλοντο: "],["proiel:20180408:hdt:72646","\u003cspan class=\"citation\"\u003eHdt. 7.191.2\u003c/span\u003e ἡμέρας γὰρ δὴ ἐχείμαζε τρεῖς. "],["proiel:20180408:hdt:72647","τέλος δὲ ἔντομά τε ποιεῦντες καὶ καταείδοντες γόησι οἱ Μάγοι τῷ ἀνέμῳ, πρός τε τούτοισι καὶ τῇ Θέτι καὶ τῇσι Νηρηίσι θύοντες, ἔπαυσαν τετάρτῃ ἡμέρῃ, ἢ ἄλλως κως αὐτὸς ἐθέλων ἐκόπασε. "],["proiel:20180408:hdt:72648","τῇ δὲ Θέτι ἔθυον πυθόμενοι παρὰ τῶν Ἰώνων τὸν λόγον. ὡς ἐκ τοῦ χώρου τούτου ἁρπασθείη ὑπὸ Πηλέος, εἴη τε ἅπασα ἡ ἀκτὴ ἡ Σηπιὰς ἐκείνης τε καὶ τῶν ἀλλέων Νηρηίδων. "],["proiel:20180408:hdt:72650","\u003cspan class=\"citation\"\u003eHdt. 7.192.1\u003c/span\u003e ὃ μὲν δὴ τετάρτῃ ἡμέρῃ ἐπέπαυτο: "],["proiel:20180408:hdt:72651","τοῖσι δὲ Ἕλλησι οἱ ἡμεροσκόποι ἀπὸ τῶν ἄκρων τῶν Εὐβοϊκῶν καταδραμόντες δευτέρῃ ἡμέρῃ ἀπ’ ἧς ὁ χειμὼν ὁ πρῶτος ἐγένετο, ἐσήμαινον πάντα τὰ γενόμενα περὶ τὴν ναυηγίην. "],["proiel:20180408:hdt:72652","\u003cspan class=\"citation\"\u003eHdt. 7.192.2\u003c/span\u003e οἳ δὲ ὡς ἐπύθοντο, Ποσειδέωνι σωτῆρι εὐξάμενοι καὶ σπονδὰς προχέαντες τὴν ταχίστην ὀπίσω ἠπείγοντο ἐπὶ τὸ Ἀρτεμίσιον, ἐλπίσαντες ὀλίγας τινάς σφι ἀντιξόους ἔσεσθαι νέας. "],["proiel:20180408:hdt:72653","\u003cspan class=\"citation\"\u003eHdt. 7.193.1\u003c/span\u003e οἳ μὲν δὴ τὸ δεύτερον ἐλθόντες περὶ τὸ Ἀρτεμίσιον ἐναυλόχεον, Ποσειδέωνος σωτῆρος ἐπωνυμίην ἀπὸ τούτου ἔτι καὶ ἐς τόδε νομίζοντες. "],["proiel:20180408:hdt:72655","\u003cspan class=\"citation\"\u003eHdt. 7.193.2\u003c/span\u003e ἔστι δὲ χῶρος ἐν τῷ κόλπῳ τούτῳ τῆς Μαγνησίης, ἔνθα λέγεται τὸν Ἡρακλέα καταλειφθῆναι ὑπὸ Ἰήσονος τε καὶ τῶν συνεταίρων ἐκ τῆς Ἀργοῦς ἐπ’ ὕδωρ πεμφθέντα, εὖτ’ ἐπὶ τὸ κῶας ἔπλεον ἐς Αἶαν τὴν Κολχίδα: "],["proiel:20180408:hdt:72656","ἐνθεῦτεν γὰρ ἔμελλον ὑδρευσάμενοι ἐς τὸ πέλαγος ἀφήσειν. "],["proiel:20180408:hdt:72657","ἐπὶ τούτου δὲ τῷ χώρῳ οὔνομα γέγονε Ἀφέται. "],["proiel:20180408:hdt:72658","ἐν τούτῳ ὦν ὅρμον οἱ Ξέρξεω ἐποιεῦντο. "],["proiel:20180408:hdt:72659","\u003cspan class=\"citation\"\u003eHdt. 7.194.1\u003c/span\u003e πεντεκαίδεκα δὲ τῶν νεῶν τουτέων ἔτυχόν τε ὕσταται πολλὸν ἐξαναχθεῖσαι καί κως κατεῖδον τὰς ἐπ’ Ἀρτεμισίῳ τῶν Ἑλλήνων νέας. "]]