[["proiel:20180408:hdt:72660","ἔδοξάν τε δὴ τὰς σφετέρας εἶναι οἱ βάρβαροι καὶ πλέοντες ἐσέπεσον ἐς τοὺς πολεμίους: "],["proiel:20180408:hdt:72661","τῶν ἐστρατήγεε ὁ ἀπὸ Κύμης τῆς Αἰολίδος ὕπαρχος Σανδώκης ὁ Θαμασίου τὸν δὴ πρότερον τούτων βασιλεὺς Δαρεῖος ἐπ’ αἰτίῃ τοιῇδε λαβὼν ἀνεσταύρωσε ἐόντα τῶν βασιληίων δικαστέων. "],["proiel:20180408:hdt:72662","ὁ Σανδώκης ἐπὶ χρήμασι ἄδικον δίκην ἐδίκασε. "],["proiel:20180408:hdt:72663","\u003cspan class=\"citation\"\u003eHdt. 7.194.2\u003c/span\u003e ἀνακρεμασθέντος ὦν αὐτοῦ, λογιζόμενος ὁ Δαρεῖος εὗρέ οἱ πλέω ἀγαθὰ τῶν ἁμαρτημάτων πεποιημένα ἐς οἶκον τὸν βασιλήιον: "],["proiel:20180408:hdt:72664","εὑρὼν δὲ τοῦτο ὁ Δαρεῖος, καὶ γνοὺς ὡς ταχύτερα αὐτὸς ἢ σοφώτερα ἐργασμένος εἴη, ἔλυσε. "],["proiel:20180408:hdt:72665","\u003cspan class=\"citation\"\u003eHdt. 7.194.3\u003c/span\u003e βασιλέα μὲν δὴ Δαρεῖον οὕτω διαφυγὼν μὴ ἀπολέσθαι περιῆν, "],["proiel:20180408:hdt:159080","τότε δὲ ἐς τοὺς Ἕλληνας καταπλώσας ἔμελλε οὐ τὸ δεύτερον διαφυγὼν ἔσεσθαι: "],["proiel:20180408:hdt:72666","ὡς γὰρ σφέας εἶδον προσπλέοντας οἱ Ἕλληνες, μαθόντες αὐτῶν τὴν γινομένην ἁμαρτάδα, ἐπαναχθέντες εὐπετέως σφέας εἷλον. "],["proiel:20180408:hdt:72668","\u003cspan class=\"citation\"\u003eHdt. 7.195.1\u003c/span\u003e τούτους οἱ Ἕλληνες ἐξιστορήσαντες τὰ ἐβούλοντο πυθέσθαι ἀπὸ τῆς Ξέρξεω στρατιῆς, ἀποπέμπουσι δεδεμένους ἐς τὸν Κορινθίων ἰσθμόν. "],["proiel:20180408:hdt:72669","\u003cspan class=\"citation\"\u003eHdt. 7.196.1\u003c/span\u003e ὁ μὲν δὴ ναυτικὸς ὁ τῶν βαρβάρων στρατός, πάρεξ τῶν πεντεκαίδεκα νεῶν τῶν εἶπον Σανδώκεα στρατηγέειν, ἀπίκοντο ἐς Ἀφέτας. "],["proiel:20180408:hdt:72670","Ξέρξης δὲ καὶ ὁ πεζὸς πορευθεὶς διὰ Θεσσαλίης καὶ Ἀχαιίης ἐσβεβληκὼς ἦν καὶ δὴ τριταῖος ἐς Μηλιέας, ἐν Θεσσαλίῃ μὲν ἅμιλλαν ποιησάμενος ἵππων τῶν τε ἑωυτοῦ ἀποπειρώμενος καὶ τῆς Θεσσαλίης ἵππου, πυθόμενος ὡς ἀρίστη εἴη τῶν ἐν Ἕλλησι: "],["proiel:20180408:hdt:72671","ἔνθα δὴ αἱ Ἑλληνίδες ἵπποι ἐλείποντο πολλόν. "],["proiel:20180408:hdt:72672","τῶν μέν νυν ἐν Θεσσαλίῃ ποταμῶν Ὀνόχωνος μοῦνος οὐκ ἀπέχρησε τῇ στρατιῇ τὸ ῥέεθρον πινόμενος: "],["proiel:20180408:hdt:72673","τῶν δὲ ἐν Ἀχαιίῃ ποταμῶν ῥεόντων οὐδὲ ὅστις μέγιστος αὐτῶν ἐστι Ἠπιδανός, οὐδὲ οὗτος ἀντέσχε εἰ μὴ φλαύρως. "],["proiel:20180408:hdt:72674","\u003cspan class=\"citation\"\u003eHdt. 7.197.1\u003c/span\u003e ἐς Ἄλον δὲ τῆς Ἀχαιίης ἀπικομένῳ Ξέρξῃ οἱ κατηγεμόνες τῆς ὁδοῦ βουλόμενοι τὸ πᾶν ἐξηγέεσθαι ἔλεγόν οἱ ἐπιχώριον λόγον, τὰ περὶ τὸ ἱρὸν τοῦ Λαφυστίου Διός, ὡς Ἀθάμας ὁ Αἰόλου ἐμηχανήσατο Φρίξῳ μόρον σὺν Ἰνοῖ βουλεύσας, μετέπειτα δὲ ὡς ἐκ θεοπροπίου Ἀχαιοὶ προτιθεῖσι τοῖσι ἐκείνου ἀπογόνοισι ἀέθλους τοιούσδε: "],["proiel:20180408:hdt:72675","\u003cspan class=\"citation\"\u003eHdt. 7.197.2\u003c/span\u003e ὃς ἂν ᾖ τοῦ γένεος τούτου πρεσβύτατος, τούτῳ ἐπιτάξαντες ἔργεσθαι τοῦ ληίτου αὐτοὶ φυλακὰς ἔχουσι. "],["proiel:20180408:hdt:72676","λήιτον δὲ καλέουσι τὸ πρυτανήιον οἱ Ἀχαιοί. "],["proiel:20180408:hdt:72677","ἢν δὲ ἐσέλθῃ, οὐκ ἔστι ὅκως ἔξεισι πρὶν ἢ θύσεσθαι μέλλῃ: "],["proiel:20180408:hdt:72679","ὡς θύεταί τε ἐξηγέοντο στέμμασι πᾶς πυκασθεὶς καὶ ὡς σὺν πομπῇ ἐξαχθείς. "],["proiel:20180408:hdt:72680","\u003cspan class=\"citation\"\u003eHdt. 7.197.3\u003c/span\u003e ταῦτα δὲ πάσχουσι οἱ Κυτισσώρου τοῦ Φρίξου παιδὸς ἀπόγονοι, διότι καθαρμὸν τῆς χώρης ποιευμένων Ἀχαιῶν ἐκ θεοπροπίου Ἀθάμαντα τὸν Αἰόλου καὶ μελλόντων μιν θύειν ἀπικόμενος οὗτος ὁ Κυτίσσωρος ἐξ Αἴης τῆς Κολχίδος ἐρρύσατο, "],["proiel:20180408:hdt:159153","ποιήσας δὲ τοῦτο τοῖσι ἐπιγενομένοισι ἐξ ἑωυτοῦ μῆνιν τοῦ θεοῦ ἐνέβαλε. "],["proiel:20180408:hdt:72682","\u003cspan class=\"citation\"\u003eHdt. 7.198.1\u003c/span\u003e ταῦτα μὲν τὰ ἐν Θεσσαλίῃ καὶ τὰ ἐν Ἀχαιίῃ: "],["proiel:20180408:hdt:72683","ἀπὸ δὲ τούτων τῶν χώρων ἤιε ἐς τὴν Μηλίδα παρὰ κόλπον θαλάσσης, ἐν τῷ ἄμπωτίς τε καὶ ῥηχίη ἀνὰ πᾶσαν ἡμέρην γίνεται. "],["proiel:20180408:hdt:72684","περὶ δὲ τὸν κόλπον τοῦτον ἐστὶ χῶρος πεδινός, τῇ μὲν εὐρὺς τῇ δὲ καὶ κάρτα στεινός: "],["proiel:20180408:hdt:72685","περὶ δὲ τὸν χῶρον ὄρεα ὑψηλὰ καὶ ἄβατα περικληίει πᾶσαν τὴν Μηλίδα γῆν, Τρηχίνιαι πέτραι καλεόμεναι. "],["proiel:20180408:hdt:72686","\u003cspan class=\"citation\"\u003eHdt. 7.198.2\u003c/span\u003e πρώτη μέν νυν πόλις ἐστὶ ἐν τῷ κόλπῳ ἰόντι ἀπὸ Ἀχαιίης Ἀντικύρη, παρ’ ἣν Σπερχειὸς ποταμὸς ῥέων ἐξ Ἐνιήνων ἐς θάλασσαν ἐκδιδοῖ. "],["proiel:20180408:hdt:72689","\u003cspan class=\"citation\"\u003eHdt. 7.199.1\u003c/span\u003e Τρηχὶς δὲ πόλις ἀπὸ τοῦ Μέλανος τούτου ποταμοῦ πέντε στάδια ἀπέχει. "],["proiel:20180408:hdt:72690","ταύτῃ δὲ καὶ εὐρύτατον ἐστὶ πάσης τῆς χώρης ταύτης ἐκ τῶν ὀρέων ἐς θάλασσαν, κατ’ ἃ Τρηχὶς πεπόλισται: "],["proiel:20180408:hdt:72691","δισχίλιά τε γὰρ καὶ δισμύρια πλέθρα τοῦ πεδίου ἐστί. "],["proiel:20180408:hdt:72692","τοῦ δὲ ὄρεος τὸ περικληίει τὴν γῆν τὴν Τρηχινίην ἐστὶ διασφὰξ πρὸς μεσαμβρίην Τρηχῖνος, "],["proiel:20180408:hdt:159158","διὰ δὲ τῆς διασφάγος Ἀσωπὸς ποταμὸς ῥέει παρὰ τὴν ὑπωρείαν τοῦ ὄρεος. "],["proiel:20180408:hdt:72693","\u003cspan class=\"citation\"\u003eHdt. 7.200.1\u003c/span\u003e ἔστι δὲ ἄλλος Φοῖνιξ ποταμὸς οὐ μέγας πρὸς μεσαμβρίην τοῦ Ἀσωποῦ, ὃς ἐκ τῶν ὀρέων τούτων ῥέων ἐς τὸν Ἀσωπὸν ἐκδιδοῖ. "],["proiel:20180408:hdt:72694","κατὰ δὲ τὸν Φοίνικα ποταμὸν στεινότατον ἐστί: "],["proiel:20180408:hdt:72695","ἁμαξιτὸς γὰρ μούνη δέδμηται. "],["proiel:20180408:hdt:72696","ἀπὸ δὲ τοῦ Φοίνικος ποταμοῦ πεντεκαίδεκα στάδια ἐστὶ ἐς Θερμοπύλας. "],["proiel:20180408:hdt:72697","\u003cspan class=\"citation\"\u003eHdt. 7.200.2\u003c/span\u003e ἐν δὲ τῷ μεταξὺ Φοίνικος ποταμοῦ καὶ Θερμοπυλέων κώμη τε ἐστὶ τῇ οὔνομα Ἀνθήλη κεῖται, παρ’ ἣν δὴ παραρρέων ὁ Ἀσωπὸς ἐς θάλασσαν ἐκδιδοῖ, καὶ χῶρος περὶ αὐτὴν εὐρύς, ἐν τῷ Δήμητρός τε ἱρὸν Ἀμφικτυονίδος ἵδρυται καὶ ἕδραι εἰσὶ Ἀμφικτύοσι καὶ αὐτοῦ τοῦ Ἀμφικτύονος ἱρόν. "],["proiel:20180408:hdt:72698","\u003cspan class=\"citation\"\u003eHdt. 7.201.1\u003c/span\u003e βασιλεὺς μὲν δὴ Ξέρξης ἐστρατοπεδεύετο τῆς Μηλίδος ἐν τῇ Τρηχινίῃ, οἱ δὲ δὴ Ἕλληνες ἐν τῇ διόδῳ. "],["proiel:20180408:hdt:72699","καλέεται δὲ ὁ χῶρος οὗτος ὑπὸ μὲν τῶν πλεόνων Ἑλλήνων Θερμοπύλαι, ὑπὸ δὲ τῶν ἐπιχωρίων καὶ περιοίκων Πύλαι. "],["proiel:20180408:hdt:72700","ἐστρατοπεδεύοντο μέν νυν ἑκάτεροι ἐν τούτοισι τοῖσι χωρίοισι, "],["proiel:20180408:hdt:159168","ἐπεκράτεε δὲ ὃ μὲν τῶν πρὸς βορέην ἄνεμον ἐχόντων πάντων μέχρι Τρηχῖνος, οἳ δὲ τῶν πρὸς νότον καὶ μεσαμβρίην φερόντων τὸ ἐπὶ ταύτης τῆς ἠπείρου. "],["proiel:20180408:hdt:72701","\u003cspan class=\"citation\"\u003eHdt. 7.202.1\u003c/span\u003e ἦσαν δὲ οἵδε Ἑλλήνων οἱ ὑπομένοντες τὸν Πέρσην ἐν τούτῳ τῷ χώρῳ, Σπαρτιητέων τε τριηκόσιοι ὁπλῖται καὶ Τεγεητέων καὶ Μαντινέων χίλιοι, ἡμίσεες ἑκατέρων, ἐξ Ὀρχομενοῦ τε τῆς Ἀρκαδίης εἴκοσι καὶ ἑκατόν, καὶ ἐκ τῆς λοιπῆς Ἀρκαδίης χίλιοι: "]]