[["proiel:20180408:hdt:72702","τοσοῦτοι μὲν Ἀρκάδων, "],["proiel:20180408:hdt:159203","ἀπὸ δὲ Κορίνθου τετρακόσιοι καὶ ἀπὸ Φλειοῦντος διηκόσιοι καὶ Μυκηναίων ὀγδώκοντα. "],["proiel:20180408:hdt:72703","οὗτοι μὲν ἀπὸ Πελοποννήσου παρῆσαν, ἀπὸ δὲ Βοιωτῶν Θεσπιέων τε ἑπτακόσιοι καὶ Θηβαίων τετρακόσιοι. "],["proiel:20180408:hdt:72704","\u003cspan class=\"citation\"\u003eHdt. 7.203.1\u003c/span\u003e πρὸς τούτοισι ἐπίκλητοι ἐγένοντο Λοκροί τε οἱ Ὀπούντιοι πανστρατιῇ καὶ Φωκέων χίλιοι. "],["proiel:20180408:hdt:72705","αὐτοὶ γὰρ σφέας οἱ Ἕλληνες ἐπεκαλέσαντο, λέγοντες δι’ ἀγγέλων ὡς αὐτοὶ μὲν ἥκοιεν πρόδρομοι τῶν ἄλλων, οἱ δὲ λοιποὶ τῶν συμμάχων προσδόκιμοι πᾶσαν εἶεν ἡμέρην, ἡ θάλασσά τέ σφι εἴη ἐν φυλακῇ ὑπ’ Ἀθηναίων τε φρουρεομένη καὶ Αἰγινητέων καὶ τῶν ἐς τὸν ναυτικὸν στρατὸν ταχθέντων, καί σφι εἴη δεινὸν οὐδέν: "],["proiel:20180408:hdt:72706","\u003cspan class=\"citation\"\u003eHdt. 7.203.2\u003c/span\u003e οὐ γὰρ θεὸν εἶναι τὸν ἐπιόντα ἐπὶ τὴν Ἑλλάδα ἀλλ’ ἄνθρωπον, "],["proiel:20180408:hdt:159174","εἶναι δὲ θνητὸν οὐδένα οὐδὲ ἔσεσθαι τῷ κακὸν ἐξ ἀρχῆς γινομένῳ οὐ συνεμίχθη, τοῖσι δὲ μεγίστοισι αὐτῶν μέγιστα. "],["proiel:20180408:hdt:72707","ὀφείλειν ὦν καὶ τὸν ἐπελαύνοντα, ὡς ἐόντα θνητόν, ἀπὸ τῆς δόξης πεσεῖν ἄν. "],["proiel:20180408:hdt:72708","οἳ δὲ ταῦτα πυνθανόμενοι ἐβοήθεον ἐς τὴν Τρηχῖνα. "],["proiel:20180408:hdt:72709","\u003cspan class=\"citation\"\u003eHdt. 7.204.1\u003c/span\u003e τούτοισι ἦσαν μέν νυν καὶ ἄλλοι στρατηγοὶ κατὰ πόλιας ἑκάστων, "],["proiel:20180408:hdt:159177","ὁ δὲ θωμαζόμενος μάλιστα καὶ παντὸς τοῦ στρατεύματος ἡγεόμενος Λακεδαιμόνιος ἦν Λεωνίδης ὁ Ἀναξανδρίδεω τοῦ Λέοντος τοῦ Εὐρυκρατίδεω τοῦ Ἀναξάνδρου τοῦ Εὐρυκράτεος τοῦ Πολυδώρου τοῦ Ἀλκαμένεος τοῦ Τηλέκλου τοῦ Ἀρχέλεω τοῦ Ἡγησίλεω τοῦ Δορύσσου τοῦ Λεωβώτεω τοῦ Ἐχεστράτου τοῦ Ἤγιος τοῦ Εὐρυσθένεος τοῦ Ἀριστοδήμου τοῦ Ἀριστομάχου τοῦ Κλεοδαίου τοῦ Ὕλλου τοῦ Ἡρακλέος, κτησάμενος τὴν βασιληίην ἐν Σπάρτῃ ἐξ ἀπροσδοκήτου. "],["proiel:20180408:hdt:72710","\u003cspan class=\"citation\"\u003eHdt. 7.205.1\u003c/span\u003e διξῶν γάρ οἱ ἐόντων πρεσβυτέρων ἀδελφεῶν, Κλεομένεός τε καὶ Δωριέος, ἀπελήλατο τῆς φροντίδος περὶ τῆς βασιληίης. "],["proiel:20180408:hdt:72711","ἀποθανόντος δὲ Κλεομένεος ἄπαιδος ἔρσενος γόνου, Δωριέος τε οὐκέτι ἐόντος ἀλλὰ τελευτήσαντος καὶ τούτου ἐν Σικελίῃ, οὕτω δὴ ἐς Λεωνίδην ἀνέβαινε ἡ βασιληίη, καὶ διότι πρότερος ἐγεγόνεε Κλεομβρότου: "],["proiel:20180408:hdt:159265","οὗτος γὰρ ἦν νεώτατος Ἀναξανδρίδεω παῖς καὶ δὴ καὶ εἶχε Κλεομένεος θυγατέρα. "],["proiel:20180408:hdt:72713","\u003cspan class=\"citation\"\u003eHdt. 7.205.2\u003c/span\u003e ὃς τότε ἤιε ἐς Θερμοπύλας ἐπιλεξάμενος ἄνδρας τε τοὺς κατεστεῶτας τριηκοσίους καὶ τοῖσι ἐτύγχανον παῖδες ἐόντες: "],["proiel:20180408:hdt:72714","παραλαβὼν δὲ ἀπίκετο καὶ Θηβαίων τοὺς ἐς τὸν ἀριθμὸν λογισάμενος εἶπον, τῶν ἐστρατήγεε Λεοντιάδης ὁ Εὐρυμάχου. "],["proiel:20180408:hdt:72715","\u003cspan class=\"citation\"\u003eHdt. 7.205.3\u003c/span\u003e τοῦδε δὲ εἵνεκα τούτους σπουδὴν ἐποιήσατο Λεωνίδης μούνους Ἑλλήνων παραλαβεῖν, ὅτι σφέων μεγάλως κατηγόρητο μηδίζειν: "],["proiel:20180408:hdt:72716","παρεκάλεε ὦν ἐς τὸν πόλεμον, θέλων εἰδέναι εἴτε συμπέμψουσι εἴτε καὶ ἀπερέουσι ἐκ τοῦ ἐμφανέος τὴν Ἑλλήνων συμμαχίην. "],["proiel:20180408:hdt:72717","οἳ δὲ ἀλλοφρονέοντες ἔπεμπον. "],["proiel:20180408:hdt:72718","\u003cspan class=\"citation\"\u003eHdt. 7.206.1\u003c/span\u003e τούτους μὲν τοὺς ἀμφὶ Λεωνίδην πρώτους ἀπέπεμψαν Σπαρτιῆται, ἵνα τούτους ὁρῶντες οἱ ἄλλοι σύμμαχοι στρατεύωνται μηδὲ καὶ οὗτοι μηδίσωσι, ἢν αὐτοὺς πυνθάνωνται ὑπερβαλλομένους: "],["proiel:20180408:hdt:72719","μετὰ δέ, Κάρνεια γάρ σφι ἦν ἐμποδών, ἔμελλον ὁρτάσαντες καὶ φυλακὰς λιπόντες ἐν τῇ Σπάρτῃ κατὰ τάχος βοηθέειν πανδημεί. "],["proiel:20180408:hdt:72720","\u003cspan class=\"citation\"\u003eHdt. 7.206.2\u003c/span\u003e ὣς δὲ καὶ οἱ λοιποὶ τῶν συμμάχων ἐνένωντο καὶ αὐτοὶ ἕτερα τοιαῦτα ποιήσειν: "],["proiel:20180408:hdt:72721","ἦν γὰρ κατὰ τὸ αὐτὸ Ὀλυμπιὰς τούτοισι τοῖσι πρήγμασι συμπεσοῦσα: "],["proiel:20180408:hdt:72722","οὔκων δοκέοντες κατὰ τάχος οὕτω διακριθήσεσθαι τὸν ἐν Θερμοπύλῃσι πόλεμον ἔπεμπον τοὺς προδρόμους. "],["proiel:20180408:hdt:72723","\u003cspan class=\"citation\"\u003eHdt. 7.207.1\u003c/span\u003e οὗτοι μὲν δὴ οὕτω διενένωντο ποιήσειν: "],["proiel:20180408:hdt:72724","οἱ δὲ ἐν Θερμοπύλῃσι Ἕλληνες, ἐπειδὴ πέλας ἐγένετο τῆς ἐσβολῆς ὁ Πέρσης, καταρρωδέοντες ἐβουλεύοντο περὶ ἀπαλλαγῆς. "],["proiel:20180408:hdt:72725","τοῖσι μέν νυν ἄλλοισι Πελοποννησίοισι ἐδόκεε ἐλθοῦσι ἐς Πελοπόννησον τὸν Ἰσθμὸν ἔχειν ἐν φυλακῇ: "],["proiel:20180408:hdt:72726","Λεωνίδης δέ, Φωκέων καὶ Λοκρῶν περισπερχεόντων τῇ γνώμῃ ταύτῃ, αὐτοῦ τε μένειν ἐψηφίζετο πέμπειν τε ἀγγέλους ἐς τὰς πόλιας κελεύοντάς σφι ἐπιβοηθέειν, ὡς ἐόντων αὐτῶν ὀλίγων στρατὸν τὸν Μήδων ἀλέξασθαι. "],["proiel:20180408:hdt:72727","\u003cspan class=\"citation\"\u003eHdt. 7.208.1\u003c/span\u003e ταῦτα βουλευομένων σφέων, ἔπεμπε Ξέρξης κατάσκοπον ἱππέα ἰδέσθαι ὁκόσοι εἰσὶ καὶ ὅ τι ποιέοιεν. "],["proiel:20180408:hdt:72728","ἀκηκόεε δὲ ἔτι ἐὼν ἐν Θεσσαλίῃ ὡς ἁλισμένη εἴη ταύτῃ στρατιὴ ὀλίγη, καὶ τοὺς ἡγεμόνας ὡς εἴησαν Λακεδαιμόνιοί τε καὶ Λεωνίδης ἐὼν γένος Ἡρακλείδης. "],["proiel:20180408:hdt:72729","\u003cspan class=\"citation\"\u003eHdt. 7.208.2\u003c/span\u003e ὡς δὲ προσήλασε ὁ ἱππεὺς πρὸς τὸ στρατόπεδον, ἐθηεῖτό τε καὶ κατώρα πᾶν μὲν οὒ τὸ στρατόπεδον: "],["proiel:20180408:hdt:72730","τοὺς γὰρ ἔσω τεταγμένους τοῦ τείχεος, τὸ ἀνορθώσαντες εἶχον ἐν φυλακῇ, οὐκ οἷά τε ἦν κατιδέσθαι: "],["proiel:20180408:hdt:72731","ὁ δὲ τοὺς ἔξω ἐμάνθανε, τοῖσι πρὸ τοῦ τείχεος τὰ ὅπλα ἔκειτο: "],["proiel:20180408:hdt:72732","ἔτυχον δὲ τοῦτον τὸν χρόνον Λακεδαιμόνιοι ἔξω τεταγμένοι. "],["proiel:20180408:hdt:72733","\u003cspan class=\"citation\"\u003eHdt. 7.208.3\u003c/span\u003e τοὺς μὲν δὴ ὥρα γυμναζομένους τῶν ἀνδρῶν, τοὺς δὲ τὰς κόμας κτενιζομένους. "],["proiel:20180408:hdt:72734","ταῦτα δὴ θεώμενος ἐθώμαζε καὶ τὸ πλῆθος ἐμάνθανε. "],["proiel:20180408:hdt:72735","μαθὼν δὲ πάντα ἀτρεκέως ἀπήλαυνε ὀπίσω κατ’ ἡσυχίην: "],["proiel:20180408:hdt:72736","οὔτε γάρ τις ἐδίωκε ἀλογίης τε ἐνεκύρησε πολλῆς: "],["proiel:20180408:hdt:72737","ἀπελθών τε ἔλεγε πρὸς Ξέρξην τά περ ὀπώπεε πάντα. "],["proiel:20180408:hdt:72738","\u003cspan class=\"citation\"\u003eHdt. 7.209.1\u003c/span\u003e ἀκούων δὲ Ξέρξης οὐκ εἶχε συμβαλέσθαι τὸ ἐόν, ὅτι παρασκευάζοιντο ὡς ἀπολεόμενοί τε καὶ ἀπολέοντες κατὰ δύναμιν: "],["proiel:20180408:hdt:72739","ἀλλ’ αὐτῷ γελοῖα γὰρ ἐφαίνοντο ποιέειν, "],["proiel:20180408:hdt:159218","μετεπέμψατο Δημάρητον τὸν Ἀρίστωνος ἐόντα ἐν τῷ στρατοπέδῳ: "],["proiel:20180408:hdt:72740","\u003cspan class=\"citation\"\u003eHdt. 7.209.2\u003c/span\u003e ἀπικόμενον δέ μιν εἰρώτα Ξέρξης ἕκαστα τούτων, ἐθέλων μαθεῖν τὸ ποιεύμενον πρὸς τῶν Λακεδαιμονίων. "],["proiel:20180408:hdt:72741","ὁ δὲ εἶπε "],["proiel:20180408:hdt:159238","“Ἤκουσας μὲν καὶ πρότερόν μευ, εὖτε ὁρμῶμεν ἐπὶ τὴν Ἑλλάδα, περὶ τῶν ἀνδρῶν τούτων, "]]