[["proiel:20180408:hdt:159239","ἀκούσας δὲ γέλωτά με ἔθευ λέγοντα τῇ περ ὥρων ἐκβησόμενα πρήγματα ταῦτα: "],["proiel:20180408:hdt:72742","ἐμοὶ γὰρ τὴν ἀληθείην ἀσκέειν ἀντία σεῦ βασιλεῦ ἀγὼν μέγιστος ἐστί. "],["proiel:20180408:hdt:72743","\u003cspan class=\"citation\"\u003eHdt. 7.209.3\u003c/span\u003e ἄκουσον δὲ καὶ νῦν: "],["proiel:20180408:hdt:72744","οἱ ἄνδρες οὗτοι ἀπίκαται μαχησόμενοι ἡμῖν περὶ τῆς ἐσόδου, καὶ ταῦτα παρασκευάζονται. "],["proiel:20180408:hdt:72745","νόμος γάρ σφι ἔχων οὕτω ἐστί: "],["proiel:20180408:hdt:72746","ἐπεὰν μέλλωσι κινδυνεύειν τῇ ψυχῇ, τότε τὰς κεφαλὰς κοσμέονται. "],["proiel:20180408:hdt:72747","\u003cspan class=\"citation\"\u003eHdt. 7.209.4\u003c/span\u003e ἐπίστασο δέ, εἰ τούτους γε καὶ τὸ ὑπομένον ἐν Σπάρτῃ καταστρέψεαι, ἔστι οὐδὲν ἄλλο ἔθνος ἀνθρώπων τὸ σὲ βασιλεῦ ὑπομενέει χεῖρας ἀνταειρόμενον: "],["proiel:20180408:hdt:72748","νῦν γὰρ πρὸς βασιληίην τε καὶ καλλίστην πόλιν τῶν ἐν Ἕλλησι προσφέρεαι καὶ ἄνδρας ἀρίστους. ” "],["proiel:20180408:hdt:72749","\u003cspan class=\"citation\"\u003eHdt. 7.209.5\u003c/span\u003e κάρτα τε δὴ Ξέρξῃ ἄπιστα ἐφαίνετο τὰ λεγόμενα εἶναι, καὶ δεύτερα ἐπειρώτα ὅντινα τρόπον τοσοῦτοι ἐόντες τῇ ἑωυτοῦ στρατιῇ μαχήσονται. "],["proiel:20180408:hdt:72750","ὁ δὲ εἶπε "],["proiel:20180408:hdt:159243","“ὦ βασιλεῦ, ἐμοὶ χρᾶσθαι ὡς ἀνδρὶ ψεύστῃ, ἢν μὴ ταῦτά τοι ταύτῃ ἐκβῇ τῇ ἐγὼ λέγω. ” "],["proiel:20180408:hdt:72751","\u003cspan class=\"citation\"\u003eHdt. 7.210.1\u003c/span\u003e ταῦτα λέγων οὐκ ἔπειθε τὸν Ξέρξην "],["proiel:20180408:hdt:159244","τέσσερας μὲν δὴ παρεξῆκε ἡμέρας, ἐλπίζων αἰεί σφεας ἀποδρήσεσθαι: "],["proiel:20180408:hdt:72752","πέμπτῃ δέ, ὡς οὐκ ἀπαλλάσσοντο ἀλλά οἱ ἐφαίνοντο ἀναιδείῃ τε καὶ ἀβουλίῃ διαχρεώμενοι μένειν, πέμπει ἐπ’ αὐτοὺς Μήδους τε καὶ Κισσίους θυμωθείς, ἐντειλάμενος σφέας ζωγρήσαντας ἄγειν ἐς ὄψιν τὴν ἑωυτοῦ. "],["proiel:20180408:hdt:72753","\u003cspan class=\"citation\"\u003eHdt. 7.210.2\u003c/span\u003e ὡς δ’ ἐσέπεσον φερόμενοι ἐς τοὺς Ἕλληνας οἱ Μῆδοι, ἔπιπτον πολλοί, "],["proiel:20180408:hdt:159245","ἄλλοι δ’ ἐπεσήισαν, καὶ οὐκ ἀπηλαύνοντο, καίπερ μεγάλως προσπταίοντες. "],["proiel:20180408:hdt:72754","δῆλον δ’ ἐποίευν παντί τεῳ καὶ οὐκ ἥκιστα αὐτῷ βασιλέι, ὅτι πολλοὶ μὲν ἄνθρωποι εἶεν, ὀλίγοι δὲ ἄνδρες. "],["proiel:20180408:hdt:72755","ἐγίνετο δὲ ἡ συμβολὴ δι’ ἡμέρης. "],["proiel:20180408:hdt:72756","\u003cspan class=\"citation\"\u003eHdt. 7.211.1\u003c/span\u003e ἐπείτε δὲ οἱ Μῆδοι τρηχέως περιείποντο, ἐνθαῦτα οὗτοι μὲν ὑπεξήισαν, "],["proiel:20180408:hdt:159246","οἱ δὲ Πέρσαι ἐκδεξάμενοι ἐπήισαν, τοὺς ἀθανάτους ἐκάλεε βασιλεύς, τῶν ἦρχε Ὑδάρνης, ὡς δὴ οὗτοί γε εὐπετέως κατεργασόμενοι. "],["proiel:20180408:hdt:72757","\u003cspan class=\"citation\"\u003eHdt. 7.211.2\u003c/span\u003e ὡς δὲ καὶ οὗτοι συνέμισγον τοῖσι Ἕλλησι, οὐδὲν πλέον ἐφέροντο τῆς στρατιῆς τῆς Μηδικῆς ἀλλὰ τὰ αὐτά, ἅτε ἐν στεινοπόρῳ τε χώρῳ μαχόμενοι καὶ δόρασι βραχυτέροισι χρεώμενοι ἤ περ οἱ Ἕλληνες, καὶ οὐκ ἔχοντες πλήθεϊ χρήσασθαι. "],["proiel:20180408:hdt:72758","\u003cspan class=\"citation\"\u003eHdt. 7.211.3\u003c/span\u003e Λακεδαιμόνιοι δὲ ἐμάχοντο ἀξίως λόγου, ἄλλα τε ἀποδεικνύμενοι ἐν οὐκ ἐπισταμένοισι μάχεσθαι ἐξεπιστάμενοι, καὶ ὅκως ἐντρέψειαν τὰ νῶτα, ἁλέες φεύγεσκον δῆθεν, "],["proiel:20180408:hdt:159249","οἱ δὲ βάρβαροι ὁρῶντες φεύγοντας βοῇ τε καὶ πατάγῳ ἐπήισαν, "],["proiel:20180408:hdt:159250","οἳ δ’ ἂν καταλαμβανόμενοι ὑπέστρεφον ἀντίοι εἶναι τοῖσι βαρβάροισι, "],["proiel:20180408:hdt:159251","μεταστρεφόμενοι δὲ κατέβαλλον πλήθεϊ ἀναριθμήτους τῶν Περσέων: "],["proiel:20180408:hdt:72759","ἔπιπτον δὲ καὶ αὐτῶν τῶν Σπαρτιητέων ἐνθαῦτα ὀλίγοι. "],["proiel:20180408:hdt:72760","ἐπεὶ δὲ οὐδὲν ἐδυνέατο παραλαβεῖν οἱ Πέρσαι τῆς ἐσόδου πειρώμενοι καὶ κατὰ τέλεα καὶ παντοίως προσβάλλοντες, ἀπήλαυνον ὀπίσω. "],["proiel:20180408:hdt:72761","\u003cspan class=\"citation\"\u003eHdt. 7.212.1\u003c/span\u003e ἐν ταύτῃσι τῇσι προσόδοισι τῆς μάχης λέγεται βασιλέα θηεύμενον τρὶς ἀναδραμεῖν ἐκ τοῦ θρόνου δείσαντα περὶ τῇ στρατιῇ. "],["proiel:20180408:hdt:72762","τότε μὲν οὕτω ἠγωνίσαντο, "],["proiel:20180408:hdt:159252","τῇ δ’ ὑστεραίῃ οἱ βάρβαροι οὐδὲν ἄμεινον ἀέθλεον. "],["proiel:20180408:hdt:72763","ἅτε γὰρ ὀλίγων ἐόντων, ἐλπίσαντες σφέας κατατετρωματίσθαι τε καὶ οὐκ οἵους τε ἔσεσθαι ἔτι χεῖρας ἀνταείρασθαι συνέβαλλον. "],["proiel:20180408:hdt:72764","\u003cspan class=\"citation\"\u003eHdt. 7.212.2\u003c/span\u003e οἱ δὲ Ἕλληνες κατὰ τάξις τε καὶ κατὰ ἔθνεα κεκοσμημένοι ἦσαν, καὶ ἐν μέρεϊ ἕκαστοι ἐμάχοντο, πλὴν Φωκέων: "],["proiel:20180408:hdt:72765","οὗτοι δὲ ἐς τὸ ὄρος ἐτάχθησαν φυλάξοντες τὴν ἀτραπόν. "],["proiel:20180408:hdt:72766","ὡς δὲ οὐδὲν εὕρισκον ἀλλοιότερον οἱ Πέρσαι ἢ τῇ προτεραίῃ ἐνώρων, ἀπήλαυνον. "],["proiel:20180408:hdt:72767","\u003cspan class=\"citation\"\u003eHdt. 7.213.1\u003c/span\u003e ἀπορέοντος δὲ βασιλέος ὅ τι χρήσηται τῷ παρεόντι πρήγματι, Ἐπιάλτης ὁ Εὐρυδήμου ἀνὴρ Μηλιεὺς ἦλθέ οἱ ἐς λόγους: ὃς μέγα τι παρὰ βασιλέος δοκέων οἴσεσθαι ἔφρασέ τε τὴν ἀτραπὸν τὴν διὰ τοῦ ὄρεος φέρουσαν ἐς Θερμοπύλας, καὶ διέφθειρε τοὺς ταύτῃ ὑπομείναντας Ἑλλήνων. "],["proiel:20180408:hdt:72769","\u003cspan class=\"citation\"\u003eHdt. 7.213.2\u003c/span\u003e ὕστερον δὲ δείσας Λακεδαιμονίους ἔφυγε ἐς Θεσσαλίην, καί οἱ φυγόντι ὑπὸ τῶν Πυλαγόρων τῶν Ἀμφικτυόνων ἐς τὴν Πυλαίην συλλεγομένων ἀργύριον ἐπεκηρύχθη. "],["proiel:20180408:hdt:72770","χρόνῳ δὲ ὕστερον, κατῆλθε γὰρ ἐς Ἀντικύρην, ἀπέθανε ὑπὸ Ἀθηνάδεω ἀνδρὸς Τρηχινίου. "],["proiel:20180408:hdt:72771","\u003cspan class=\"citation\"\u003eHdt. 7.213.3\u003c/span\u003e ὁ δὲ Ἀθηνάδης οὗτος ἀπέκτεινε μὲν Ἐπιάλτεα δι’ ἄλλην αἰτίην, τὴν ἐγὼ ἐν τοῖσι ὄπισθε λόγοισι σημανέω, "],["proiel:20180408:hdt:159257","ἐτιμήθη μέντοι ὑπὸ Λακεδαιμονίων οὐδὲν ἧσσον. "],["proiel:20180408:hdt:72772","\u003cspan class=\"citation\"\u003eHdt. 7.214.1\u003c/span\u003e Ἐπιάλτης μὲν οὕτω ὕστερον τούτων ἀπέθανε, "],["proiel:20180408:hdt:159258","ἔστι δὲ ἕτερος λεγόμενος λόγος, ὡς Ὀνήτης τε ὁ Φαναγόρεω ἀνὴρ Καρύστιος καὶ Κορυδαλλὸς Ἀντικυρεὺς εἰσὶ οἱ εἴπαντες πρὸς βασιλέα τούτους τοὺς λόγους καὶ περιηγησάμενοι τὸ ὄρος τοῖσι Πέρσῃσι, οὐδαμῶς ἔμοιγε πιστός. "],["proiel:20180408:hdt:72773","\u003cspan class=\"citation\"\u003eHdt. 7.214.2\u003c/span\u003e τοῦτο μὲν γὰρ τῷδε χρὴ σταθμώσασθαι, ὅτι οἱ τῶν Ἑλλήνων Πυλαγόροι ἐπεκήρυξαν οὐκ ἐπὶ Ὀνήτῃ τε καὶ Κορυδαλλῷ ἀργύριον ἀλλ’ ἐπὶ Ἐπιάλτῃ τῷ Τρηχινίῳ, πάντως κου τὸ ἀτρεκέστατον πυθόμενοι: "],["proiel:20180408:hdt:72774","τοῦτο δὲ φεύγοντα Ἐπιάλτην ταύτην τὴν αἰτίην οἴδαμεν. "],["proiel:20180408:hdt:72775","\u003cspan class=\"citation\"\u003eHdt. 7.214.3\u003c/span\u003e εἰδείη μὲν γὰρ ἂν καὶ ἐὼν μὴ Μηλιεὺς ταύτην τὴν ἀτραπὸν Ὀνήτης, εἰ τῇ χώρῃ πολλὰ ὡμιληκὼς εἴη: ἀλλ’ Ἐπιάλτης γὰρ ἐστὶ ὁ περιηγησάμενος τὸ ὄρος κατὰ τὴν ἀτραπόν, "],["proiel:20180408:hdt:159263","τοῦτον αἴτιον γράφω. "],["proiel:20180408:hdt:72777","\u003cspan class=\"citation\"\u003eHdt. 7.215.1\u003c/span\u003e Ξέρξης δέ, ἐπεὶ ἤρεσε τὰ ὑπέσχετο ὁ Ἐπιάλτης κατεργάσασθαι, αὐτίκα περιχαρὴς γενόμενος ἔπεμπε Ὑδάρνεα καὶ τῶν ἐστρατήγεε Ὑδάρνης: "]]