[[72778,"ὁρμέατο δὲ περὶ λύχνων ἁφὰς ἐκ τοῦ στρατοπέδου. "],[72779,"τὴν δὲ ἀτραπὸν ταύτην ἐξεῦρον μὲν οἱ ἐπιχώριοι Μηλιέες, "],[159264,"ἐξευρόντες δὲ Θεσσαλοῖσι κατηγήσαντο ἐπὶ Φωκέας, τότε ὅτε οἱ Φωκέες φράξαντες τείχεϊ τὴν ἐσβολὴν ἦσαν ἐν σκέπῃ τοῦ πολέμου: "],[72780,"ἔκ τε τόσου δὴ κατεδέδεκτο ἐοῦσα οὐδὲν χρηστὴ Μηλιεῦσι. "],[72781,"\u003cspan class=\"citation\"\u003eHdt. 7.216.1\u003c/span\u003e ἔχει δὲ ὧδε ἡ ἀτραπὸς αὕτη: "],[72782,"ἄρχεται μὲν ἀπὸ τοῦ Ἀσωποῦ ποταμοῦ τοῦ διὰ τῆς διασφάγος ῥέοντος, "],[159266,"οὔνομα δὲ τῷ ὄρεϊ τούτῳ καὶ τῇ ἀτραπῷ τὸ αὐτὸ κεῖται, Ἀνόπαια: "],[72783,"τείνει δὲ ἡ Ἀνόπαια αὕτη κατὰ ῥάχιν τοῦ ὄρεος, "],[159267,"λήγει δὲ κατά τε Ἀλπηνὸν πόλιν, πρώτην ἐοῦσαν τῶν Λοκρίδων πρὸς τῶν Μηλιέων, καὶ κατὰ Μελαμπύγου τε καλεόμενον λίθον καὶ κατὰ Κερκώπων ἕδρας, τῇ καὶ τὸ στεινότατον ἐστί. "],[72784,"\u003cspan class=\"citation\"\u003eHdt. 7.217.1\u003c/span\u003e κατὰ ταύτην δὴ τὴν ἀτραπὸν καὶ οὕτω ἔχουσαν οἱ Πέρσαι, τὸν Ἀσωπὸν διαβάντες, ἐπορεύοντο πᾶσαν τὴν νύκτα, ἐν δεξιῇ μὲν ἔχοντες ὄρεα τὰ Οἰταίων, ἐν ἀριστερῇ δὲ τὰ Τρηχινίων. "],[72785,"ἠώς τε δὴ διέφαινε καὶ οἳ ἐγένοντο ἐπ’ ἀκρωτηρίῳ τοῦ ὄρεος. "],[72786,"\u003cspan class=\"citation\"\u003eHdt. 7.217.2\u003c/span\u003e κατὰ δὲ τοῦτο τοῦ ὄρεος ἐφύλασσον, ὡς καὶ πρότερόν μοι εἴρηται, Φωκέων χίλιοι ὁπλῖται, ῥυόμενοί τε τὴν σφετέρην χώρην καὶ φρουρέοντες τὴν ἀτραπόν. "],[72787,"ἡ μὲν γὰρ κάτω ἐσβολὴ ἐφυλάσσετο ὑπὸ τῶν εἴρηται: "],[72788,"τὴν δὲ διὰ τοῦ ὄρεος ἀτραπὸν ἐθελονταὶ Φωκέες ὑποδεξάμενοι Λεωνίδῃ ἐφύλασσον. "],[72789,"\u003cspan class=\"citation\"\u003eHdt. 7.218.1\u003c/span\u003e ἔμαθον δὲ σφέας οἱ Φωκέες ὧδε ἀναβεβηκότας: "],[72790,"ἀναβαίνοντες γὰρ ἐλάνθανον οἱ Πέρσαι τὸ ὄρος πᾶν ἐὸν δρυῶν ἐπίπλεον. "],[72791,"ἦν μὲν δὴ νηνεμίη, "],[159270,"ψόφου δὲ γινομένου πολλοῦ, ὡς οἰκὸς ἦν φύλλων ὑποκεχυμένων ὑπὸ τοῖσι ποσί, ἀνά τε ἔδραμον οἱ Φωκέες καὶ ἐνέδυνον τὰ ὅπλα, καὶ αὐτίκα οἱ βάρβαροι παρῆσαν. "],[72792,"\u003cspan class=\"citation\"\u003eHdt. 7.218.2\u003c/span\u003e ὡς δὲ εἶδον ἄνδρας ἐνδυομένους ὅπλα, ἐν θώματι ἐγένοντο: "],[72793,"ἐλπόμενοι γὰρ οὐδένα σφι φανήσεσθαι ἀντίξοον ἐνεκύρησαν στρατῷ. "],[72794,"ἐνθαῦτα Ὑδάρνης καταρρωδήσας μὴ οἱ Φωκέες ἔωσι Λακεδαιμόνιοι, εἴρετο Ἐπιάλτην ὁποδαπὸς εἴη ὁ στρατός, "],[159271,"πυθόμενος δὲ ἀτρεκέως διέτασσε τοὺς Πέρσας ὡς ἐς μάχην. "],[72795,"\u003cspan class=\"citation\"\u003eHdt. 7.218.3\u003c/span\u003e οἱ δὲ Φωκέες ὡς ἐβάλλοντο τοῖσι τοξεύμασι πολλοῖσί τε καὶ πυκνοῖσι, οἴχοντο φεύγοντες ἐπὶ τοῦ ὄρεος τὸν κόρυμβον, ἐπιστάμενοι ὡς ἐπὶ σφέας ὁρμήθησαν ἀρχήν, καὶ παρεσκευάδατο ὡς ἀπολεόμενοι. "],[72796,"οὗτοι μὲν δὴ ταῦτα ἐφρόνεον, "],[159272,"οἱ δὲ ἀμφὶ Ἐπιάλτην καὶ Ὑδάρνεα Πέρσαι Φωκέων μὲν οὐδένα λόγον ἐποιεῦντο, "],[159273,"οἳ δὲ κατέβαινον τὸ ὄρος κατὰ τάχος. "],[72797,"\u003cspan class=\"citation\"\u003eHdt. 7.219.1\u003c/span\u003e τοῖσι δὲ ἐν Θερμοπύλῃσι Ἑλλήνων πρῶτον μὲν ὁ μάντις Μεγιστίης ἐσιδὼν ἐς τὰ ἱρὰ ἔφρασε τὸν μέλλοντα ἔσεσθαι ἅμα ἠοῖ σφι θάνατον, "],[159274,"ἐπὶ δὲ καὶ αὐτόμολοι ἦσαν οἱ ἐξαγγείλαντες τῶν Περσέων τὴν περίοδον. "],[72798,"οὗτοι μὲν ἔτι νυκτὸς ἐσήμηναν, "],[159275,"τρίτοι δὲ οἱ ἡμεροσκόποι καταδραμόντες ἀπὸ τῶν ἄκρων ἤδη διαφαινούσης ἡμέρης. "],[72799,"\u003cspan class=\"citation\"\u003eHdt. 7.219.2\u003c/span\u003e ἐνθαῦτα ἐβουλεύοντο οἱ Ἕλληνες, καί σφεων ἐσχίζοντο αἱ γνῶμαι: "],[72800,"οἳ μὲν γὰρ οὐκ ἔων τὴν τάξιν ἐκλιπεῖν, "],[159277,"οἳ δὲ ἀντέτεινον. "],[72801,"μετὰ δὲ τοῦτο διακριθέντες οἳ μὲν ἀπαλλάσσοντο καὶ διασκεδασθέντες κατὰ πόλις ἕκαστοι ἐτράποντο, "],[159278,"οἳ δὲ αὐτῶν ἅμα Λεωνίδῃ μένειν αὐτοῦ παρεσκευάδατο. "],[72802,"\u003cspan class=\"citation\"\u003eHdt. 7.220.1\u003c/span\u003e λέγεται δὲ καὶ ὡς αὐτός σφεας ἀπέπεμψε Λεωνίδης, μὴ ἀπόλωνται κηδόμενος: "],[72803,"αὐτῷ δὲ καὶ Σπαρτιητέων τοῖσι παρεοῦσι οὐκ ἔχειν εὐπρεπέως ἐκλιπεῖν τὴν τάξιν ἐς τὴν ἦλθον φυλάξοντες ἀρχήν. "],[72805,"\u003cspan class=\"citation\"\u003eHdt. 7.220.2\u003c/span\u003e μένοντι δὲ αὐτοῦ κλέος μέγα ἐλείπετο, καὶ ἡ Σπάρτης εὐδαιμονίη οὐκ ἐξηλείφετο. "],[72806,"\u003cspan class=\"citation\"\u003eHdt. 7.220.3\u003c/span\u003e ἐκέχρηστο γὰρ ὑπὸ τῆς Πυθίης τοῖσι Σπαρτιήτῃσι χρεωμένοισι περὶ τοῦ πολέμου τούτου αὐτίκα κατ’ ἀρχὰς ἐγειρομένου, ἢ Λακεδαίμονα ἀνάστατον γενέσθαι ὑπὸ τῶν βαρβάρων ἢ τὴν βασιλέα σφέων ἀπολέσθαι. "],[72807,"ταῦτα δέ σφι ἐν ἔπεσι ἑξαμέτροισι χρᾷ λέγοντα ὧδε. "],[72808,"\u003cspan class=\"citation\"\u003eHdt. 7.220.4\u003c/span\u003e ὑμῖν δ’, ὦ Σπάρτης οἰκήτορες εὐρυχόροιο, ἢ μέγα ἄστυ ἐρικυδὲς ὑπ’ ἀνδράσι Περσεΐδῃσι πέρθεται, ἢ τὸ μὲν οὐχί, ἀφ’ Ἡρακλέους δὲ γενέθλης πενθήσει βασιλῆ φθίμενον Λακεδαίμονος οὖρος. "],[72809,"οὐ γὰρ τὸν ταύρων σχήσει μένος οὐδὲ λεόντων ἀντιβίην: "],[72810,"Ζηνὸς γὰρ ἔχει μένος: "],[72811,"οὐδέ ἑ φημί σχήσεσθαι, πρὶν τῶνδ’ ἕτερον διὰ πάντα δάσηται. "],[72812,"ταῦτά τε δὴ ἐπιλεγόμενον Λεωνίδην, καὶ βουλόμενον κλέος καταθέσθαι μούνων Σπαρτιητέων, ἀποπέμψαι τοὺς συμμάχους μᾶλλον ἢ γνώμῃ διενειχθέντας οὕτω ἀκόσμως οἴχεσθαι τοὺς οἰχομένους. "],[72813,"\u003cspan class=\"citation\"\u003eHdt. 7.221.1\u003c/span\u003e μαρτύριον δέ μοι καὶ τόδε οὐκ ἐλάχιστον τούτου πέρι γέγονε, ὅτι καὶ τὸν μάντιν ὃς εἵπετο τῇ στρατιῇ ταύτῃ, Μεγιστίην τὸν Ἀκαρνῆνα, λεγόμενον εἶναι τὰ ἀνέκαθεν ἀπὸ Μελάμποδος, τοῦτον εἴπαντα ἐκ τῶν ἱρῶν τὰ μέλλοντά σφι ἐκβαίνειν, φανερός ἐστι Λεωνίδης ἀποπέμπων, ἵνα μὴ συναπόληταί σφι. "],[72814,"ὁ δὲ ἀποπεμπόμενος αὐτὸς μὲν οὐκ ἀπέλιπε, "],[159289,"τὸν δὲ παῖδα συστρατευόμενον, ἐόντα οἱ μουνογενέα, ἀπέπεμψε. "],[72815,"\u003cspan class=\"citation\"\u003eHdt. 7.222.1\u003c/span\u003e οἱ μέν νυν σύμμαχοι οἱ ἀποπεμπόμενοι οἴχοντό τε ἀπιόντες καὶ ἐπείθοντο Λεωνίδῃ, "],[159290,"Θεσπιέες δὲ καὶ Θηβαῖοι κατέμειναν μοῦνοι παρὰ Λακεδαιμονίοισι. "],[72816,"τούτων δὲ Θηβαῖοι μὲν ἀέκοντες ἔμενον καὶ οὐ βουλόμενοι: "],[72817,"κατεῖχε γὰρ σφέας Λεωνίδης ἐν ὁμήρων λόγῳ ποιεύμενος: "],[72819,"ἐστρατήγεε δὲ αὐτῶν Δημόφιλος Διαδρόμεω. "],[72820,"\u003cspan class=\"citation\"\u003eHdt. 7.223.1\u003c/span\u003e Ξέρξης δὲ ἐπεὶ ἡλίου ἀνατείλαντος σπονδὰς ἐποιήσατο, ἐπισχὼν χρόνον ἐς ἀγορῆς κου μάλιστα πληθώρην πρόσοδον ἐποιέετο: "]]