[["proiel:20180408:hdt:72821","καὶ γὰρ ἐπέσταλτο ἐξ Ἐπιάλτεω οὕτω: "],["proiel:20180408:hdt:72822","ἀπὸ γὰρ τοῦ ὄρεος ἡ κατάβασις συντομωτέρη τε ἐστὶ καὶ βραχύτερος ὁ χῶρος πολλὸν ἤ περ ἡ περίοδός τε καὶ ἀνάβασις. "],["proiel:20180408:hdt:72823","\u003cspan class=\"citation\"\u003eHdt. 7.223.2\u003c/span\u003e οἵ τε δὴ βάρβαροι οἱ ἀμφὶ Ξέρξην προσήισαν, καὶ οἱ ἀμφὶ Λεωνίδην Ἕλληνες, ὡς τὴν ἐπὶ θανάτῳ ἔξοδον ποιεύμενοι, ἤδη πολλῶ μᾶλλον ἢ κατ’ ἀρχὰς ἐπεξήισαν ἐς τὸ εὐρύτερον τοῦ αὐχένος. "],["proiel:20180408:hdt:72824","τὸ μὲν γὰρ ἔρυμα τοῦ τείχεος ἐφυλάσσετο, "],["proiel:20180408:hdt:159307","οἳ δὲ ἀνὰ τὰς προτέρας ἡμέρας ὑπεξιόντες ἐς τὰ στεινόπορα ἐμάχοντο. "],["proiel:20180408:hdt:72825","\u003cspan class=\"citation\"\u003eHdt. 7.223.3\u003c/span\u003e τότε δὲ συμμίσγοντες ἔξω τῶν στεινῶν ἔπιπτον πλήθεϊ πολλοὶ τῶν βαρβάρων: "],["proiel:20180408:hdt:72826","ὄπισθε γὰρ οἱ ἡγεμόνες τῶν τελέων ἔχοντες μάστιγας ἐρράπιζον πάντα ἄνδρα, αἰεὶ ἐς τὸ πρόσω ἐποτρύνοντες. "],["proiel:20180408:hdt:72827","πολλοὶ μὲν δὴ ἐσέπιπτον αὐτῶν ἐς τὴν θάλασσαν καὶ διεφθείροντο, "],["proiel:20180408:hdt:159308","πολλῷ δ’ ἔτι πλεῦνες κατεπατέοντο ζωοὶ ὑπ’ ἀλλήλων: "],["proiel:20180408:hdt:72828","ἦν δὲ λόγος οὐδεὶς τοῦ ἀπολλυμένου. "],["proiel:20180408:hdt:72829","\u003cspan class=\"citation\"\u003eHdt. 7.223.4\u003c/span\u003e ἅτε γὰρ ἐπιστάμενοι τὸν μέλλοντα σφίσι ἔσεσθαι θάνατον ἐκ τῶν περιιόντων τὸ ὄρος, ἀπεδείκνυντο ῥώμης ὅσον εἶχον μέγιστον ἐς τοὺς βαρβάρους, παραχρεώμενοί τε καὶ ἀτέοντες. "],["proiel:20180408:hdt:72830","\u003cspan class=\"citation\"\u003eHdt. 7.224.1\u003c/span\u003e δόρατα μέν νυν τοῖσι πλέοσι αὐτῶν τηνικαῦτα ἤδη ἐτύγχανε κατεηγότα, "],["proiel:20180408:hdt:159309","οἳ δὲ τοῖσι ξίφεσι διεργάζοντο τοὺς Πέρσας. "],["proiel:20180408:hdt:72831","καὶ Λεωνίδης τε ἐν τούτῳ τῷ πόνῳ πίπτει ἀνὴρ γενόμενος ἄριστος καὶ ἕτεροι μετ’ αὐτοῦ ὀνομαστοὶ Σπαρτιητέων, τῶν ἐγὼ ὡς ἀνδρῶν ἀξίων γενομένων ἐπυθόμην τὰ οὐνόματα, "],["proiel:20180408:hdt:159310","ἐπυθόμην δὲ καὶ ἁπάντων τῶν τριηκοσίων. "],["proiel:20180408:hdt:72832","\u003cspan class=\"citation\"\u003eHdt. 7.224.2\u003c/span\u003e καὶ δὴ Περσέων πίπτουσι ἐνθαῦτα ἄλλοι τε πολλοὶ καὶ ὀνομαστοί, "],["proiel:20180408:hdt:159311","ἐν δὲ δὴ καὶ Δαρείου δύο παῖδες Ἀβροκόμης τε καὶ Ὑπεράνθης, ἐκ τῆς Ἀρτάνεω θυγατρὸς Φραταγούνης γεγονότες Δαρείῳ. "],["proiel:20180408:hdt:72833","ὁ δὲ Ἀρτάνης Δαρείου μὲν τοῦ βασιλέος ἦν ἀδελφεός, Ὑστάσπεος δὲ τοῦ Ἀρσάμεος παῖς: "],["proiel:20180408:hdt:72834","ὃς καὶ ἐκδιδοὺς τὴν θυγατέρα Δαρείῳ τὸν οἶκον πάντα τὸν ἑωυτοῦ ἐπέδωκε, ὡς μούνης οἱ ἐούσης ταύτης τέκνου. "],["proiel:20180408:hdt:72835","\u003cspan class=\"citation\"\u003eHdt. 7.225.1\u003c/span\u003e Ξέρξεώ τε δὴ δύο ἀδελφεοὶ ἐνθαῦτα πίπτουσι μαχόμενοι, καὶ ὑπὲρ τοῦ νεκροῦ τοῦ Λεωνίδεω Περσέων τε καὶ Λακεδαιμονίων ὠθισμὸς ἐγίνετο πολλός, ἐς ὃ τοῦτόν τε ἀρετῇ οἱ Ἕλληνες ὑπεξείρυσαν καὶ ἐτρέψαντο τοὺς ἐναντίους τετράκις. "],["proiel:20180408:hdt:72836","τοῦτο δὲ συνεστήκεε μέχρι οὗ οἱ σὺν Ἐπιάλτῃ παρεγένοντο. "],["proiel:20180408:hdt:72837","\u003cspan class=\"citation\"\u003eHdt. 7.225.2\u003c/span\u003e ὡς δὲ τούτους ἥκειν ἐπύθοντο οἱ Ἕλληνες, ἐνθεῦτεν ἤδη ἑτεροιοῦτο τὸ νεῖκος: "],["proiel:20180408:hdt:72838","ἔς τε γὰρ τὸ στεινὸν τῆς ὁδοῦ ἀνεχώρεον ὀπίσω, καὶ παραμειψάμενοι τὸ τεῖχος ἐλθόντες ἵζοντο ἐπὶ τὸν κολωνὸν πάντες ἁλέες οἱ ἄλλοι πλὴν Θηβαίων. "],["proiel:20180408:hdt:72839","ὁ δὲ κολωνὸς ἐστὶ ἐν τῇ ἐσόδῳ, ὅκου νῦν ὁ λίθινος λέων ἕστηκε ἐπὶ Λεωνίδῃ. "],["proiel:20180408:hdt:72841","\u003cspan class=\"citation\"\u003eHdt. 7.226.1\u003c/span\u003e Λακεδαιμονίων δὲ καὶ Θεσπιέων τοιούτων γενομένων ὅμως λέγεται ἀνὴρ ἄριστος γενέσθαι Σπαρτιήτης Διηνέκης: "],["proiel:20180408:hdt:72842","τὸν τόδε φασὶ εἰπεῖν τὸ ἔπος πρὶν ἢ συμμῖξαι σφέας τοῖσι Μήδοισι, πυθόμενον πρός τευ τῶν Τρηχινίων ὡς ἐπεὰν οἱ βάρβαροι ἀπίωσι τὰ τοξεύματα, τὸν ἥλιον ὑπὸ τοῦ πλήθεος τῶν ὀιστῶν ἀποκρύπτουσι: "],["proiel:20180408:hdt:72843","τοσοῦτο πλῆθος αὐτῶν εἶναι. "],["proiel:20180408:hdt:72844","\u003cspan class=\"citation\"\u003eHdt. 7.226.2\u003c/span\u003e τὸν δὲ οὐκ ἐκπλαγέντα τούτοισι εἰπεῖν ἐν ἀλογίῃ ποιεύμενον τὸ Μήδων πλῆθος, ὡς πάντα σφι ἀγαθὰ ὁ Τρηχίνιος ξεῖνος ἀγγέλλοι, εἰ ἀποκρυπτόντων τῶν Μήδων τὸν ἥλιον ὑπὸ σκιῇ ἔσοιτο πρὸς αὐτοὺς ἡ μάχη καὶ οὐκ ἐν ἡλίῳ. "],["proiel:20180408:hdt:72845","\u003cspan class=\"citation\"\u003eHdt. 7.227.1\u003c/span\u003e ταῦτα μὲν καὶ ἄλλα τοιουτότροπα ἔπεα φασὶ Διηνέκεα τὸν Λακεδαιμόνιον λιπέσθαι μνημόσυνα: "],["proiel:20180408:hdt:72846","μετὰ δὲ τοῦτον ἀριστεῦσαι λέγονται Λακεδαιμόνιοι δύο ἀδελφεοί, Ἀλφεός τε καὶ Μάρων Ὀρσιφάντου παῖδες. "],["proiel:20180408:hdt:72847","Θεσπιέων δὲ εὐδοκίμεε μάλιστα τῷ οὔνομα ἦν Διθύραμβος Ἁρματίδεω. "],["proiel:20180408:hdt:72848","\u003cspan class=\"citation\"\u003eHdt. 7.228.1\u003c/span\u003e θαφθεῖσι δέ σφι αὐτοῦ ταύτῃ τῇ περ ἔπεσον, καὶ τοῖσι πρότερον τελευτήσασι ἢ ὑπὸ Λεωνίδεω ἀποπεμφθέντας οἴχεσθαι, ἐπιγέγραπται γράμματα λέγοντα τάδε. "],["proiel:20180408:hdt:72849","μυριάσιν ποτὲ τῇδε τριηκοσίαις ἐμάχοντο ἐκ Πελοποννάσου χιλιάδες τέτορες. "],["proiel:20180408:hdt:72850","\u003cspan class=\"citation\"\u003eHdt. 7.228.2\u003c/span\u003e ταῦτα μὲν δὴ τοῖσι πᾶσι ἐπιγέγραπται, τοῖσι δὲ Σπαρτιήτῃσι ἰδίῃ. "],["proiel:20180408:hdt:72851","ὦ ξεῖν’, ἀγγέλλειν Λακεδαιμονίοις ὅτι τῇδε κείμεθα τοῖς κείνων ῥήμασι πειθόμενοι. "],["proiel:20180408:hdt:72852","\u003cspan class=\"citation\"\u003eHdt. 7.228.3\u003c/span\u003e Λακεδαιμονίοισι μὲν δὴ τοῦτο, τῷ δὲ μάντι τόδε. "],["proiel:20180408:hdt:72853","μνῆμα τόδε κλεινοῖο Μεγιστία, ὅν ποτε Μῆδοι Σπερχειὸν ποταμὸν κτεῖναν ἀμειψάμενοι, μάντιος, ὃς τότε κῆρας ἐπερχομένας σάφα εἰδώς οὐκ ἔτλη Σπάρτης ἡγεμόνα προλιπεῖν. "],["proiel:20180408:hdt:72854","\u003cspan class=\"citation\"\u003eHdt. 7.228.4\u003c/span\u003e ἐπιγράμμασι μέν νυν καὶ στήλῃσι, ἔξω ἢ τὸ τοῦ μάντιος ἐπίγραμμα, Ἀμφικτύονες εἰσὶ σφέας οἱ ἐπικοσμήσαντες: "],["proiel:20180408:hdt:72855","τὸ δὲ τοῦ μάντιος Μεγιστίεω Σιμωνίδης ὁ Λεωπρέπεος ἐστὶ κατὰ ξεινίην ὁ ἐπιγράψας. "],["proiel:20180408:hdt:159367","\u003cspan class=\"citation\"\u003eHdt. 7.229.1\u003c/span\u003e ὅκως δὲ αὐτὸν ἤγαγε, τὸν μὲν ἀγαγόντα οἴχεσθαι φεύγοντα, "],["proiel:20180408:hdt:159368","τὸν δὲ ἐσπεσόντα ἐς τὸν ὅμιλον διαφθαρῆναι, "],["proiel:20180408:hdt:159365","Ἀριστόδημον δὲ λιποψυχέοντα λειφθῆναι. "],["proiel:20180408:hdt:72857","\u003cspan class=\"citation\"\u003eHdt. 7.229.2\u003c/span\u003e εἰ μέν νυν ἢ μοῦνον Ἀριστόδημον ἀλγήσαντα ἀπονοστῆσαι ἐς Σπάρτην ἢ καὶ ὁμοῦ σφεων ἀμφοτέρων τὴν κομιδὴν γενέσθαι, δοκέειν ἐμοί, οὐκ ἄν σφι Σπαρτιήτας μῆνιν οὐδεμίαν προσθέσθαι: "],["proiel:20180408:hdt:72858","νυνὶ δὲ τοῦ μὲν αὐτῶν ἀπολομένου, τοῦ δὲ τῆς μὲν αὐτῆς ἐχομένου προφάσιος οὐκ ἐθελήσαντος δὲ ἀποθνήσκειν, ἀναγκαίως σφι ἔχειν μηνῖσαι μεγάλως Ἀριστοδήμῳ. "],["proiel:20180408:hdt:72859","\u003cspan class=\"citation\"\u003eHdt. 7.230.1\u003c/span\u003e οἳ μέν νυν οὕτω σωθῆναι λέγουσι Ἀριστόδημον ἐς Σπάρτην καὶ διὰ πρόφασιν τοιήνδε, οἳ δὲ ἄγγελον πεμφθέντα ἐκ τοῦ στρατοπέδου, ἐξεὸν αὐτῷ καταλαβεῖν τὴν μάχην γινομένην οὐκ ἐθελῆσαι, ἀλλ’ ὑπομείναντα ἐν τῇ ὁδῷ περιγενέσθαι, τὸν δὲ συνάγγελον αὐτοῦ ἀπικόμενον ἐς τὴν μάχην ἀποθανεῖν. "]]