[["proiel:20180408:hdt:72907","Δημάρητος δὲ λέγει μὲν τὰ ἄριστα ἔλπεται εἶναι ἐμοί, "],["proiel:20180408:hdt:159443","γνώμῃ μέντοι ἑσσοῦται ὑπὸ σεῦ. "],["proiel:20180408:hdt:72908","\u003cspan class=\"citation\"\u003eHdt. 7.237.2\u003c/span\u003e οὐ γὰρ δὴ κεῖνό γε ἐνδέξομαι ὅκως οὐκ εὐνοέει τοῖσι ἐμοῖσι πρήγμασι, τοῖσί τε λεγομένοισι πρότερον ἐκ τούτου σταθμώμενος καὶ τῷ ἐόντι, ὅτι πολιήτης μὲν πολιήτῃ εὖ πρήσσοντι φθονέει καὶ ἔστι δυσμενὴς τῇ σιγῇ, οὐδ’ ἂν συμβουλευομένου τοῦ ἀστοῦ πολιήτης ἀνὴρ τὰ ἄριστά οἱ δοκέοντα εἶναι ὑποθέοιτο, εἰ μὴ πρόσω ἀρετῆς ἀνήκοι: "],["proiel:20180408:hdt:72909","σπάνιοι δὲ εἰσὶ οἱ τοιοῦτοι: "],["proiel:20180408:hdt:72910","\u003cspan class=\"citation\"\u003eHdt. 7.237.3\u003c/span\u003e ξεῖνος δὲ ξείνῳ εὖ πρήσσοντι ἐστὶ εὐμενέστατον πάντων, συμβουλευομένου τε ἂν συμβουλεύσειε τὰ ἄριστα. "],["proiel:20180408:hdt:72911","οὕτω ὦν κακολογίης τῆς ἐς Δημάρητον, ἐόντος ἐμοὶ ξείνου πέρι, ἔχεσθαι τινὰ τοῦ λοιποῦ κελεύω. ” "],["proiel:20180408:hdt:72912","\u003cspan class=\"citation\"\u003eHdt. 7.238.1\u003c/span\u003e ταῦτα εἴπας Ξέρξης διεξήιε διὰ τῶν νεκρῶν, καὶ Λεωνίδεω, ἀκηκοὼς ὅτι βασιλεύς τε ἦν καὶ στρατηγὸς Λακεδαιμονίων, ἐκέλευσε ἀποταμόντας τὴν κεφαλὴν ἀνασταυρῶσαι. "],["proiel:20180408:hdt:72913","\u003cspan class=\"citation\"\u003eHdt. 7.238.2\u003c/span\u003e δῆλά μοι πολλοῖσι μὲν καὶ ἄλλοισι τεκμηρίοισι, ἐν δὲ καὶ τῷδε οὐκ ἥκιστα γέγονε, ὅτι βασιλεὺς Ξέρξης πάντων δὴ μάλιστα ἀνδρῶν ἐθυμώθη ζῶντι Λεωνίδῃ: "],["proiel:20180408:hdt:72914","οὐ γὰρ ἄν κοτε ἐς τὸν νεκρὸν ταῦτα παρενόμησε, ἐπεὶ τιμᾶν μάλιστα νομίζουσι τῶν ἐγὼ οἶδα ἀνθρώπων Πέρσαι ἄνδρας ἀγαθοὺς τὰ πολέμια. "],["proiel:20180408:hdt:72915","οἳ μὲν δὴ ταῦτα ἐποίευν, τοῖσι ἐπετέτακτο ποιέειν. "],["proiel:20180408:hdt:72916","\u003cspan class=\"citation\"\u003eHdt. 7.239.1\u003c/span\u003e ἄνειμι δὲ ἐκεῖσε τοῦ λόγου τῇ μοι τὸ πρότερον ἐξέλιπε. "],["proiel:20180408:hdt:72917","ἐπύθοντο Λακεδαιμόνιοι ὅτι βασιλεὺς στέλλοιτο ἐπὶ τὴν Ἑλλάδα πρῶτοι, καὶ οὕτω δὴ ἐς τὸ χρηστήριον τὸ ἐς Δελφοὺς ἀπέπεμψαν, ἔνθα δή σφι ἐχρήσθη τὰ ὀλίγῳ πρότερον εἶπον: "],["proiel:20180408:hdt:72918","ἐπύθοντο δὲ τρόπῳ θωμασίῳ. "],["proiel:20180408:hdt:72919","\u003cspan class=\"citation\"\u003eHdt. 7.239.2\u003c/span\u003e Δημάρητος γὰρ ὁ Ἀρίστωνος φυγὼν ἐς Μήδους, ὡς μὲν ἐγὼ δοκέω καὶ τὸ οἰκὸς ἐμοὶ συμμάχεται, οὐκ ἦν εὔνοος Λακεδαιμονίοισι, "],["proiel:20180408:hdt:159446","πάρεστι δὲ εἰκάζειν εἴτε εὐνοίῃ ταῦτα ἐποίησε εἴτε καὶ καταχαίρων. "],["proiel:20180408:hdt:72920","ἐπείτε γὰρ Ξέρξῃ ἔδοξε στρατηλατέειν ἐπὶ τὴν Ἑλλάδα, ἐὼν ἐν Σούσοισι ὁ Δημάρητος καὶ πυθόμενος ταῦτα ἠθέλησε Λακεδαιμονίοισι ἐξαγγεῖλαι. "],["proiel:20180408:hdt:72921","\u003cspan class=\"citation\"\u003eHdt. 7.239.3\u003c/span\u003e ἄλλως μὲν δὴ οὐκ εἶχε σημῆναι: "],["proiel:20180408:hdt:72922","ἐπικίνδυνον γὰρ ἦν μὴ λαμφθείη: "],["proiel:20180408:hdt:72923","ὁ δὲ μηχανᾶται τοιάδε: "],["proiel:20180408:hdt:72924","δελτίον δίπτυχον λαβὼν τὸν κηρὸν αὐτοῦ ἐξέκνησε, καὶ ἔπειτα ἐν τῷ ξύλῳ τοῦ δελτίου ἔγραψε τὴν βασιλέος γνώμην, "],["proiel:20180408:hdt:159447","ποιήσας δὲ ταῦτα ὀπίσω ἐπέτηξε τὸν κηρὸν ἐπὶ τὰ γράμματα, ἵνα φερόμενον κεινὸν τὸ δελτίον μηδὲν πρῆγμα παρέχοι πρὸς τῶν ὁδοφυλάκων. "],["proiel:20180408:hdt:72925","\u003cspan class=\"citation\"\u003eHdt. 7.239.4\u003c/span\u003e ἐπεὶ δὲ καὶ ἀπίκετο ἐς τὴν Λακεδαίμονα, οὐκ εἶχον συμβαλέσθαι οἱ Λακεδαιμόνιοι, πρίν γε δή σφι, ὡς ἐγὼ πυνθάνομαι, Κλεομένεος μὲν θυγάτηρ Λεωνίδεω δὲ γυνὴ Γοργὼ ὑπέθετο ἐπιφρασθεῖσα αὐτή, τὸν κηρὸν κνᾶν κελεύουσα, καὶ εὑρήσειν σφέας γράμματα ἐν τῷ ξύλῳ. "],["proiel:20180408:hdt:72926","πειθόμενοι δὲ εὗρον καὶ ἐπελέξαντο, "],["proiel:20180408:hdt:159448","ἔπειτα δὲ τοῖσι ἄλλοισι Ἕλλησι ἐπέστειλαν. "],["proiel:20180408:hdt:72927","ταῦτα μὲν δὴ οὕτω λέγεται γενέσθαι. "],["proiel:20180408:hdt:72928","\u003cspan class=\"citation\"\u003eHdt. 8.1.1\u003c/span\u003e οἱ δὲ Ἑλλήνων ἐς τὸν ναυτικὸν στρατὸν ταχθέντες ἦσαν οἵδε, Ἀθηναῖοι μὲν νέας παρεχόμενοι ἑκατὸν καὶ εἴκοσι καὶ ἑπτά: "],["proiel:20180408:hdt:72929","ὑπὸ δὲ ἀρετῆς τε καὶ προθυμίης Πλαταιέες ἄπειροι τῆς ναυτικῆς ἐόντες συνεπλήρουν τοῖσι Ἀθηναίοισι τὰς νέας. "],["proiel:20180408:hdt:72930","Κορίνθιοι δὲ τεσσεράκοντα νέας παρείχοντο, Μεγαρέες δὲ εἴκοσι. "],["proiel:20180408:hdt:72931","\u003cspan class=\"citation\"\u003eHdt. 8.1.2\u003c/span\u003e καὶ Χαλκιδέες ἐπλήρουν εἴκοσι, Ἀθηναίων σφι παρεχόντων τὰς νέας, Αἰγινῆται δὲ ὀκτωκαίδεκα, Σικυώνιοι δὲ δυοκαίδεκα, Λακεδαιμόνιοι δὲ δέκα, Ἐπιδαύριοι δὲ ὀκτώ, Ἐρετριέες δὲ ἑπτά, Τροιζήνιοι δὲ πέντε, Στυρέες δὲ δύο, καὶ Κήιοι δύο τε νέας καὶ πεντηκοντέρους δύο: "],["proiel:20180408:hdt:72932","Λοκροὶ δέ σφι οἱ Ὀπούντιοι ἐπεβοήθεον πεντηκοντέρους ἔχοντες ἑπτά. "],["proiel:20180408:hdt:72933","\u003cspan class=\"citation\"\u003eHdt. 8.2.1\u003c/span\u003e ἦσαν μὲν ὦν οὗτοι οἱ στρατευόμενοι ἐπ’ Ἀρτεμίσιον, "],["proiel:20180408:hdt:225167","εἴρηται δέ μοι καὶ ὡς τὸ πλῆθος ἕκαστοι τῶν νεῶν παρείχοντο. "],["proiel:20180408:hdt:72934","ἀριθμὸς δὲ τῶν συλλεχθεισέων νεῶν ἐπ’ Ἀρτεμίσιον ἦν, πάρεξ τῶν πεντηκοντέρων, διηκόσιαι καὶ ἑβδομήκοντα καὶ μία. "],["proiel:20180408:hdt:72935","\u003cspan class=\"citation\"\u003eHdt. 8.2.2\u003c/span\u003e τὸν δὲ στρατηγὸν τὸν τὸ μέγιστον κράτος ἔχοντα παρείχοντο Σπαρτιῆται Εὐρυβιάδην Εὐρυκλείδεω: "],["proiel:20180408:hdt:72936","οἱ γὰρ σύμμαχοι οὐκ ἔφασαν, ἢν μὴ ὁ Λάκων ἡγεμονεύῃ, Ἀθηναίοισι ἕψεσθαι ἡγεομένοισι, ἀλλὰ λύσειν τὸ μέλλον ἔσεσθαι στράτευμα. "],["proiel:20180408:hdt:72938","\u003cspan class=\"citation\"\u003eHdt. 8.3.1\u003c/span\u003e ἀντιβάντων δὲ τῶν συμμάχων εἶκον οἱ Ἀθηναῖοι μέγα πεποιημένοι περιεῖναι τὴν Ἑλλάδα καὶ γνόντες, εἰ στασιάσουσι περὶ τῆς ἡγεμονίης, ὡς ἀπολέεται ἡ Ἑλλάς, ὀρθὰ νοεῦντες: "],["proiel:20180408:hdt:72939","στάσις γὰρ ἔμφυλος πολέμου ὁμοφρονέοντος τοσούτῳ κάκιον ἐστὶ ὅσῳ πόλεμος εἰρήνης. "],["proiel:20180408:hdt:72940","\u003cspan class=\"citation\"\u003eHdt. 8.3.2\u003c/span\u003e ἐπιστάμενοι ὦν αὐτὸ τοῦτο οὐκ ἀντέτεινον ἀλλ’ εἶκον, μέχρι ὅσου κάρτα ἐδέοντο αὐτῶν, ὡς διέδεξαν: "],["proiel:20180408:hdt:72941","ὡς γὰρ δὴ ὠσάμενοι τὸν Πέρσην περὶ τῆς ἐκείνου ἤδη τὸν ἀγῶνα ἐποιεῦντο, πρόφασιν τὴν Παυσανίεω ὕβριν προϊσχόμενοι ἀπείλοντο τὴν ἡγεμονίην τοὺς Λακεδαιμονίους. "],["proiel:20180408:hdt:72942","ἀλλὰ ταῦτα μὲν ὕστερον ἐγένετο. "],["proiel:20180408:hdt:72944","\u003cspan class=\"citation\"\u003eHdt. 8.4.2\u003c/span\u003e γνόντες δὲ σφέας οἱ Εὐβοέες ταῦτα βουλευομένους ἐδέοντο Εὐρυβιάδεω προσμεῖναι χρόνον ὀλίγον, ἔστ’ ἂν αὐτοὶ τέκνα τε καὶ τοὺς οἰκέτας ὑπεκθέωνται. "],["proiel:20180408:hdt:72945","ὡς δ’ οὐκ ἔπειθον, μεταβάντες τὸν Ἀθηναίων στρατηγὸν πείθουσι Θεμιστοκλέα ἐπὶ μισθῷ τριήκοντα ταλάντοισι, ἐπ’ ᾧ τε καταμείναντες πρὸ τῆς Εὐβοίης ποιήσονται τὴν ναυμαχίην. "],["proiel:20180408:hdt:72946","\u003cspan class=\"citation\"\u003eHdt. 8.5.1\u003c/span\u003e ὁ δὲ Θεμιστοκλέης τοὺς Ἕλληνας ἐπισχεῖν ὧδε ποιέει: "]]