[[56556,"\u003cspan class=\"citation\"\u003eLUKE 20.42\u003c/span\u003e zi inkʻn Dawitʻ asē i girs Sałmosacʻ; "],[56557,"asacʻ Tēr cʻTēr im. "],[56558,"nist ənd aǰmē immē; \u003cspan class=\"citation\"\u003eLUKE 20.43\u003c/span\u003e minčʻew edicʻ ztʻšnamis kʻo patowandan oticʻ kʻocʻ; "],[56559,"\u003cspan class=\"citation\"\u003eLUKE 20.44\u003c/span\u003e isk ard etʻe Dawitʻ zna Tēr kočʻē, ziard? ordi nora icʻē:. "],[56560,"\u003cspan class=\"citation\"\u003eLUKE 20.45\u003c/span\u003e Ew low i low amenayn žołovrdeann . asē cʻašakertsn ; "],[56561,"\u003cspan class=\"citation\"\u003eLUKE 20.46\u003c/span\u003e zgóyš lerowkʻ ı̈ dpracʻn or kamin patmowčanawkʻ šrǰel; ew siren ołǰoyns ı̈ hraparaks. ew znaxatʻor̄s ı̈ žołovowrds, ew zbarjerēcʻs yntʻris :. \u003cspan class=\"citation\"\u003eLUKE 20.47\u003c/span\u003e Or owten ztowns ayreacʻ. ew patčar̄anawkʻ yerkarén załawtʻs , "],[56562,"nokʻa ənkalcʻín aweli datastans:. "],[56563,"\u003cspan class=\"citation\"\u003eLUKE 21.1\u003c/span\u003e Ew hayecʻeal etes zmecatownsn or arkanein ztowrs iwreancʻ ı̈ ganjanakn ; "],[56564,"\u003cspan class=\"citation\"\u003eLUKE 21.2\u003c/span\u003e etes ew zkin omn ayri ałkʻat or ark andr erkows lowmays; \u003cspan class=\"citation\"\u003eLUKE 21.3\u003c/span\u003e ew asē; "],[56565,"ardarew asém jez; zi ayrin ayn ałkʻat aweli ark kʻan zamenesin ; "],[56566,"\u003cspan class=\"citation\"\u003eLUKE 21.4\u003c/span\u003e amenekʻin nokʻa i mtʻericʻ iwreancʻ arkin yncaysn Astowacoy; baycʻ na ı̈ karawtowtʻenē iwrmē. zamenayn zkeans iwr zor ownēr árk:.:.:. "],[56567,"\u003cspan class=\"citation\"\u003eLUKE 21.5\u003c/span\u003e Ew yasel omancʻ ztačarēn tʻe gełecʻik vimawkʻ ew aštarakawkʻ zardareal ē, asē; "],[56568,"\u003cspan class=\"citation\"\u003eLUKE 21.6\u003c/span\u003e zayd amenayn zor tesanēkʻ, ekecʻen awowrkʻ yors očʻ tʻołcʻi aydr kʻar ı̈ kʻari veray. or óčʻ kʻaktescʻi:. "],[56569,"\u003cspan class=\"citation\"\u003eLUKE 21.7\u003c/span\u003e Harcʻin cʻna ew asen; "],[56570,"vardapet; érb linicʻi ayd; "],[56571,"ew zinčʻ? nšan icʻē yoržam ayd linelocʻ icʻē:. "],[56572,"\u003cspan class=\"citation\"\u003eLUKE 21.8\u003c/span\u003e Ew na asē; "],[56573,"zgóyš kacʻēkʻ; "],[56574,"mí xabicʻikʻ; zi bazowmkʻ gaycʻen yanown im; "],[56575,"ew asascʻen tʻe "],[60035,"es em; ew merjecʻaw žamanak. "],[56576,"mí ertʻaycʻēkʻ zkni nocʻa:. "],[56577,"\u003cspan class=\"citation\"\u003eLUKE 21.9\u003c/span\u003e Ew yoržam lsicʻēkʻ paterazmowns ew xr̄ovowtʻiwns. mí zarhowricʻikʻ; "],[56578,"zi part ē nax aynm linel. aył óčʻ aržamaynn katarac:. "],[56579,"\u003cspan class=\"citation\"\u003eLUKE 21.10\u003c/span\u003e Yaynžam asē cʻnosa ; "],[56580,"yaricʻē azg yazgi veray; ew tʻagaworowtʻiwn ı̈ tʻagaworowtʻean veray. "],[56581,"\u003cspan class=\"citation\"\u003eLUKE 21.11\u003c/span\u003e ew šaržmownkʻ mecameckʻ; ew ı̈ tełis tełis sovkʻ ew sracowtʻiwnkʻ, ełicʻin arhawirkʻ ew nšankʻ mecaméckʻ yerknicʻ :. "],[56582,"\u003cspan class=\"citation\"\u003eLUKE 21.12\u003c/span\u003e Baycʻ yar̄aǰ kʻan zays amenayn. mxescʻén zjer̄s iwreancʻ ı̈ jez; ew halacescʻen; matnescʻen ı̈ žołovowrds ew ı̈ bands, ew tanicʻin ar̄aǰi dataworacʻ ew tʻagaworacʻ, vasn anowan imoy; "],[56583,"\u003cspan class=\"citation\"\u003eLUKE 21.13\u003c/span\u003e ew linicʻi jez ayn i vkayowtʻiwn:. "],[56584,"\u003cspan class=\"citation\"\u003eLUKE 21.14\u003c/span\u003e Ard dikʻ ı̈ sirts jer mí yar̄aǰagoyn krtʻel taloy patasxani; "],[56585,"\u003cspan class=\"citation\"\u003eLUKE 21.15\u003c/span\u003e zi és tacʻ jez beran ew imastowtʻiwn; orowm óčʻ karicʻen kal hakar̄ak kam tal patasxani amenayn hakar̄akordkʻn jer:. "],[56586,"\u003cspan class=\"citation\"\u003eLUKE 21.16\u003c/span\u003e Matnesǰikʻ ew ı̈ cnawłacʻ ew yełbarcʻ ew yazgakanacʻ ew ı̈ barekamacʻ. ew spananicʻén ı̈ jēnǰ; \u003cspan class=\"citation\"\u003eLUKE 21.17\u003c/span\u003e ew ełiǰikʻ atecʻealkʻ yamenecʻowncʻ vasn anowan imoy; "],[56587,"\u003cspan class=\"citation\"\u003eLUKE 21.18\u003c/span\u003e ew maz mi ı̈ glxoy jermē óčʻ koricʻē; "],[56588,"\u003cspan class=\"citation\"\u003eLUKE 21.19\u003c/span\u003e ew hamberowtʻeámb jerov stasǰikʻ zogis jer:.:. "],[56589,"\u003cspan class=\"citation\"\u003eLUKE 21.20\u003c/span\u003e Aył yoržam tesanicʻēkʻ šowrǰ pateal zawrawkʻ zErowsałém . yaynžam gitasǰíkʻ tʻe merj ē awr nora:. "],[56590,"\u003cspan class=\"citation\"\u003eLUKE 21.21\u003c/span\u003e Yaynžam or ı̈ Hrēastani icʻen pʻaxicʻén ı̈ lerins; ew or ı̈ miǰi nora icʻen xowsescʻén; ew or ı̈ gawar̄sn icʻen, \u003cspan class=\"citation\"\u003eLUKE 21.22\u003c/span\u003e mí mtcʻen ı̈ na; zi awowrkʻ vrēžxndrowtʻeán en aynokʻik. ar̄ i katareloy amenayn grelocʻ:. "],[56591,"\u003cspan class=\"citation\"\u003eLUKE 21.23\u003c/span\u003e Baycʻ váy icʻē yłeacʻ ew stntowacʻ yawowrsn yaynosik :. "],[56592,"Zi ełicʻi tagnap méc i veray erkri; ew barkowtʻiwn žołovrdeann aynmik:. "],[56593,"\u003cspan class=\"citation\"\u003eLUKE 21.24\u003c/span\u003e Ew ankcʻin ı̈ sowr sowseri. gerescʻin yamenayn hetʻanoss; ew Erowsałem ełicʻi koxan yazgacʻ minčʻew katarescʻin žamanakkʻ hetʻanosacʻ:. "],[56594,"\u003cspan class=\"citation\"\u003eLUKE 21.25\u003c/span\u003e Ew ełicʻin nšánkʻ yaregakn ew ı̈ lowsin ew yastełs , ew yerkri tagnap hetʻanosacʻ, ı̈ yaheł barbar̄oy ibrew covow ew xr̄ovowtʻean; \u003cspan class=\"citation\"\u003eLUKE 21.26\u003c/span\u003e yelanelóy ogwocʻ mardkan yerkiwłē ; ew ı̈ karceacʻ ekelocʻ ı̈ veray tiezeracʻ; zi zawrowtʻiwnkʻ erknicʻ šaržescʻin:. "],[56595,"\u003cspan class=\"citation\"\u003eLUKE 21.27\u003c/span\u003e Ew yaynžam tescʻen zordi mardoy ekeal ampóvkʻ zawrowtʻeamb ew pʻar̄awkʻ bazmawkʻ:. "],[56596,"\u003cspan class=\"citation\"\u003eLUKE 21.28\u003c/span\u003e Ew yoržam sksanicʻi ays linel; ambarjǰikʻ ew barjracʻowsǰikʻ zglowxs jer, zi mérj ē pʻrkowtʻiwnn jer:. "],[56597,"\u003cspan class=\"citation\"\u003eLUKE 21.29\u003c/span\u003e Ew asacʻ ar̄ak mi nocʻa; "],[56598,"tesḗkʻ ztʻzenid ew zamenayn car̄; "],[56599,"\u003cspan class=\"citation\"\u003eLUKE 21.30\u003c/span\u003e yoržam cʻowcʻanicʻen zptowł iwreancʻ; tesanēkʻ ew ı̈ nocʻanē čanačʻēkʻ etʻe mérj ē amar̄n; "]]