[["iswoc:20160620:apt:119010","Hi ða ealle þry togædere anre stæfne gretton þone cyngc. "],["iswoc:20160620:apt:119011","Ða smercode se cyng and heom to beseah and þus cwæð: "],["iswoc:20160620:apt:119012","Hwæt is þæt þæt ge me anre stæfne gretton? "],["iswoc:20160620:apt:119013","Ða andswerode heora an and cwæð: "],["iswoc:20160620:apt:119014","We bædon gefirn þynre dohtor "],["iswoc:20160620:apt:119015","and þu us oftrædlice mid elcunge geswænctest. "],["iswoc:20160620:apt:119016","Forðam we comon hider todæg þus togædere. "],["iswoc:20160620:apt:119017","We syndon þyne ceastergewaran of æðelum gebyrdum geborene. "],["iswoc:20160620:apt:119018","Nu bidde we þe þæt þu geceose þe ænne of us þrym hwilcne þu wille þe to aðume habban. "],["iswoc:20160620:apt:119019","Ða cwæð se cyngc: "],["iswoc:20160620:apt:119020","Nabbe ge na godne timan aredodne. "],["iswoc:20160620:apt:119021","Min dohtor is nu swiðe bisy ymbe hyre leornunga, "],["iswoc:20160620:apt:119022","ac þe læs þe ic eow a leng slæce, awritað eowre naman on gewrite and hire morgengife; "],["iswoc:20160620:apt:119023","þonne asænde ic þa gewrita minre dohtor þæt heo sylf geceose hwilcne eowerne heo wille. "],["iswoc:20160620:apt:119024","Ða didon ða cnihtas swa "],["iswoc:20160620:apt:119025","and se cyngc nam ða gewrita and geinseglode hi mid his ringe and sealde Apollonio þus cweðende: "],["iswoc:20160620:apt:119026","Nim nu, lareow Apolloni, swa hit þe ne mislicyge, and bryng þinum lærincgmædene. "],["iswoc:20160620:apt:119027","\u003cspan class=\"citation\"\u003eApT 20\u003c/span\u003e Ða nam Apollonius þa gewrita and eode to ðare cynelican healle. "],["iswoc:20160620:apt:119028","Mid þam þe þæt mæden geseah Apollonium, þa cwæð heo: "],["iswoc:20160620:apt:119029","Lareow, hwi gæst ðu ana? "],["iswoc:20160620:apt:119030","Apollonius cwæð: "],["iswoc:20160620:apt:119031","Hlæfdige, næs git yfel wif, "],["iswoc:20160620:apt:119032","nim ðas gewrita ðe þin fæder þe sænde and ræd. "],["iswoc:20160620:apt:119033","Ðæt mæden nam and rædde þara þreora cnihta naman, "],["iswoc:20160620:apt:119034","ac heo ne funde na þone naman þaron þe heo wolde. "],["iswoc:20160620:apt:119035","Ða heo þa gewrita oferræd hæfde, ða beseah heo to Apollonio and cwæð: "],["iswoc:20160620:apt:119036","Lareow, ne ofþingð hit ðe gif ic þus wer geceose? "],["iswoc:20160620:apt:119037","Apollonius cwæð: "],["iswoc:20160620:apt:119038","Na, ac ic blissige swiðor ðæt þu miht ðurh ða lare, þe þu æt me underfenge, þe silf on gewrite gecyðan hwilcne heora þu wille. "],["iswoc:20160620:apt:119039","Min willa is þæt þu ðe wer geceose þar ðu silf wille. "],["iswoc:20160620:apt:119040","Þæt mæden cwæð: "],["iswoc:20160620:apt:119041","Eala lareow, gif ðu me lufodest, þu hit besorgodest. "],["iswoc:20160620:apt:119042","Æfter þisum wordum heo mid modes anrædnesse awrat oðer gewrit and þæt geinseglode and sealde Apollonio. "],["iswoc:20160620:apt:119043","Apollonius hit þa ut bær on ða stræte and sealde þam cynge. "],["iswoc:20160620:apt:119044","Ðæt gewrit wæs þus gewriten: "],["iswoc:20160620:apt:119045","þu goda cyngc and min se leofesta fæder, nu þin mildheortnesse me leafe sealde þæt ic silf moste ceosan hwilcne wer ic wolde, ic secge ðe to soðan "],["iswoc:20160620:apt:119046","þone forlidenan man ic wille. "],["iswoc:20160620:apt:119047","And gif ðu wundrige þæt swa scamfæst fæmne swa unforwandigendlice ðas word awrat, þonne wite þu þæt ic hæbbe þurh weax aboden, ðe nane scame ne can, þæt ic silf ðe for scame secgan ne mihte. "],["iswoc:20160620:apt:119048","\u003cspan class=\"citation\"\u003eApT 21\u003c/span\u003e Ða ða se cyningc hæfde þæt gewrit oferræd, þa niste he hwilcne forlidene heo nemde. "],["iswoc:20160620:apt:119049","Beseah ða to ðam þrim cnihtum and cwæð: "],["iswoc:20160620:apt:119050","Hwilc eower is forliden? "],["iswoc:20160620:apt:119051","Ða cwæð heora an se hatte Ardalius: "],["iswoc:20160620:apt:119052","Ic eom forliden. "],["iswoc:20160620:apt:119053","Se oðer him andwirde and cwæð: "],["iswoc:20160620:apt:119054","Swiga ðu; "],["iswoc:20160620:apt:119055","adl þe fornime þæt ðu ne beo hal ne gesund. "],["iswoc:20160620:apt:119056","Mid me þu boccræft leornodest "],["iswoc:20160620:apt:119057","and ðu næfre buton þare ceastre geate fram me ne come. "],["iswoc:20160620:apt:119058","Hwar gefore ðu forlidennesse? "],["iswoc:20160620:apt:119059","Mid ði þe se cyngc ne mihte findan hwilc heora forliden wære, he beseah to Apollonio and cwæð: "],["iswoc:20160620:apt:119060","Nim ðu, Apolloni, þis gewrit and ræd hit. "],["iswoc:20160620:apt:119061","Eaðe mæg gewurðan þæt þu wite þæt ic nat, ðu ðe þar andweard wære. "],["iswoc:20160620:apt:119062","Ða nam Apollonius þæt gewrit and rædde "],["iswoc:20160620:apt:119063","and sona swa he ongeat þæt he gelufod wæs fram ðam mædene, his andwlita eal areodode. "],["iswoc:20160620:apt:119064","Ða se cyngc þæt geseah, þa nam he Apollonies hand and hine hwon fram þam cnihtum gewænde and cwæð: "],["iswoc:20160620:apt:119065","Wast þu þone forlidenan man? "],["iswoc:20160620:apt:119066","Apollonius cwæð: "],["iswoc:20160620:apt:119067","ðu goda cyning, gif þin willa bið, ic hine wat. "],["iswoc:20160620:apt:119068","Ða geseah se cyngc þæt Apollonius mid rosan rude wæs eal oferbræded, "],["iswoc:20160620:apt:119069","þa ongeat he þone cwyde and þus cwæð to him: "],["iswoc:20160620:apt:119070","Blissa, blissa, Apolloni, for ðam þe min dohtor gewilnað þæs ðe min willa is. "],["iswoc:20160620:apt:119071","Ne mæg soðlice on þillicon þingon nan þinc gewurðan buton Godes willan. "],["iswoc:20160620:apt:119072","Arcestrates beseah to ðam þrym cnihtum and cwæð: "],["iswoc:20160620:apt:119073","Soð is þæt ic eow ær sæde þæt ge ne comon on gedafenlicre tide mynre dohtor to biddanne, "],["iswoc:20160620:apt:119074","ac þonne heo mæg hi fram hyre lare geæmtigan, þonne sænde ic eow word. "],["iswoc:20160620:apt:119075","Ða gewændon hie ham mid þissere andsware. "],["iswoc:20160620:apt:119076","\u003cspan class=\"citation\"\u003eApT 22\u003c/span\u003e And Arcestrates se cyngc heold for ðon Apollonius hand and hine lædde ham mid him, na swilce he cuma wære ac swilce he his aðum wære. "],["iswoc:20160620:apt:119077","Ða æt nyxstan forlet se cyng Apollonius hand and eode ana into ðam bure þar his dohtor inne wæs and þus cwæð: "],["iswoc:20160620:apt:119078","Leofe dohtor, hwæne hafast þu ðe gecoren to gemæccan? "],["iswoc:20160620:apt:119079","Ðæt mæden þa feol to hyre fæder fotum and cwæð: "],["iswoc:20160620:apt:119080","ðu arfæsta fæder, gehyr þinre dohtor willan. "],["iswoc:20160620:apt:119081","Ic lufige þone forlidenan man ðe wæs þurh ungelymp beswicen, "],["iswoc:20160620:apt:119082","ac þi læs þe þe tweonige þare spræce, Apollonium ic wille, minne lareow, "],["iswoc:20160620:apt:119083","and gif þu me him ne silst, þu forlætst ðine dohtor. "],["iswoc:20160620:apt:119084","Se cyng ða soðlice ne mihte aræfnian his dohtor tearas, ac arærde hi up and hire to cwæð: "],["iswoc:20160620:apt:119085","Leofe dohtor, ne ondræt þu ðe æniges þinges. "],["iswoc:20160620:apt:119086","Þu hafast gecoren þone wer þe me wel licað. "],["iswoc:20160620:apt:119087","Eode ða ut and beseah to Apollonio and cwæð: "],["iswoc:20160620:apt:119088","Lareow Apolloni, ic smeade minre dohtor modes willan. "],["iswoc:20160620:apt:119089","Ða arehte heo me mid wope betweox oðre spræce þas þingc þus cweðende: "],["iswoc:20160620:apt:119090","þu geswore Apollonio, gif he wolde gehirsumian minum willan on lare, þæt þu woldest him geinnian swa hwæt swa seo sæ him ætbræd. "],["iswoc:20160620:apt:119091","Nu for ðam þe he gehyrsum wæs þinre hæse and minum willan, ic for æfter him. "]]