[["proiel:20170214:caes-gal:63464","eo sibi minus dubitationis dari, quod eas res quas legati Helvetii commemorassent memoria teneret, atque eo gravius ferre quo minus merito populi Romani accidissent;  "],["proiel:20170214:caes-gal:52640","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.2\u003c/span\u003e qui si alicuius iniuriae sibi conscius fuisset, non fuisse difficile cavere;  "],["proiel:20170214:caes-gal:52641","sed eo deceptum, quod neque commissum a se intellegeret quare timeret neque sine causa timendum putaret.  "],["proiel:20170214:caes-gal:52642","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.3\u003c/span\u003e Quod si veteris contumeliae oblivisci vellet, num etiam recentium iniuriarum, quod eo invito iter per provinciam per vim temptassent, quod Haeduos, quod Ambarros, quod Allobrogas vexassent, memoriam deponere posse?  "],["proiel:20170214:caes-gal:52643","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.4\u003c/span\u003e Quod sua victoria tam insolenter gloriarentur quodque tam diu se impune iniurias tulisse admirarentur, eodem pertinere.  "],["proiel:20170214:caes-gal:52644","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.5\u003c/span\u003e Consuesse enim deos immortales, quo gravius homines ex commutatione rerum doleant, quos pro scelere eorum ulcisci velint, his secundiores interdum res et diuturniorem impunitatem concedere.  "],["proiel:20170214:caes-gal:52645","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.6\u003c/span\u003e Cum ea ita sint, tamen, si obsides ab iis sibi dentur, uti ea quae polliceantur facturos intellegat, et si Haeduis de iniuriis quas ipsis sociisque eorum intulerint, item si Allobrogibus satis faciunt, sese cum iis pacem esse facturum.  "],["proiel:20170214:caes-gal:52646","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.14.7\u003c/span\u003e Divico respondit: ita Helvetios a maioribus suis institutos esse uti obsides accipere, non dare, consuerint;  "],["proiel:20170214:caes-gal:52647","eius rem populum Romanum esse testem.  "],["proiel:20170214:caes-gal:52648","Hoc responso dato discessit. "],["proiel:20170214:caes-gal:52649","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.15.1\u003c/span\u003e Postero die castra ex eo loco movent.  "],["proiel:20170214:caes-gal:52650","Idem facit Caesar equitatumque omnem, ad numerum quattuor milium, quem ex omni provincia et Haeduis atque eorum sociis coactum habebat, praemittit, qui videant quas in partes hostes iter faciant.  "],["proiel:20170214:caes-gal:52651","Qui cupidius novissimum agmen insecuti alieno loco cum equitatu Helvetiorum proelium committunt; et pauci de nostris cadunt. "],["proiel:20170214:caes-gal:52653","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.15.2\u003c/span\u003e Quo proelio sublati Helvetii, quod quingentis equitibus tantam multitudinem equitum propulerant, audacius subsistere non numquam et novissimo agmine proelio nostros lacessere coeperunt.  "],["proiel:20170214:caes-gal:52654","Caesar suos a proelio continebat, ac satis habebat in praesentia hostem rapinis, pabulationibus populationibusque prohibere.  "],["proiel:20170214:caes-gal:52655","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.15.3\u003c/span\u003e Ita dies circiter quindecim iter fecerunt uti inter novissimum hostium agmen et nostrum primum non amplius quinis aut senis milibus passuum interesset. "],["proiel:20170214:caes-gal:52656","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.1\u003c/span\u003e Interim cotidie Caesar Haeduos frumentum, quod essent publice polliciti, flagitare.  "],["proiel:20170214:caes-gal:52657","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.2\u003c/span\u003e Nam propter frigora non modo frumenta in agris matura non erant, sed ne pabuli quidem satis magna copia suppetebat; "],["proiel:20170214:caes-gal:52658","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.3\u003c/span\u003e eo autem frumento quod flumine Arari navibus subvexerat propterea uti minus poterat quod iter ab Arari Helvetii averterant, a quibus discedere nolebat.  "],["proiel:20170214:caes-gal:52659","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.4\u003c/span\u003e Diem ex die ducere Haedui: "],["proiel:20170214:caes-gal:63594","conferri, comportari, adesse dicere.  "],["proiel:20170214:caes-gal:52660","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.5\u003c/span\u003e Ubi se diutius duci intellexit et diem instare quo die frumentum militibus metiri oporteret, convocatis eorum principibus, quorum magnam copiam in castris habebat, in his Diviciaco et Lisco, qui summo magistratui praeerat, quem vergobretum appellant Haedui, qui creatur annuus et vitae necisque in suos habet potestatem, graviter eos accusat, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.16.6\u003c/span\u003e quod, cum neque emi neque ex agris sumi possit, tam necessario tempore, tam propinquis hostibus ab iis non sublevetur, praesertim cum magna ex parte eorum precibus adductus bellum susceperit."],["proiel:20170214:caes-gal:52662","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.1\u003c/span\u003e Tum demum Liscus oratione Caesaris adductus quod antea tacuerat proponit:  "],["proiel:20170214:caes-gal:56883","esse non nullos, quorum auctoritas apud plebem plurimum valeat, qui privatim plus possint quam ipsi magistratus.  "],["proiel:20170214:caes-gal:52663","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.2\u003c/span\u003e Hos seditiosa atque improba oratione multitudinem deterrere, ne frumentum conferant quod debeant:  "],["proiel:20170214:caes-gal:63595"," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.3\u003c/span\u003e praestare, si iam principatum Galliae obtinere non possint, Gallorum quam Romanorum imperia perferre, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.4\u003c/span\u003e neque dubitare quin, si Helvetios superaverint Romani, una cum reliqua Gallia Haeduis libertatem sint erepturi.  "],["proiel:20170214:caes-gal:52664","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.5\u003c/span\u003e Ab isdem nostra consilia quaeque in castris gerantur hostibus enuntiari;  "],["proiel:20170214:caes-gal:52665","hos a se coerceri non posse.  "],["proiel:20170214:caes-gal:52666","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.17.6\u003c/span\u003e Quin etiam, quod necessariam rem coactus Caesari enuntiarit, intellegere sese quanto id cum periculo fecerit, et ob eam causam quam diu potuerit tacuisse. "],["proiel:20170214:caes-gal:52667","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.1\u003c/span\u003e Caesar hac oratione Lisci Dumnorigem, Diviciaci fratrem, designari sentiebat, sed, quod pluribus praesentibus eas res iactari nolebat, celeriter concilium dimittit, Liscum retinet.  "]]