[["proiel:20170214:caes-gal:52668","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.2\u003c/span\u003e Quaerit ex solo ea quae in conventu dixerat.  "],["proiel:20170214:caes-gal:52669","Dicit liberius atque audacius.  "],["proiel:20170214:caes-gal:52670","Eadem secreto ab aliis quaerit;  "],["proiel:20170214:caes-gal:52671","reperit esse vera:  "],["proiel:20170214:caes-gal:63596"," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.3\u003c/span\u003e ipsum esse Dumnorigem, summa audacia, magna apud plebem propter liberalitatem gratia, cupidum rerum novarum.  "],["proiel:20170214:caes-gal:52672","Complures annos portoria reliquaque omnia Haeduorum vectigalia parvo pretio redempta habere, propterea quod illo licente contra liceri audeat nemo.  "],["proiel:20170214:caes-gal:52673","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.4\u003c/span\u003e His rebus et suam rem familiarem auxisse et facultates ad largiendum magnas comparasse;  "],["proiel:20170214:caes-gal:52674","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.5\u003c/span\u003e magnum numerum equitatus suo sumptu semper alere et circum se habere, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.6\u003c/span\u003e neque solum domi, sed etiam apud finitimas civitates largiter posse, atque huius potentiae causa matrem in Biturigibus homini illic nobilissimo ac potentissimo conlocasse;  "],["proiel:20170214:caes-gal:52675","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.7\u003c/span\u003e ipsum ex Helvetiis uxorem habere, sororem ex matre et propinquas suas nuptum in alias civitates conlocasse.  "],["proiel:20170214:caes-gal:52676","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.8\u003c/span\u003e Favere et cupere Helvetiis propter eam adfinitatem, odisse etiam suo nomine Caesarem et Romanos, quod eorum adventu potentia eius deminuta et Diviciacus frater in antiquum locum gratiae atque honoris sit restitutus.  "],["proiel:20170214:caes-gal:52677","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.9\u003c/span\u003e Si quid accidat Romanis, summam in spem per Helvetios regni obtinendi venire;  "],["proiel:20170214:caes-gal:52678","imperio populi Romani non modo de regno, sed etiam de ea quam habeat gratia desperare.  "],["proiel:20170214:caes-gal:52679","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.18.10\u003c/span\u003e Reperiebat etiam in quaerendo Caesar, quod proelium equestre adversum paucis ante diebus esset factum, initium eius fugae factum a Dumnorige atque eius equitibus (nam equitatui, quem auxilio Caesari Haedui miserant, Dumnorix praeerat) : eorum fuga reliquum esse equitatum perterritum. "],["proiel:20170214:caes-gal:52680","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.19.1\u003c/span\u003e Quibus rebus cognitis, cum ad has suspiciones certissimae res accederent, quod per fines Sequanorum Helvetios traduxisset, quod obsides inter eos dandos curasset, quod ea omnia non modo iniussu suo et civitatis sed etiam inscientibus ipsis fecisset, quod a magistratu Haeduorum accusaretur, satis esse causae arbitrabatur quare in eum aut ipse animadverteret aut civitatem animadvertere iuberet.  "],["proiel:20170214:caes-gal:52681","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.19.2\u003c/span\u003e His omnibus rebus unum repugnabat, quod Diviciaci fratris summum in populum Romanum studium, summum in se voluntatem, egregiam fidem, iustitiam, temperantiam cognoverat;  "],["proiel:20170214:caes-gal:52682","nam ne eius supplicio Diviciaci animum offenderet verebatur.  "],["proiel:20170214:caes-gal:52683","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.19.3\u003c/span\u003e Itaque prius quam quicquam conaretur, Diviciacum ad se vocari iubet et, cotidianis interpretibus remotis, per Gaium Valerium Troucillum, principem Galliae provinciae, familiarem suum, cui summam omnium rerum fidem habebat, cum eo conloquitur;  "],["proiel:20170214:caes-gal:52684","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.19.4\u003c/span\u003e simul commonefacit quae ipso praesente in concilio de Dumnorige sint dicta, et ostendit quae separatim quisque de eo apud se dixerit.  "],["proiel:20170214:caes-gal:52685","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.19.5\u003c/span\u003e Petit atque hortatur ut sine eius offensione animi vel ipse de eo causa cognita statuat vel civitatem statuere iubeat. "],["proiel:20170214:caes-gal:52686","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.20.1\u003c/span\u003e Diviciacus multis cum lacrimis Caesarem complexus obsecrare coepit ne quid gravius in fratrem statueret:  "],["proiel:20170214:caes-gal:63597"," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.20.2\u003c/span\u003e scire se illa esse vera, nec quemquam ex eo plus quam se doloris capere, propterea quod, cum ipse gratia plurimum domi atque in reliqua Gallia, ille minimum propter adulescentiam posset, per se crevisset;  "],["proiel:20170214:caes-gal:52687","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.20.3\u003c/span\u003e quibus opibus ac nervis non solum ad minuendam gratiam, sed paene ad perniciem suam uteretur.  "],["proiel:20170214:caes-gal:52688","Sese tamen et amore fraterno et existimatione vulgi commoveri.  "],["proiel:20170214:caes-gal:52689","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.20.4\u003c/span\u003e Quod si quid ei a Caesare gravius accidisset, cum ipse eum locum amicitiae apud eum teneret, neminem existimaturum non sua voluntate factum;  "],["proiel:20170214:caes-gal:52690","qua ex re futurum uti totius Galliae animi a se averterentur.  "],["proiel:20170214:caes-gal:52691","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.20.5\u003c/span\u003e Haec cum pluribus verbis flens a Caesare peteret, Caesar eius dextram prendit;  "],["proiel:20170214:caes-gal:52692","consolatus rogat finem orandi faciat;  "],["proiel:20170214:caes-gal:52693","tanti eius apud se gratiam esse ostendit uti et rei publicae iniuriam et suum dolorem eius voluntati ac precibus condonet.  "],["proiel:20170214:caes-gal:52694","Dumnorigem ad se vocat,  "],["proiel:20170214:caes-gal:63598","fratrem adhibet;  "],["proiel:20170214:caes-gal:52695","quae in eo reprehendat ostendit;  "],["proiel:20170214:caes-gal:52696","quae ipse intellegat, quae civitas queratur proponit;  "],["proiel:20170214:caes-gal:52697","monet ut in reliquum tempus omnes suspiciones vitet;  "],["proiel:20170214:caes-gal:52698","praeterita se Diviciaco fratri condonare dicit.  "],["proiel:20170214:caes-gal:52699","Dumnorigi custodes ponit, ut quae agat, quibuscum loquatur scire possit. "],["proiel:20170214:caes-gal:52700","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.21.1\u003c/span\u003e Eodem die ab exploratoribus certior factus hostes sub monte consedisse milia passuum ab ipsius castris octo, qualis esset natura montis et qualis in circuitu ascensus qui cognoscerent misit.  "]]