[["proiel:20170214:caes-gal:52729","Diutius cum sustinere nostrorum impetus non possent, alteri se, ut coeperant, in montem receperunt,  "],["proiel:20170214:caes-gal:64349","alteri ad impedimenta et carros suos se contulerunt. "],["proiel:20170214:caes-gal:52730","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.2\u003c/span\u003e Nam hoc toto proelio, cum ab hora septima ad vesperum pugnatum sit, aversum hostem videre nemo potuit. "],["proiel:20170214:caes-gal:52731","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.3\u003c/span\u003e Ad multam noctem etiam ad impedimenta pugnatum est, propterea quod pro vallo carros obiecerunt et e loco superiore in nostros venientes tela coiciebant et non nulli inter carros rotasque mataras ac tragulas subiciebant nostrosque vulnerabant.  "],["proiel:20170214:caes-gal:52732","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.4\u003c/span\u003e Diu cum esset pugnatum, impedimentis castrisque nostri potiti sunt. "],["proiel:20170214:caes-gal:52733","Ibi Orgetorigis filia atque unus e filiis captus est. "],["proiel:20170214:caes-gal:52734","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.5\u003c/span\u003e Ex eo proelio circiter hominum milia centum triginta superfuerunt eaque tota nocte continenter ierunt ; "],["proiel:20170214:caes-gal:52735","in fines Lingonum die quarto pervenerunt, cum et propter vulnera militum et propter sepulturam occisorum nostri eos sequi non potuissent.  "],["proiel:20170214:caes-gal:52736","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.26.6\u003c/span\u003e Caesar ad Lingonas litteras nuntiosque misit, ne eos frumento neve alia re iuvarent:  "],["proiel:20170214:caes-gal:64203","qui si iuvissent, se eodem loco quo Helvetios habiturum.  "],["proiel:20170214:caes-gal:52737","Ipse triduo intermisso cum omnibus copiis eos sequi coepit. "],["proiel:20170214:caes-gal:52738","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.27.1\u003c/span\u003e Helvetii omnium rerum inopia adducti legatos de deditione ad eum miserunt. "],["proiel:20170214:caes-gal:52739","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.27.2\u003c/span\u003e Qui cum eum in itinere convenissent seque ad pedes proiecissent suppliciterque locuti flentes pacem petissent, atque eos in eo loco quo tum essent suum adventum expectare iussisset, paruerunt.  "],["proiel:20170214:caes-gal:52740","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.27.3\u003c/span\u003e Eo postquam Caesar pervenit, obsides, arma, servos qui ad eos perfugissent, poposcit.  "],["proiel:20170214:caes-gal:52741","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.27.4\u003c/span\u003e Dum ea conquiruntur et conferuntur, nocte intermissa circiter hominum milia sex eius pagi qui Verbigenus appellatur, sive timore perterriti, ne armis traditis supplicio adficerentur, sive spe salutis inducti, quod in tanta multitudine dediticiorum suam fugam aut occultari aut omnino ignorari posse existimarent, prima nocte e castris Helvetiorum egressi ad Rhenum finesque Germanorum contenderunt. "],["proiel:20170214:caes-gal:52742","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.28.1\u003c/span\u003e Quod ubi Caesar resciit, quorum per fines ierant his uti conquirerent et reducerent, si sibi purgati esse vellent, imperavit;  "],["proiel:20170214:caes-gal:52743","reductos in hostium numero habuit;  "],["proiel:20170214:caes-gal:52744","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.28.2\u003c/span\u003e reliquos omnes obsidibus, armis, perfugis traditis in deditionem accepit.  "],["proiel:20170214:caes-gal:52745","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.28.3\u003c/span\u003e Helvetios, Tulingos, Latobrigos in fines suos, unde erant profecti, reverti iussit, et, quod omnibus frugibus amissis domi nihil erat quo famem tolerarent, Allobrogibus imperavit ut iis frumenti copiam facerent;  "],["proiel:20170214:caes-gal:52746","ipsos oppida vicosque , quos incenderant, restituere iussit.  "],["proiel:20170214:caes-gal:52747","Id ea maxime ratione fecit, quod noluit eum locum unde Helvetii discesserant vacare, ne propter bonitatem agrorum Germani, qui trans Rhenum incolunt, ex suis finibus in Helvetiorum fines transirent et finitimi Galliae provinciae Allobrogibusque essent.  "],["proiel:20170214:caes-gal:52748","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.28.4\u003c/span\u003e Boios petentibus Haeduis, quod egregia virtute erant cogniti, ut in finibus suis conlocarent, concessit;  "],["proiel:20170214:caes-gal:52749","quibus illi agros dederunt quosque postea in parem iuris libertatisque condicionem atque ipsi erant receperunt. "],["proiel:20170214:caes-gal:52750","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.29.1\u003c/span\u003e In castris Helvetiorum tabulae repertae sunt litteris Graecis confectae et ad Caesarem relatae, quibus in tabulis nominatim ratio confecta erat, qui numerus domo exisset eorum qui arma ferre possent, et item separatim, quot pueri, senes mulieresque .  "],["proiel:20170214:caes-gal:52751"," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.29.2\u003c/span\u003e summa erat capitum Helvetiorum milium ducentorum sexaginta trium, Tulingorum milium triginta sex, Latobrigorum quattuordecim, Rauracorum viginti trium, Boiorum triginta duorum;  "],["proiel:20170214:caes-gal:52752","ex his qui arma ferre possent ad milia nonaginta duo.  "],["proiel:20170214:caes-gal:52753","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.29.3\u003c/span\u003e Summa omnium fuerunt ad milia trecenta sexaginta tria. "],["proiel:20170214:caes-gal:52754","Eorum qui domum redierunt censu habito, ut Caesar imperaverat, repertus est numerus milium centum et decem. "],["proiel:20170214:caes-gal:52755","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.30.1\u003c/span\u003e Bello Helvetiorum confecto totius fere Galliae legati, principes civitatum, ad Caesarem gratulatum convenerunt: "],["proiel:20170214:caes-gal:64207"," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.30.2\u003c/span\u003e intellegere sese, tametsi pro veteribus Helvetiorum iniuriis populi Romani ab his poenas bello repetisset, tamen eam rem non minus ex usu Galliae quam populi Romani accidisse, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.30.3\u003c/span\u003e propterea quod eo consilio florentissimis rebus domos suas Helvetii reliquissent uti toti Galliae bellum inferrent imperioque potirentur, locumque domicilio ex magna copia deligerent quem ex omni Gallia oportunissimum ac fructuosissimum iudicassent, reliquasque civitates stipendiarias haberent.  "],["proiel:20170214:caes-gal:52756","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.30.4\u003c/span\u003e Petierunt uti sibi concilium totius Galliae in diem certam indicere idque Caesaris facere voluntate liceret:  "]]