[["proiel:20170214:caes-gal:64208","sese habere quasdam res quas ex communi consensu ab eo petere vellent.  "],["proiel:20170214:caes-gal:52757","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.30.5\u003c/span\u003e Ea re permissa diem concilio constituerunt et iure iurando ne quis enuntiaret, nisi quibus communi consilio mandatum esset, inter se sanxerunt. "],["proiel:20170214:caes-gal:52758","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.1\u003c/span\u003e Eo concilio dimisso, idem principes civitatum qui ante fuerant ad Caesarem reverterunt petieruntque uti sibi secreto in occulto de sua omniumque salute cum eo agere liceret.  "],["proiel:20170214:caes-gal:52759","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.2\u003c/span\u003e Ea re impetrata sese omnes flentes Caesari ad pedes proiecerunt: "],["proiel:20170214:caes-gal:64209","non minus se id contendere et laborare ne ea quae dixissent enuntiarentur quam uti ea quae vellent impetrarent, propterea quod, si enuntiatum esset, summum in cruciatum se venturos viderent.  "],["proiel:20170214:caes-gal:52760","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.3\u003c/span\u003e Locutus est pro his Diviciacus Haeduus: "],["proiel:20170214:caes-gal:64210","Galliae totius factiones esse duas;  "],["proiel:20170214:caes-gal:64211","harum alterius principatum tenere Haeduos, alterius Arvernos.  "],["proiel:20170214:caes-gal:52762","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.4\u003c/span\u003e Hi cum tantopere de potentatu inter se multos annos contenderent, factum esse uti ab Arvernis Sequanisque Germani mercede arcesserentur.  "],["proiel:20170214:caes-gal:52763","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.5\u003c/span\u003e Horum primo circiter milia quindecim Rhenum transisse;  "],["proiel:20170214:caes-gal:52764","postea quam agros et cultum et copias Gallorum homines feri ac barbari adamassent, traductos plures;  "],["proiel:20170214:caes-gal:52765","nunc esse in Gallia ad centum et viginti milium numerum.  "],["proiel:20170214:caes-gal:52766","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.6\u003c/span\u003e Cum his Haeduos eorumque clientes semel atque iterum armis contendisse;  "],["proiel:20170214:caes-gal:52767","magnam calamitatem pulsos accepisse, omnem nobilitatem, omnem senatum, omnem equitatum amisisse.  "],["proiel:20170214:caes-gal:52768","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.7\u003c/span\u003e Quibus proeliis calamitatibusque fractos, qui et sua virtute et populi Romani hospitio atque amicitia plurimum ante in Gallia potuissent, coactos esse Sequanis obsides dare nobilissimos civitatis et iure iurando civitatem obstringere sese neque obsides repetituros neque auxilium a populo Romano imploraturos neque recusaturos quo minus perpetuo sub illorum dicione atque imperio essent.  "],["proiel:20170214:caes-gal:52769","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.8\u003c/span\u003e Unum se esse ex omni civitate Haeduorum qui adduci non potuerit ut iuraret aut liberos suos obsides daret.  "],["proiel:20170214:caes-gal:52770","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.9\u003c/span\u003e Ob eam rem se ex civitate profugisse et Romam ad senatum venisse auxilium postulatum, quod solus neque iure iurando neque obsidibus teneretur.  "],["proiel:20170214:caes-gal:52771","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.10\u003c/span\u003e Sed peius victoribus Sequanis quam Haeduis victis accidisse, propterea quod Ariovistus, rex Germanorum, in eorum finibus consedisset tertiamque partem agri Sequani, qui esset optimus totius Galliae, occupavisset et nunc de altera parte tertia Sequanos decedere iuberet, propterea quod paucis mensibus ante Harudum milia hominum viginti quattuor ad eum venissent, quibus locus ac sedes pararentur.  "],["proiel:20170214:caes-gal:52772","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.11\u003c/span\u003e Futurum esse paucis annis uti omnes ex Galliae finibus pellerentur atque omnes Germani Rhenum transirent;  "],["proiel:20170214:caes-gal:52773","neque enim conferendum esse Gallicum cum Germanorum agro neque hanc consuetudinem victus cum illa comparandam.  "],["proiel:20170214:caes-gal:52774","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.12\u003c/span\u003e Ariovistum autem, ut semel Gallorum copias proelio vicerit, quod proelium factum sit ad Magetobrigam, superbe et crudeliter imperare, obsides nobilissimi cuiusque liberos poscere et in eos omnia exempla cruciatusque edere, si qua res non ad nutum aut ad voluntatem eius facta sit.  "],["proiel:20170214:caes-gal:52775","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.13\u003c/span\u003e Hominem esse barbarum, iracundum, temerarium:  "],["proiel:20170214:caes-gal:64212","non posse eius imperia, diutius sustineri.  "],["proiel:20170214:caes-gal:52776","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.14\u003c/span\u003e Nisi quid in Caesare populoque Romano sit auxilii, omnibus Gallis idem esse faciendum quod Helvetii fecerint, ut domo emigrent, aliud domicilium, alias sedes, remotas a Germanis, petant fortunamque , quaecumque accidat, experiantur.  "],["proiel:20170214:caes-gal:52777","Haec si enuntiata Ariovisto sint, non dubitare quin de omnibus obsidibus qui apud eum sint gravissimum supplicium sumat.  "],["proiel:20170214:caes-gal:52778","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.31.15\u003c/span\u003e Caesarem vel auctoritate sua atque exercitus vel recenti victoria vel nomine populi Romani deterrere posse ne maior multitudo Germanorum Rhenum traducatur, Galliamque omnem ab Ariovisti iniuria posse defendere. "],["proiel:20170214:caes-gal:52779","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.32.1\u003c/span\u003e Hac oratione ab Diviciaco habita omnes qui aderant magno fletu auxilium a Caesare petere coeperunt. "],["proiel:20170214:caes-gal:52780","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.32.2\u003c/span\u003e Animadvertit Caesar unos ex omnibus Sequanos nihil earum rerum facere quas ceteri facerent sed tristes capite demisso terram intueri. "],["proiel:20170214:caes-gal:52781","Eius rei quae causa esset miratus ex ipsis quaesiit.  "],["proiel:20170214:caes-gal:52782","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.32.3\u003c/span\u003e Nihil Sequani respondere, sed in eadem tristitia taciti permanere.  "],["proiel:20170214:caes-gal:52783","Cum ab his saepius quaereret neque ullam omnino vocem exprimere posset, idem Diviacus Haeduus respondit: \u003cspan class=\"citation\"\u003eCaes. Gal. 1.32.4\u003c/span\u003e hoc esse miseriorem et graviorem fortunam Sequanorum quam reliquorum, quod soli ne in occulto quidem queri neque auxilium implorare auderent absentisque Ariovisti crudelitatem, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.32.5\u003c/span\u003e velut si coram adesset, horrerent, propterea quod reliquis tamen fugae facultas daretur, Sequanis vero, qui intra fines suos Ariovistum recepissent, quorum oppida omnia in potestate eius essent, omnes cruciatus essent perferendi. "]]