[["iswoc:20160620:cdeluc:96134","Acaesció una vez que el conde Lucanor estava fablando en su poridat con Patronio, su consegero, "],["iswoc:20160620:cdeluc:96135","et díxol'"],["iswoc:20160620:cdeluc:96136","Patronio, a mí acaesçió que un muy grande omne et mucho onrado, et muy poderoso, et que da a entender que es ya cuanto mío amigo, que me dixo pocos días ha, en muy grant poridat, que por algunas cosas quel' acaesçieran, que era su voluntad de se partir desta tierra et non tornar a ella en ninguna manera, "],["iswoc:20160620:cdeluc:96137","et que por el amor et grant fiança que en mí avía, que me quería dexar toda su tierra: lo uno vendido, et lo ál, comendado. "],["iswoc:20160620:cdeluc:159151","Et pues esto quiere, seméjame muy grand onra et grant aprovechamiento para mí; "],["iswoc:20160620:cdeluc:96139","et vós dezitme et consejadme lo que vos paresce en este fecho. "],["iswoc:20160620:cdeluc:96140","Señor conde Lucanor, dixo Patronio, vien entiendo que el mío consejo non vos faze grant mengua, "],["iswoc:20160620:cdeluc:96141","pero vuestra voluntad es que vos diga lo que en esto entiendo, et vos conseje sobre ello, "],["iswoc:20160620:cdeluc:96142","fazerlo he luego. "],["iswoc:20160620:cdeluc:96143","Primeramente, vos digo que esto que aquél que cuidades que es vuestro amigo vos dixo, que non lo fizo sinon por vos provar. "],["iswoc:20160620:cdeluc:96144","Et paresçe que vos conteçió con él como contençió a un rey con un su privado. "],["iswoc:20160620:cdeluc:96145","El conde Lucanor le rogó quel' dixiese cómo fuera aquello. "],["iswoc:20160620:cdeluc:96146","Señor, dixo Patronio, un rey era que avía un privado en que fiava mucho. "],["iswoc:20160620:cdeluc:96147","Et porque non puede seer que los omnes que alguna buena andança an que algunos otros non ayan envidia dellos, por la privança et bien andança que aquel su privado avía, otros privados daquel rey avían muy grant envidia et trabajávanse del' buscar mal con el rey, su señor. "],["iswoc:20160620:cdeluc:96148","Et como quier que muchas razones le dixieron, nunca pudieron guisar con el rey quel' fiziese ningún mal, nin aun que tomase sospecha nin dubda de'l,nin de su serviçio. "],["iswoc:20160620:cdeluc:96149","Et de que vieron que por otra manera non pudieron acabar lo que querían fazer, fizieron entender al rey que aquel su privado que se trabajava de guisar porque él muriese, et que un fijo pequeño que el rey avía, que fincase en su poder, et de que él fuese apoderado de la tierra que guissaría cómo muriese el mozo et que fincaría él señor de la tierra. "],["iswoc:20160620:cdeluc:96150","Et como quier que fasta entonce non pudieran poner en ninguna dubda al rey contra aquel su privado, de que esto le dixieron, non lo pudo sofrir el coraçón que non tomase de'l reçelo. Ca en las cosas en que tan grant mal ha, que se non pueden cobrar si se fazen, ningún omne cuerdo non deve esperar ende la prueva. "],["iswoc:20160620:cdeluc:96151","Et por ende, desque el rey fue caído en esta dubda et sospecha, estava con grant reçelo, "],["iswoc:20160620:cdeluc:96152","pero non se quiso mover en ninguna cosa contra aquel su privado fasta que desto sopiese alguna verdat. "],["iswoc:20160620:cdeluc:96153","Et aquellos otros que buscavan mal a aquel su privado dixiéronle una manera muy engañosa en cómo podría provar que era verdat aquello que ellos dizían, "],["iswoc:20160620:cdeluc:96154","et enformaron bien al rey en una manera engañosa, segund adelante oidredes, cómo fablase con aquel su privado. "],["iswoc:20160620:cdeluc:96155","Et el rey puso en su coraçón de lo fazer, "],["iswoc:20160620:cdeluc:96156","et fízolo. "],["iswoc:20160620:cdeluc:96157","Et estando a cabo de algunos días el rey fablando con aquel su privado, entre otras razones muchas que fablaron, començól' un poco a dar a entender que se despagava mucho de la vida deste mundo et quel' paresçía que todo era vanidat. "],["iswoc:20160620:cdeluc:96158","Et entonçe non le dixo más. "],["iswoc:20160620:cdeluc:96159","Et después, a cabo de algunos días, fablando otra vez con el aquel su privado, dándol' a entender que sobre otra razón començava aquella fabla, tornól' a dezir que cada día se pagava menos de la vida deste mundo et de las maneras que en él veía. "],["iswoc:20160620:cdeluc:96160","Et esta razón le dixo tantos días et tantas vegadas, fasta que el privado entendió que el rey non tomava ningún plazer en las onras deste mundo, nin en las riquezas, nin en ninguna cosa de los vienes nin de los plazeres que en este mundo avié. "],["iswoc:20160620:cdeluc:96161","Et desque el rey entendió que aquel su privado era vien caído en aquella entençión, díxol' un día que avía pensado de dexar el mundo et irse desterrar a tierra do non fuesse conosçido, et catar algún lugar extraño et muy apartado en que fiziese penitençia de sus pecados. "],["iswoc:20160620:cdeluc:96162","Et que por aquella manera, pensava que le avría Dios merced de'l et podría aver la su gracia porque ganase la gloria del Paraíso. "],["iswoc:20160620:cdeluc:96163","Cuando el privado del rey esto le oyó dezir, estrañógelo mucho, deziéndol' muchas maneras porque lo non devía fazer. "],["iswoc:20160620:cdeluc:96164","Et entre las otras, díxol'que si esto fiziese, que faría muy grant deserviçio a Dios en dexar tantas gentes como avía en el su regno, que tenía él vien mantenidas en paz et en justiçia, et que era çierto que luego que él dende se partiese, que avría entrellos muy gran bolliçio et muy grandes contiendas, de que tomaría Dios muy grant deserviçio et la tierra muy grant dapño, "],["iswoc:20160620:cdeluc:96165","et cuando por todo esto non lo dexase, que lo devía dexar por la reina, su muger, et por un fijo muy pequeñuelo que dexava: que era çierto que serían en muy grant aventura, tanbién de los cuerpos, como de las faziendas. "],["iswoc:20160620:cdeluc:96166","A esto respondió el rey que, ante que él pusiesse en toda guisa en su voluntad de se partir de aquella tierra, pensó él la manera en cómo dexaría recabdo en su tierra porque su muger et su fijo fuessen servidos et toda su tierra guardada; et que la manera era ésta: "],["iswoc:20160620:cdeluc:96167","que vien sabía él que el rey le avía criado et le avía fecho mucho bien et quel' fallara sienpre muy leal, et quel' serviera muy bien et muy derechamente, et que por estas razones, fiava en él más que en omne del mundo, "]]