[["proiel:20170214:caes-gal:52784","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.33.1\u003c/span\u003e His rebus cognitis Caesar Gallorum animos verbis confirmavit pollicitusque est sibi eam rem curae futuram;  "],["proiel:20170214:caes-gal:52785","magnam se habere spem et beneficio suo et auctoritate adductum Ariovistum finem iniuriis facturum.  "],["proiel:20170214:caes-gal:52786","Hac oratione habita, concilium dimisit.  "],["proiel:20170214:caes-gal:52787","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.33.2\u003c/span\u003e Et secundum ea multae res eum hortabantur quare sibi eam rem cogitandam et suscipiendam putaret, in primis quod Haeduos, fratres consanguineosque saepe numero a senatu appellatos, in servitute atque dicione videbat Germanorum teneri eorumque obsides esse apud Ariovistum ac Sequanos intellegebat; quod in tanto imperio populi Romani turpissimum sibi et rei publicae esse arbitrabatur.  "],["proiel:20170214:caes-gal:52789","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.33.3\u003c/span\u003e Paulatim autem Germanos consuescere Rhenum transire et in Galliam magnam eorum multitudinem venire populo Romano periculosum videbat, neque sibi homines feros ac barbaros temperaturos existimabat quin, cum omnem Galliam occupavissent, ut ante Cimbri Teutonique fecissent, in provinciam exirent atque inde in Italiam contenderent;  "],["proiel:20170214:caes-gal:52790","quibus rebus quam maturrime occurrendum putabat.  "],["proiel:20170214:caes-gal:52791","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.33.4\u003c/span\u003e Ipse autem Ariovistus tantos sibi spiritus, tantam arrogantiam sumpserat, ut ferendus non videretur. "],["proiel:20170214:caes-gal:52792","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.34.1\u003c/span\u003e Quam ob rem placuit ei ut ad Ariovistum legatos mitteret, qui ab eo postularent uti aliquem locum medium utrisque conloquio deligeret: "],["proiel:20170214:caes-gal:64213","velle sese de re publica et summis utriusque rebus cum eo agere.  "],["proiel:20170214:caes-gal:52793","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.34.2\u003c/span\u003e Ei legationi Ariovistus respondit: si quid ipsi a Caesare opus esset, sese ad eum venturum fuisse; "],["proiel:20170214:caes-gal:52794","si quid ille se velit, illum ad se venire oportere.  "],["proiel:20170214:caes-gal:52795","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.34.3\u003c/span\u003e Praeterea se neque sine exercitu in eas partes Galliae venire audere quas Caesar possideret, neque exercitum sine magno commeatu atque molimento in unum locum contrahere posse.  "],["proiel:20170214:caes-gal:52796","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.34.4\u003c/span\u003e Sibi autem mirum videri quid in sua Gallia, quam bello vicisset, aut Caesari aut omnino populo Romano negotii esset. "],["proiel:20170214:caes-gal:52797","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.35.1\u003c/span\u003e His responsis ad Caesarem relatis, iterum ad eum Caesar legatos cum his mandatis mittit: "],["proiel:20170214:caes-gal:64214","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.35.2\u003c/span\u003e quoniam tanto suo populique Romani beneficio adfectus, cum in consulatu suo rex atque amicus a senatu appellatus esset, hanc sibi populoque Romano gratiam referret ut in conloquium venire invitatus gravaretur neque de communi re dicendum sibi et cognoscendum putaret, haec esse quae ab eo postularet:  "],["proiel:20170214:caes-gal:64222","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.35.3\u003c/span\u003e primum ne quam multitudinem hominum amplius trans Rhenum in Galliam traduceret;  "],["proiel:20170214:caes-gal:64223","deinde obsides quos haberet ab Haeduis redderet Sequanisque permitteret ut quos illi haberent voluntate eius reddere illis liceret;  "],["proiel:20170214:caes-gal:64224","neve Haeduos iniuria lacesseret neve his sociisque eorum bellum inferret.  "],["proiel:20170214:caes-gal:52800","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.35.4\u003c/span\u003e Si ita fecisset, sibi populoque Romano perpetuam gratiam atque amicitiam cum eo futuram;  "],["proiel:20170214:caes-gal:52801","si non impetraret, sese, quoniam Marco Messala, Marco Pisone consulibus senatus censuisset uti quicumque Galliam provinciam obtineret, quod commodo rei publicae facere posset, Haeduos ceterosque amicos populi Romani defenderet, se Haeduorum iniurias non neglecturum. "],["proiel:20170214:caes-gal:52802","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.1\u003c/span\u003e Ad haec Ariovistus respondit: ius esse belli ut qui vicissent iis quos vicissent quem ad modum vellent imperarent. "],["proiel:20170214:caes-gal:52803","Item populum Romanum victis non ad alterius praescriptum, sed ad suum arbitrium imperare consuesse.  "],["proiel:20170214:caes-gal:52804","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.2\u003c/span\u003e Si ipse populo Romano non praescriberet quem ad modum suo iure uteretur, non oportere se a populo Romano in suo iure impediri.  "],["proiel:20170214:caes-gal:52805","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.3\u003c/span\u003e Haeduos sibi, quoniam belli fortunam temptassent et armis congressi ac superati essent, stipendiarios esse factos.  "],["proiel:20170214:caes-gal:52806","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.4\u003c/span\u003e Magnam Caesarem iniuriam facere, qui suo adventu vectigalia sibi deteriora faceret.  "],["proiel:20170214:caes-gal:52807","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.5\u003c/span\u003e Haeduis se obsides redditurum non esse neque his neque eorum sociis iniuria bellum inlaturum, si in eo manerent quod convenisset stipendiumque quotannis penderent;  "],["proiel:20170214:caes-gal:52808","si id non fecissent, longe iis fraternum nomen populi Romani afuturum.  "],["proiel:20170214:caes-gal:52809","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.6\u003c/span\u003e Quod sibi Caesar denuntiaret se Haeduorum iniurias non neglecturum, neminem secum sine sua pernicie contendisse.  "],["proiel:20170214:caes-gal:52810","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.36.7\u003c/span\u003e Cum vellet, congrederetur:  "],["proiel:20170214:caes-gal:64216","intellecturum quid invicti Germani, exercitatissimi in armis, qui inter annos quattuordecim tectum non subissent, virtute possent. "],["proiel:20170214:caes-gal:52811","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.37.1\u003c/span\u003e Haec eodem tempore Caesari mandata referebantur et legati ab Haeduis et a Treveris veniebant: "],["proiel:20170214:caes-gal:64217","\u003cspan class=\"citation\"\u003eCaes. Gal. 1.37.2\u003c/span\u003e Haedui questum quod Harudes, qui nuper in Galliam transportati essent, fines eorum popularentur:  "]]