[[64218,"sese ne obsidibus quidem datis pacem Ariovisti redimere potuisse; "],[52812,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.37.3\u003c/span\u003e Treveri autem, pagos centum Sueborum ad ripas Rheni consedisse, qui Rhenum transire conarentur; "],[52813,"his praeesse Nasuam et Cimberium fratres. "],[52814,"Quibus rebus Caesar vehementer commotus maturandum sibi existimavit, ne, si nova manus Sueborum cum veteribus copiis Ariovisti sese coniunxisset, minus facile resisti posset. "],[52815,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.37.4\u003c/span\u003e Itaque re frumentaria quam celerrime potuit comparata magnis itineribus ad Ariovistum contendit. "],[52816,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.38.1\u003c/span\u003e Cum tridui viam processisset, nuntiatum est ei Ariovistum cum suis omnibus copiis ad occupandum Vesontionem, quod est oppidum maximum Sequanorum, contendere . "],[52817,"Id ne accideret, magnopere sibi praecavendum Caesar existimabat. "],[52818,"Namque omnium rerum quae ad bellum usui erant summa erat in eo oppido facultas, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.38.2\u003c/span\u003e idque natura loci sic muniebatur ut magnam ad ducendum bellum daret facultatem, propterea quod flumen Dubis ut circino circumductum paene totum oppidum cingit, "],[64219,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.38.3\u003c/span\u003e reliquum spatium, quod est non amplius pedum milium sescentorum, qua flumen intermittit, mons continet magna altitudine, ita ut radices eius montis ex utraque parte ripae fluminis contingant, "],[64220,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.38.4\u003c/span\u003e hunc murus circumdatus arcem efficit et cum oppido coniungit. "],[52819,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.38.5\u003c/span\u003e Huc Caesar magnis nocturnis diurnisque itineribus contendit occupatoque oppido ibi praesidium conlocat. "],[52820,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.1\u003c/span\u003e Dum paucos dies ad Vesontionem rei frumentariae commeatusque causa moratur, ex percontatione nostrorum vocibusque Gallorum ac mercatorum, qui ingenti magnitudine corporum Germanos, incredibili virtute atque exercitatione in armis esse praedicabant( saepe numero sese cum his congressos ne vultum quidem atque aciem oculorum dicebant ferre potuisse ), tantus subito timor omnem exercitum occupavit ut non mediocriter omnium mentes animosque perturbaret. "],[52821,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.2\u003c/span\u003e Hic primum ortus est a tribunis militum, praefectis, reliquisque qui ex urbe amicitiae causa Caesarem secuti non magnum in re militari usum habebant: "],[64221,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.3\u003c/span\u003e quorum alius alia causa inlata, quam sibi ad proficiscendum necessariam esse diceret, petebat ut eius voluntate discedere liceret; "],[52822,"non nulli pudore adducti, ut timoris suspicionem vitarent, remanebant. "],[52823,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.4\u003c/span\u003e Hi neque vultum fingere neque interdum lacrimas tenere poterant: "],[64308,"abditi in tabernaculis aut suum fatum querebantur aut cum familiaribus suis commune periculum miserabantur. "],[52824,"Vulgo totis castris testamenta obsignabantur. "],[52825,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.5\u003c/span\u003e Horum vocibus ac timore paulatim etiam ii qui magnum in castris usum habebant, milites centurionesque quique equitatui praeerant, perturbabantur. "],[52826,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.6\u003c/span\u003e Qui se ex his minus timidos existimari volebant, non se hostem vereri, sed angustias itineris et magnitudinem silvarum quae intercederent inter ipsos atque Ariovistum, aut rem frumentariam, ut satis commode supportari posset, timere dicebant. "],[52827,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.39.7\u003c/span\u003e Non nulli etiam Caesari nuntiabant, cum castra moveri ac signa ferri iussisset, non fore dicto audientes milites neque propter timorem signa laturos. "],[52828,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.1\u003c/span\u003e Haec cum animadvertisset, convocato consilio omniumque ordinum ad id consilium adhibitis centurionibus, vehementer eos incusavit: primum, quod aut quam in partem aut quo consilio ducerentur sibi quaerendum aut cogitandum putarent. "],[52829,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.2\u003c/span\u003e Ariovistum se consule cupidissime populi Romani amicitiam adpetisse; "],[52830,"cur hunc tam temere quisquam ab officio discessurum iudicaret? "],[52831,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.3\u003c/span\u003e Sibi quidem persuaderi cognitis suis postulatis atque aequitate condicionum perspecta eum neque suam neque populi Romani gratiam repudiaturum. "],[52832,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.4\u003c/span\u003e Quod si furore atque amentia impulsum bellum intulisset, quid tandem vererentur? "],[52833,"Aut cur de sua virtute aut de ipsius diligentia desperarent? "],[52834,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.5\u003c/span\u003e Factum eius hostis periculum patrum nostrorum memoria Cimbris et Teutonis a Gaio Mario pulsis ; "],[52835,"factum etiam nuper in Italia servili tumultu, quos tamen aliquid usus ac disciplina, quam a nobis accepissent, sublevarint. "],[52836,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.6\u003c/span\u003e Ex quo iudicari posse quantum haberet in se boni constantia, propterea quod quos aliquam diu inermes sine causa timuissent hos postea armatos ac victores superassent. "],[52837,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.7\u003c/span\u003e Denique hos esse eosdem Germanos quibuscum saepe numero Helvetii congressi non solum in suis sed etiam in illorum finibus plerumque superarint, qui tamen pares esse nostro exercitui non potuerint. "]]