[[38420,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.9\u003c/span\u003e тако оубо молите вꙑ сѧ. "],[38421,"Ѡ҅тьче нашъ иже си на н҃бсхъ да с҃вт сѧ имѧ твое. "],[50685,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.10\u003c/span\u003e да придетъ ц҃срествие твое. "],[50686,"да бодетъ волѣ твоѣ. ѣко на н҃бси и на земи. "],[38423,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.11\u003c/span\u003e хлѣбъ нашъ наставъшааго дьне. даждъ намъ дънесь "],[38424,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.12\u003c/span\u003e ꙇ отъпоусти намъ длъгꙑ нашѧ. ѣко и мꙑ отъпоуштаемъ длъжъникомъ нашимъ. "],[38425,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.13\u003c/span\u003e ꙇ не вьведи насъ въ напасть. нь избави нꙑ отъ неприѣзни. ѣко твое естъ ц҃срствие. ꙇ сила и слава вь вѣкꙑ аминь. "],[38426,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.14\u003c/span\u003e Аще оубо отъпоущаете ч҃лвкмъ съгрѣшениѣ ихъ отъпоуститъ и вамъ о҃тцъ вашъ н҃ебескꙑ. "],[38427,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.15\u003c/span\u003e аште ли не отъпоущаете ч҃лвкомъ съгрѣшени ихъ. ни о҃тцъ вашъ отъпоуститъ съгрѣшении вашихъ. "],[50687,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.16\u003c/span\u003e егда же постите сѧ. не бѫдѣте ѣко и ѵ҅покрити. "],[50688,"просмраждаѭтъ бо лица своѣ. да бѫ сѧ авили ч҃лвкомъ постѧще. "],[38429,"аминъ г҃лѭ вамъ. ѣко въсприемлѭтъ мъздѫ своѭ҄. "],[38430,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.17\u003c/span\u003e тꙑ же постѧ сѧ помажи главѫ своѭ҄. ꙇ лице твое оумꙑи. \u003cspan class=\"citation\"\u003eMarianus MATT 6.18\u003c/span\u003e да не авиши сѧ ч҃лвкмъ постѧ сѧ. нъ отъцоу твоемоу иже естъ въ таинѣ. "],[38431,"ꙇ о҃тцъ твои видѧи въ таинѣ. въздастъ тебѣ ѣвѣ. "],[38432,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.19\u003c/span\u003e Не съкрꙑваите себѣ съкровишта на земи. ꙇ҅деже чръвъ и тьлѣ тьлитъ. ꙇ҅деже татие подъкопаваѭ҄тъ й крадѫтъ. "],[38433,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.20\u003c/span\u003e съкрꙑваите же себѣ съкровишта н҃бсе. ꙇдеже ни чръвь ни тьлѣ тьлитъ. идеже татие не подъкопаваѭтъ. ни крадѫтъ. "],[38434,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.21\u003c/span\u003e ꙇдеже бо естъ съкровище ваше. тоу и с҃рдце ваше. кⷰ҇ "],[38435,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.22\u003c/span\u003e Свѣтильникъ тѣлоу естъ око. "],[38436,"аще оубо бѫдетъ око твое просто. вьсе тѣло твое свѣтъло бѫдетъ. "],[38437,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.23\u003c/span\u003e аште ли око твое лѫкаво бѫдетъ. вьсе тѣло твое тьмъно бѫдетъ. "],[38438,"аще оубо свѣтъ иже въ тебѣ. тъма естъ тѣ тъма кольми. "],[38439,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.24\u003c/span\u003e никꙑ же рабъ можетъ дьвѣма господьма работати. "],[50689,"ли бо единого въсненавидитъ. а дроугаго вьзлюбитъ. ли единого дръжитъ сѧ а о дроуѕѣемь неродити начьнетъ. "],[50690,"не можете б҃оу работати. и мамонѣ "],[38441,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.25\u003c/span\u003e сего ради г҃лѭ вамъ. "],[38442,"не пьцѣте сѧ д҃шеѭ вашеѭ. что ѣсте ли что пиете ни тѣломъ вашимъ въ что облѣчете сѧ. "],[38443,"не ⷣ҇ша ли больши естъ пиштѧ. и тѣло одеждѧ. "],[38444,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.26\u003c/span\u003e възьрите на пⷮ҇ицѧ н҃бскꙑѩ. ѣко не сѣѭ҄тъ ни жьнѭтъ. ни събираѭтъ вь житьницѫ. ꙇ о҃тцъ вашъ н҃бскꙑ питѣетъ ѩ. "],[38445,"не вꙑ ли паче ихъ лоучъши есте. "],[38446,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.27\u003c/span\u003e кто же отъ васъ пекꙑ сѧ. можетъ приложити тѣлесе своемь лакоть единъ. "],[38447,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.28\u003c/span\u003e ꙇ о одежди что сѧ печете. "],[38448,"съмотрите кринъ селънꙑхъ. како растѫтъ. "],[38449,"не троуждаѭ҄тъ сѧ ни прѧдѫтъ. "],[38450,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.29\u003c/span\u003e г҃лѭ же вамъ. ѣко ни соломонъ во вь сеи славѣ своеи облѣче сѧ. ѣко единъ отъ сихъ. "],[38451,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.30\u003c/span\u003e аще же сѣно селъное дьнесъ сѫштее. а оутрѣ въ огнь вьметомо. б҃ъ тако ѡдѣетъ. кольми паче васъ маловѣри. "],[38452,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.31\u003c/span\u003e не пьцѣте сѧ оубо г҃лѭще. "],[38453,"что ѣмъ ли что пиемъ. "],[38454,"ли чимъ одеждемъ сѧ. "],[38455,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.32\u003c/span\u003e вьсѣхъ бо сихъ ѩ҃зци ищѫтъ. "],[38456,"вѣстъ бо отецъ вашъ н҃бскꙑ. ѣко трѣбоуете сихъ вьсѣхъ. "],[38457,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.33\u003c/span\u003e ꙇштѣте же паче ц҃срствиѣ б҃жиѣ. ꙇ҅ правъдꙑ его. ꙇ҅ си вьсѣ приложѧтъ сѧ вамъ. ⁘ кⷰ҇ ⁘ "],[50691,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.34\u003c/span\u003e не пьцѣте сѧ оубо на оутрѣи. "],[50692,"оутрни бо день собоѭ печетъ сѧ. "],[38459,"довьлетъ дьни зълоба своѣ."],[38460,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.1\u003c/span\u003e Не осѫждаите да не осѫждени бѫдете. "],[38461,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.2\u003c/span\u003e ꙇмъже бо сѫдомъ сѫдите сѫдѧтъ вамъ. ꙇ въ нѭже мѣрѫ мѣрите вьзмѣритъ сѧ вамъ. "],[38462,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.3\u003c/span\u003e Что же видиши сѫчецъ въ оцѣ братра твоего. а бръвъна еже естъ въ оцѣ твоемь не чюеши. ли како речеши братроу твоемоу. "],[60004,"остави и изъмѫ сѫчецъ из очесе твоего. "],[60005,"ꙇ се бръвъно въ оцѣ твоемь. "],[38463,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.5\u003c/span\u003e лицемѣре. ꙇ҅зьми пръвѣе бръвъно из очесе твоего. ꙇ҅ тогда оузьриши изѧти сѫчецъ из очесе братра твоего. "],[38464,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.6\u003c/span\u003e Не дадите с҃таго псомъ. ни помѣтаите бисьръ вашихъ прѣдъ свиньѣми. да не поперѫтъ ихъ ногами своими. ꙇ҅ вращьше сѧ растръгнѫтъ вꙑ. ⁘ "],[38465,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.7\u003c/span\u003e Просите и дастъ сѧ вамъ. "],[38466,"ꙇ҅щѣте и обрѧщете. "],[38467,"тлъцѣте и отвръзетъ сѧ вамъ. "],[38468,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.8\u003c/span\u003e вьсѣкъ бо просѧи приемлетъ. ꙇ ищѧи обрѣтаатъ. ꙇ тлъкѫщюмоу отвръзаатъ сѧ ⁘ "],[38469,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.9\u003c/span\u003e ли кто естъ отъ васъ ч҃лвкъ. егоже аще проситъ с҃нъ свои хлѣба. еда камень подастъ емоу "],[38470,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.10\u003c/span\u003e ли аще рꙑбꙑ проситъ. еда змьѭ҅ подастъ емоу. "]]