[[52898,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.45.2\u003c/span\u003e Bello superatos esse Arvernos et Rutenos a Quinto Fabio Maximo, quibus populus Romanus ignovisset neque in provinciam redegisset neque stipendium posuisset. "],[52899,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.45.3\u003c/span\u003e Quod si antiquissimum quodque tempus spectari oporteret, populi Romani iustissimum esse in Gallia imperium; "],[52900,"si iudicium senatus observari oporteret, liberam debere esse Galliam, quam bello victam suis legibus uti voluisset. "],[52901,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.46.1\u003c/span\u003e Dum haec in conloquio geruntur, Caesari nuntiatum est equites Ariovisti propius tumulum accedere et ad nostros adequitare, lapides telaque in nostros coicere. "],[52902,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.46.2\u003c/span\u003e Caesar loquendi finem fecit seque ad suos recepit suisque imperavit ne quod omnino telum in hostes reicerent. "],[52903,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.46.3\u003c/span\u003e Nam etsi sine ullo periculo legionis delectae cum equitatu proelium fore videbat, tamen committendum non putabat ut, pulsis hostibus, dici posset eos ab se per fidem in conloquio circumventos. "],[52904,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.46.4\u003c/span\u003e Postea quam in vulgus militum elatum est qua arrogantia in conloquio Ariovistus usus omni Gallia Romanis interdixisset, impetumque in nostros eius equites fecissent, eaque res conloquium ut diremisset, multo maior alacritas studiumque pugnandi maius exercitui iniectum est. "],[52905,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.47.1\u003c/span\u003e Biduo post Ariovistus ad Caesarem legatos misit: "],[64332,"velle se de iis rebus quae inter eos agi coeptae neque perfectae essent agere cum eo: "],[74616,"uti aut iterum conloquio diem constitueret aut, si id minus vellet, ex suis legatis aliquem ad se mitteret. "],[52906,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.47.2\u003c/span\u003e Conloquendi Caesari causa visa non est, et eo magis quod pridie eius diei Germani retineri non potuerant quin tela in nostros coicerent. "],[52907,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.47.3\u003c/span\u003e Legatum ex suis sese magno cum periculo ad eum missurum et hominibus feris obiecturum existimabat. "],[52908,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.47.4\u003c/span\u003e Commodissimum visum est Gaium Valerium Procillum, Gaii Valerii Caburi filium, summa virtute et humanitate adulescentem, cuius pater a Gaio Valerio Flacco civitate donatus erat, et propter fidem et propter linguae Gallicae scientiam, qua multa iam Ariovistus longinqua consuetudine utebatur, et quod in eo peccandi Germanis causa non esset, ad eum mittere, et una Marcum Metium, qui hospitio Ariovisti utebatur. "],[52909,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.47.5\u003c/span\u003e His mandavit quae diceret Ariovistus cognoscerent et ad se referrent. "],[52910,"Quos cum apud se in castris Ariovistus conspexisset, exercitu suo praesente conclamavit: quid ad se venirent? "],[52911,"an speculandi causa? "],[52912,"Conantes dicere prohibuit et in catenas coniecit. "],[52913,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.1\u003c/span\u003e Eodem die castra promovit et milibus passuum sex a Caesaris castris sub monte consedit. "],[52914,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.2\u003c/span\u003e Postridie eius diei praeter castra Caesaris suas copias traduxit et milibus passuum duobus ultra eum castra fecit eo consilio uti frumento commeatuque qui ex Sequanis et Haeduis supportaretur Caesarem intercluderet. "],[52915,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.3\u003c/span\u003e Ex eo die dies continuos quinque Caesar pro castris suas copias produxit et aciem instructam habuit, ut, si vellet Ariovistus proelio contendere, ei potestas non deesset. "],[52916,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.4\u003c/span\u003e Ariovistus his omnibus diebus exercitum castris continuit, "],[74604,"equestri proelio cotidie contendit. "],[52917,"Genus hoc erat pugnae, quo se Germani exercuerant: "],[74605," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.5\u003c/span\u003e equitum milia erant sex, "],[74607,"totidem numero pedites velocissimi ac fortissimi, quos ex omni copia singuli singulos suae salutis causa delegerant: "],[74606," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.6\u003c/span\u003e cum his in proeliis versabantur, "],[74608,"ad eos se equites recipiebant; "],[52918,"hi, si quid erat durius, concurrebant, "],[74609,"si qui graviore vulnere accepto equo deciderat, circumsistebant; "],[52919,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.48.7\u003c/span\u003e si quo erat longius prodeundum aut celerius recipiendum, tanta erat horum exercitatione celeritas ut iubis sublevati equorum cursum adaequarent. "],[52920,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.49.1\u003c/span\u003e Ubi eum castris se tenere Caesar intellexit, ne diutius commeatu prohiberetur, ultra eum locum, quo in loco Germani consederant, circiter passus sescentos ab his, castris idoneum locum delegit acieque triplici instructa ad eum locum venit. "],[52921,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.49.2\u003c/span\u003e Primam et secundam aciem in armis esse, tertiam castra munire iussit. "],[52923,"Eo circiter hominum sedecim milia expedita cum omni equitatu Ariovistus misit, quae copiae nostros terrerent et munitione prohiberent. "],[52924,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.49.4\u003c/span\u003e Nihilo setius Caesar, ut ante constituerat, duas acies hostem propulsare, tertiam opus perficere iussit. "],[52925,"Munitis castris duas ibi legiones reliquit et partem auxiliorum, "],[74610,"quattuor reliquas legiones in castra maiora reduxit. "]]