[[38729,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.21\u003c/span\u003e ꙇ на имѧ его ѩ҃зци оупъваѭтъ. "],[38730,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.22\u003c/span\u003e Тъгда привѣсѧ къ немоу бѣсънѫѭщь сѧ слѣпъ и нѣмъ и исцѣли и. ѣко слѣпъ і нѣмъ г҃лаше и глѧдаше. "],[38732,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.23\u003c/span\u003e ꙇ дивлѣхѫ сѧ вьси народи г҃лѭще. "],[50810,"еда сь естъ с҃нъ д҃въ "],[50811,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.24\u003c/span\u003e Фарисеи же слꙑшавъше рѣшѧ. "],[38734,"сь не изгонитъ бѣсъ. тъкмо о вельзѣволѣ кънѧѕи бѣсъ. "],[38736,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.25\u003c/span\u003e Вѣдꙑ же мꙑсли ихъ рече имъ. "],[38737,"вьсѣко ц҃ѣсрство раздѣлъ сѧ на сѧ. запоустѣетъ ꙇ въсѣкъ градъ ли домъ раздѣлъ сѧ на сѧ не станетъ. "],[38738,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.26\u003c/span\u003e ꙇ аще сотона сотонѫ изгонитъ. на сѧ раздѣлилъ сѧ естъ "],[60039,"како оубо станетъ ц҃ствие его. "],[38739,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.27\u003c/span\u003e ꙇ аште азъ о велъѕѣволѣ изгонѭ бѣсꙑ. с҃нве ваши о комь изгонѧтъ. "],[38740,"Сего ради ти вамъ бѫдѫтъ сѫдиѩ. "],[38741,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.28\u003c/span\u003e аще ли о доусѣ б҃жии. азъ изгонѭ бѣсꙑ. оубо постиже на васъ ц҃срствие б҃жие. "],[38742,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.29\u003c/span\u003e ли како можетъ къто вьнити въ домъ крѣпъкааго. ꙇ съсѫдꙑ его расхꙑтити. аще не пръвѣе съвѧжетъ крѣпъкааго. ꙇ тогда домъ его расхꙑтитъ. зⷱ҇. "],[38743,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.30\u003c/span\u003e Ꙇже нѣстъ съ мноѭ на мѧ естъ. ꙇ иже не събираатъ съ мноѭ҄ растачаатъ. "],[50812,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.31\u003c/span\u003e сего ради г҃лѭ вамъ "],[50813,"вьсѣкъ грѣхъ и хоула отъпоуститъ сѧ чловѣкомъ. а ѣже на д҃хъ хоула не отъпоуститъ сѧ ч҃лкмъ "],[50814,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.32\u003c/span\u003e ꙇ иже колижъдо речетъ слово на с҃нъ ч҃лвчскꙑ. отъпоуститъ сѧ емоу. "],[38746,"а иже речетъ на д҃хъ с҃тꙑ не отъпоуститъ сѧ емоу. ни вь сь вѣкъ ни въ бѫдѫщии. "],[50815,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.33\u003c/span\u003e ли сътворите дрѣво добро и плодъ его добръ. ли сътворите дрѣво зъло и плодъ его золъ "],[50816,"отъ плода бо дрѣво познано бѫдетъ. "],[50817,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.34\u003c/span\u003e ꙇштѧдьѣ ехидънова како можете добро г҃лати зъли сѫще "],[50818,"отъ избꙑтъка бо с҃рдцоу оуста г҃лѭтъ. "],[38749,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.35\u003c/span\u003e Добрꙑ ч҃лвкъ отъ добраго съкровишта износитъ добраѣ ꙇ зълꙑ ч҃лвкъ отъ зълааго съкровишта износитъ зълаа҅. "],[38750,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.36\u003c/span\u003e г҃лѭ же вамъ. ѣко вьсѣко слово праздъно. еже аще рекѫтъ ч҃лвци. въздадѧтъ о немь слово. вь день сѫдьнꙑ. "],[38751,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.37\u003c/span\u003e отъ словесъ бо своихъ. оправъдиши сѧ. ꙇ словесꙑ своими сѫдиши си ⁘ кⷰ҇ "],[50819,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.38\u003c/span\u003e Тъгда отъвѣщашѧ етери отъ кънижъникъ. ꙇ фарисѣи г҃лѭще. "],[50820,"оучителю хощемъ отъ тебе знамение видѣти ⁘ "],[38754,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.39\u003c/span\u003e Ѡнъ же отъвѣщавъ рече имъ. "],[38755,"родъ лѫкавъ и любодѣи знамениѣ ищетъ. ꙇ знамение не дастъ сѧ емоу. тъкмо знамение ионꙑ п҃рка. "],[38756,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.40\u003c/span\u003e ѣко бо бѣ иона въ чрѣвѣ китовѣ. три дьни и три ношти. тако бѫдетъ с҃нъ ч҃лвскꙑ. въ с҃рдци землѧ три дни и три ношти. "],[38757,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.41\u003c/span\u003e мѫжи ниневьꙉитьстии въстанѫтъ на сѫдъ. съ родомь симь и осѫдѧтъ и. ѣко покаашѧ сѧ. проповѣдиѭ иониноѭ҄. ꙇ се болеи ионꙑ сьде. "],[38758,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.43\u003c/span\u003e егда же нечистꙑ д҃хъ ꙇ҅зидетъ отъ ч҃лвка. прѣходитъ скозѣ бездънаа мѣста. ꙇштѧ покоѣ и не обрѣтаатъ. "],[50821,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.44\u003c/span\u003e тъгда речетъ. "],[50822,"възвраштѫ сѧ въ храмъ мои. отъ нѭдоуже изидъ. "],[50823,"ꙇ пришедъ обрѧштетъ празденъ. пометенъ. оукрашенъ. "],[38762,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.45\u003c/span\u003e тъгда идетъ и поиметъ съ собоѭ седмь инѣхъ д҃хъ. люштьшь себе. ꙇ въшедъше живѫтъ тоу. ꙇ бѫдѫтъ послѣдьнѣ ч҃лвка того горьша пръвꙑхъ. "],[38763,"тако бѫдетъ и родоу семоу лѫкавоуемоу ⁘ "],[38764,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.46\u003c/span\u003e Еще емоу глаголѭщоу къ народомъ. се мати и братрьѣ его стоѣхѫ вьнѣ. ꙇскѫште г҃лти емоу. "],[50824,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.47\u003c/span\u003e рече же къ немоу единъ. "],[50825,"се мати твоѣ и братрьѣ твоѣ вьнѣ стоѩтъ хотѧще г҃лти къ тебѣ. "],[38767,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.48\u003c/span\u003e онъ же отъвѣштавъ рече къ г҃лѭ҄штюмоу. "],[38768,"къто естъ мати моѣ и кто сѫтъ братриѣ моѣ. "],[38769,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.49\u003c/span\u003e ꙇ простеръ рѫкѫ на оученикꙑ своѩ рече. "],[38770,"се мати моѣ и братрьѣ моѣ. "],[38771,"\u003cspan class=\"citation\"\u003eMarianus MATT 12.50\u003c/span\u003e ꙇже бо аще творитъ волѭ о҃тца моего иже естъ на н҃бсхъ. тъ братръ мои и сестра и мати естъ."],[38772,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.1\u003c/span\u003e Въ тъ же день ишедъ и҃съ из домоу сѣдѣше при мори. "],[38773,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.2\u003c/span\u003e ꙇ събърашѧ сѧ кь немоу народи мъноѕи. ꙇ ѣко вьлѣзъ въ корабь сѣде. и весь народъ на помори стоѣше. "],[38774,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.3\u003c/span\u003e и г҃ла имъ мъного притъчами г҃лѧ. "],[38775,"Се изиде сѣѩи да сѣетъ. "],[38776,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.4\u003c/span\u003e ꙇ сѣѭштоумоу. ова оубо падѫ при пѫти. ꙇ придѫ птицѧ н҃ебскꙑѩ и позобашѧ ѣ. "],[38777,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.5\u003c/span\u003e дроугаа же падѫ на каменеихъ. ѣже не имѣшѧ землѧ мъногꙑ. ꙇ абье прозѧбѫ. зане не имѣше глѫбинꙑ землѣ. "],[38778,"\u003cspan class=\"citation\"\u003eMarianus MATT 13.6\u003c/span\u003e слънъцоу же восиѣвъшю присвѧдѫ. ꙇ зане не имѣхѫ корениѣ исъхѫ. "]]