[[38951,"дъшти моѣ зълѣ бѣсъноуетъ сѧ. "],[38952,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.23\u003c/span\u003e онъ же не отъвѣща еи словесе. "],[38953,"Ꙇ пристѫпьше оученици его молѣхѫ и г҃лѭще. "],[38954,"отъпоусти ѭ ѣко въпиетъ въ слѣдъ насъ. "],[38955,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.24\u003c/span\u003e онъ же отъвѣщавъ рече. "],[38956,"нѣсмъ посъланъ. тъкмо къ овъцамъ погꙑбъшимъ домоу и҃злвоу. "],[38957,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.25\u003c/span\u003e она же пришедъши поклони сѧ емоу г҃лшти. "],[38958,"г҃и помоѕи ми. "],[38959,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.26\u003c/span\u003e онъ же отъвѣштавъ рече. "],[38960,"нѣстъ добро отѧти хлѣба чѧдомъ и поврѣщи псомъ. "],[50869,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.27\u003c/span\u003e она же рече "],[50870,"еи г҃и. ꙇбо и пси ѣдѧтъ отъ кроупицъ падаѭштихъ съ трапезꙑ господеи своихъ. "],[38963,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.28\u003c/span\u003e Тъгда отъвѣштавъ и҃с рече еи. "],[38964,"Ѡ̈ жено вельѣ естъ вѣра твоѣ҅. "],[38965,"бѫди тебѣ ѣкоже хощеши. "],[38966,"ꙇ исцѣлѣ дъщи еѩ во тъ часъ. "],[38967,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.29\u003c/span\u003e ꙇ пришедъ отъ тоудѣ и҃с. ꙇде при мори галилѣисцѣмъ. ꙇ въшедъ на горѫ сѣде тоу. "],[38968,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.30\u003c/span\u003e ꙇ пристѫпишѧ къ немоу народи мънози. ꙇмѫще съ собоѭ хромꙑ. нѣмꙑ и слѣпꙑ и бѣсънꙑ. ꙇ инꙑ мъногꙑ. ꙇ привръгѫ ѩ къ ногама и҃свама. "],[38969,"и исцѣли ѩ. \u003cspan class=\"citation\"\u003eMarianus MATT 15.31\u003c/span\u003e ѣко народоу дивити сѧ. видѧще нѣмꙑ г҃лѭштѧ. бѣдънꙑѩ съдравꙑ. ꙇ хромꙑѩ ходѧштѧ. слѣпꙑѩ видѧштѧ. "],[38971,"ꙇ славлѣхѫ б҃а и҃здрлва. кⷰ҇ ⁘ "],[38972,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.32\u003c/span\u003e Ꙇ҃҅с же призъвавъ оученикꙑ своѩ рече имъ. "],[38973,"милосрдоуѭ҄ о народѣ. ѣко юже три дьни присѣдѧтъ мьнѣ. ꙇ не имѫтъ чесо ѣсти. "],[38974,"и отъпоустити ихъ не ѣдьшъ не хоштѫ. да не како ослабѣѭ҄тъ на пѫти. "],[38975,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.33\u003c/span\u003e ꙇ г҃лшѧ емоу оученици. "],[38976,"отъ кѫдѣ вьзьмемъ на поустѣ мѣстѣ хлѣбꙑ. насꙑтити толико народа. "],[50871,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.34\u003c/span\u003e ꙇ г҃ла имъ и҃с. "],[50872,"колико хлѣбъ и҅мате. "],[38978,"они же рѣшѧ. "],[38979,"ж҃. и мало рꙑбицъ. "],[38980,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.35\u003c/span\u003e ꙇ повелѣ народоу възлешти на земли. \u003cspan class=\"citation\"\u003eMarianus MATT 15.36\u003c/span\u003e ꙇ приемъ ж҃ хлѣбъ. ꙇ рꙑбꙑ. хвалѫ въздавъ. прѣломи и дастъ оученикомъ своимъ. оученици же народомъ. "],[38981,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.37\u003c/span\u003e ꙇ ѣшѧ вьси и насꙑтишѧ сѧ. и вьзѧсѧ. ꙇзбꙑтъкꙑ оукроухъ. седмь кошъницъ исплънь. "],[38982,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.38\u003c/span\u003e ꙇ ѣдъшихъ бѣшѧ четꙑри тꙑсѫштѧ мѫжъ. развѣ женъ и дѣтеи. "],[38983,"\u003cspan class=\"citation\"\u003eMarianus MATT 15.39\u003c/span\u003e ꙇ отъпоушть народъ вьлѣзе въ корабь. и пришедъ въ прѣдѣлꙑ магдаланьскꙑ ⁘ кⷰ҇"],[38984,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.1\u003c/span\u003e ꙇ пристѫпьше фарисѣи и садѵкеи искоушаѭште и. просишѧ знамениѣ с н҃бсе. показати имъ. "],[38985,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.2\u003c/span\u003e Онъ же отъвѣщавъ рече имъ. "],[38986,"вечеръ сѫщоу г҃лте. "],[50873,"ведро "],[50874,"чръмъноуетъ сѧ н҃бо. "],[50875,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.3\u003c/span\u003e ꙇ ютро "],[50876,"дьнесь зименъ. "],[38989,"чръмъноуетъ бо сѧ дрѧселоуѩ н҃бо. "],[38990,"лице оубо н҃бси оумѣете расѫждати. а знамениѣ врѣменемь не можете. "],[50877,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.4\u003c/span\u003e родъ золъ и прѣлюбодѣи. знамениѣ ищетъ. "],[50878,"ꙇ знамение не дастъ сѧ имъ. тъкмо знамение ионꙑ пророка. "],[38992,"ꙇ оставль ѩ отиде. "],[38993,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.5\u003c/span\u003e ꙇ прѣшедъше оученици его на онъ полъ. забꙑшѧ хлѣбꙑ възѧти. "],[38994,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.6\u003c/span\u003e Ꙇ҃с же рече имъ. "],[38995,"вьнемлѣте и блюдѣте сѧ отъ кваса фарисеиска и садѵкеиска. "],[50879,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.7\u003c/span\u003e они же помꙑшлѣхѫ г҃лѭще. "],[62768,"како хлѣбъ не възѧсомъ. "],[38997,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.8\u003c/span\u003e разоумѣвъ же и҃с рече. "],[38998,"чъто мꙑслите въ себѣ маловѣри. ѣко хлѣбъ не възѧсте. "],[38999,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.9\u003c/span\u003e не оу ли разоумѣсте. ни помьните д҃ хлѣбъ. пѧти тꙑсѫштъ. ꙇ колико кошъ вьзѧсте. "],[62769,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.10\u003c/span\u003e ни ли ж҃ хлѣбъ. четꙑремъ тꙑсѫштамъ. ꙇ колико кошъницъ възѧсте. "],[39001,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.11\u003c/span\u003e како не разоумѣете. ѣко не о хлѣбѣхъ вамъ въньмати рѣхъ. "],[39002,"храните же сѧ отъ кваса фарисеиска и садѵкеиска. "],[50881,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.12\u003c/span\u003e Тъгда разоумѣшѧ ѣко рече "],[50882,"храните сѧ. не отъ кваса хлѣбънааго. нъ отъ оучениѣ фарисеиска и садѵкеиска ⁘ "],[39004,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.13\u003c/span\u003e Пришедъ же и҃с въ странѫ кесариѩ филиповꙑ. въпрашаше оученикꙑ своѩ г҃лѧ. "],[39005,"кого г҃лѭтъ мѧ ч҃лвци сѫшта с҃на ч҃лвчскааго. "],[39006,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.14\u003c/span\u003e они же рѣшѧ емоу. "],[39007,"ови иоана к҃рстителѣ. "],[62770,"ꙇни же илиѭ. "],[62771,"дроуѕии же иеремиѭ҄. ли единого отъ п҃ркъ. "],[39008,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.15\u003c/span\u003e г҃ла имъ и҃с. "],[39009,"вꙑ же кого мѧ г҃лете бꙑти. "],[39010,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.16\u003c/span\u003e отъвѣщавъ же симонъ петръ рече. "],[39011,"тꙑ еси х҃ъ с҃нъ б҃а живааго. "],[39012,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.17\u003c/span\u003e ꙇ отъвѣщавъ и҃с. рече емоу. "],[39013,"Блаженъ еси симоне вариѡ̈на. ѣко плъть и крвъ не ави тебѣ. нъ о҃тцъ мои иже естъ на небесьхъ. "],[39014,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.18\u003c/span\u003e ꙇ азъ же тебѣ г҃лѭ. ѣко тꙑ еси петръ. ꙇ на семь камене съзиждѫ ц҃рквъ моѭ҄ ꙇ врата адова не оудолѣѭтъ еи. "],[39015,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.19\u003c/span\u003e и дамь тебѣ клѧⷱ҇ ц҃срствиѣ н҃ебскааго. и еже аще съвѧжеши на земи. бѫдетъ съвѧзано на нбесехъ. ꙇ еже аще раздрѣшиши на земи бѫдетъ раздрѣшено на небесехъ ⁘ кⷰ҇ ⁘ "]]