[[39016,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.20\u003c/span\u003e Тъгда запрѣти оученикомъ своимъ. да никомоуже не рекѫтъ. ѣко "],[62772,"сь естъ и҃съ х҃ъ. "],[39017,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.21\u003c/span\u003e отъ толѣ начѧтъ и҃съ. съказати оученикомъ своимъ. ѣко подобаатъ емоу ити въ иероусалимъ. ꙇ мъного пострадати отъ старецъ. ꙇ архиереи. ꙇ кьнижъникъ. ꙇ оубьеноу бꙑти. и трети дьнь въстати. "],[39018,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.22\u003c/span\u003e ꙇ поемъ і петръ начѧтъ прѣрѣкати емоу г҃лѧ. "],[39019,"м҃илосрдъ тꙑ г҃и. "],[39020,"не иматъ тебѣ бꙑти се. "],[39021,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.23\u003c/span\u003e онъ же обраштъ сѧ рече петрови. "],[50883,"ꙇди за мъноѭ҄ "],[50884,"сотоно съблазнъ ми еси. ѣко не мꙑслиши ѣже сѫтъ б҃жиѣ и ч҃лчскаѣ. "],[39024,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.24\u003c/span\u003e Тъгда и҃съ рече оученикомъ своимъ. "],[39025,"аще къто хощетъ по мьнѣ ити да отъвръжетъ сѧ себе. ꙇ възъметъ к҃рстъ свои. ꙇ҅ вь слѣдъ мене грѧдетъ. "],[39026,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.25\u003c/span\u003e ꙇже бо хощетъ д҃шѫ своѭ с҃псти погоубитъ ѭ. "],[39027,"ꙇ иже погоубитъ д҃шѫ своѭ мене ради. обрѧштетъ ѭ. "],[39028,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.26\u003c/span\u003e каа полъѕа естъ ч҃лвкоу. аште весь миръ приобрѧщетъ. а д҃шѫ своѭ҄ отъштетитъ. "],[39029,"ли что дастъ ч҃лвкъ. ꙇзмѣнѫ за д҃шѫ своѭ҄. "],[39030,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.27\u003c/span\u003e Прити бо иматъ с҃нъ чловѣчскꙑ. въ славѣ о҃тца своего. съ а҃нꙉлꙑ с҃тꙑми. ꙇ тогда въздастъ комоужъдо по дѣломъ своимъ. "],[50885,"\u003cspan class=\"citation\"\u003eMarianus MATT 16.28\u003c/span\u003e аминь г҃лѭ вамъ. "],[50886,"сѫтъ етери отъ съде стоѩштихъ. ꙇже не имѫтъ съмръти въкоусити. доньдеже видѧтъ с҃нъ ч҃лвчскꙑ грѧдѫшть въ ц҃срствии своемь ⁘"],[39032,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.1\u003c/span\u003e ꙇ бꙑстъ по шести денъ. Поѩтъ и҃с петра и иѣкова и иоана братра его. ꙇ вьзведе ѩ на горѫ вꙑсокѫ единꙑ. "],[39033,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.2\u003c/span\u003e ꙇ прѣобрази сѧ прѣдъ ними. ꙇ просвьтѣ сѧ лице его ѣко слънъце. а ризꙑ его бꙑшѧ бѣлꙑ ѣко свѣтъ. "],[39034,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.3\u003c/span\u003e ꙇ се ависте сѧ имъ моси и илиѣ. съ нимь г҃лѭща. "],[39035,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.4\u003c/span\u003e отъвѣщавъ же петръ къ и҃сви рече. "],[39036,"г҃и: добро естъ намъ сьде бꙑти. "],[39037,"аште хощеши да сътворимъ съде три кровꙑ. тебѣ единъ и мосеови единъ. и илии единъ. "],[39038,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.5\u003c/span\u003e еште же емоу г҃лѭштю. се облакъ свѣтелъ осиѣ ѩ. ꙇ се гласъ из облака г҃лѧ. "],[39039,"сь естъ с҃нъ мои вьзлюбленꙑ о немьже благоизволихъ. "],[39040,"того послоушаите. "],[39041,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.6\u003c/span\u003e ꙇ слꙑшавъше оученици падѫ ници. и оубоѣшѧ сѧ ѕѣло. "],[39042,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.7\u003c/span\u003e и пристѫпь и҃с прикоснѫ сѧ ихъ. "],[50887,"ꙇ рече "],[50888,"въстанѣте и не боите сѧ. "],[39044,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.8\u003c/span\u003e възведъше же очи свои не видѣшѧ никогоже токъмо и҃са единого. "],[39045,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.9\u003c/span\u003e и съходѧщемъ и҅мъ съ горꙑ. заповѣдѣ имъ и҃съ г҃лѧ. "],[39046,"никомоуже не повѣдите видѣниѣ. доньдеже с҃нъ ч҃лвчскꙑ из мрътвꙑхъ въскръснетъ. "],[50889,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.10\u003c/span\u003e Ꙇ҅ въпросишѧ и оученици его г҃лѭще "],[50890,"чъто оубо г҃лѭтъ кънижъници. ѣко илии подобаатъ прити прѣжде. "],[39049,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.11\u003c/span\u003e ꙇ҃с же отъвѣщавъ рече имъ. "],[39050,"ꙇлиѣ оубо придетъ прѣжде и оустроитъ вьсѣ. "],[50891,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.12\u003c/span\u003e г҃лѭ же вамъ. ѣко илиѣ ю҅же приде и не познашѧ его. нъ сътворишѧ о немь въсѣ елико въсхотѣшѧ "],[50892,"тако и с҃нъ ч҃лвчскꙑ иматъ страдати отъ нихъ. "],[39052,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.13\u003c/span\u003e тъгда разоумѣшѧ оученици. ѣко о иоанѣ кръстители рече имъ. "],[39053,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.14\u003c/span\u003e ꙇ пришедъшемъ имъ къ народоу. Пристѫпи къ немоу ч҃къ. кланѣѩ сѧ емоу \u003cspan class=\"citation\"\u003eMarianus MATT 17.15\u003c/span\u003e и г҃лѧ. "],[39054,"г҃и. помилоуи с҃нъ мои. ѣко на новꙑ м҃сцѧ бѣсъноетъ сѧ ꙇ зьлѣ страждетъ. "],[39055,"мъножицеѭ бо падаетъ на огнь. ꙇ мъножицеѭ въ водѫ. "],[39056,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.16\u003c/span\u003e ꙇ привѣсъ і къ оученикомъ твоимъ. ꙇ не могѫ его исцѣлити. "],[39057,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.17\u003c/span\u003e отъвѣштавъ же и҃съ рече. "],[50893,"ѡ̆ роде невѣрънꙑ и развращенꙑ. до колѣ съ вами бѫдѫ "],[50894,"до колѣ тръплѭ васъ. "],[39059,"приведѣте ми и сѣмо. "],[39060,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.18\u003c/span\u003e ꙇ запрѣти емоу и҃с. и изиде из него бѣсъ. ꙇ҅ исцѣлѣ отрокъ томь часѣ. "],[39061,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.19\u003c/span\u003e Тогда пристѫпьше оученици и҃сви единомоу рѣшѧ. "],[39062,"по чьто мꙑ не възмогомъ изгънати его. "],[39063,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.20\u003c/span\u003e ꙇ҃с же рече имъ. "],[39064,"за невѣръство ваше. "],[50895,"аминь бо г҃лѭ вамъ. "],[50896,"аще имате вѣрѫ ѣко зръно горюшъно. речете горѣ сеи "],[62777,"прѣиди отъ сѫдѣ тамо. "],[62778,"ꙇ прѣидетъ. "],[50897,"ꙇ ничтоже не възможъно бѫдетъ вамъ. "],[50898,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.21\u003c/span\u003e родъ же сь не исходитъ тъкмо молитвоѭ и постомь ⁘ "],[50899,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.22\u003c/span\u003e Живѫштемъ же имъ въ галилеи. рече имъ и҃съ "],[50900,"прѣданъ иматъ бꙑти с҃нъ ч҃лвчскꙑ въ рѫцѣ ч҃лвкомъ. \u003cspan class=\"citation\"\u003eMarianus MATT 17.23\u003c/span\u003e ꙇ оубиѭтъ і и трети день въстанетъ ჻ кⷰ҇. "],[39068,"Ꙇ скръбьни бꙑшѧ ѕѣло ⁘ "],[50901,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.24\u003c/span\u003e Пришедъшемъ же имъ въ каферънаоумъ. пристѫпишѧ приемлѭщеи дидрагма. къ петрови и рѣшѧ. "],[50902,"оучитель вашъ не даетъ ли дидрагма. "],[39071,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.25\u003c/span\u003e рече еи. "]]