[[39185,"\u003cspan class=\"citation\"\u003eMarianus MATT 19.29\u003c/span\u003e ꙇ вьсѣкъ иже оставитъ братриѭ҄ ли сестрꙑ. ли о҃тца ли матерь. ли женѫ ли дѣти. ли села ли храмꙑ. ꙇмене моего ради. съторицеѭ приметъ. ꙇ животъ вѣчънꙑ наслѣдитъ. "],[39186,"\u003cspan class=\"citation\"\u003eMarianus MATT 19.30\u003c/span\u003e мьноѕи же бодѫтъ пръвии послѣдьнии. ꙇ послѣдьнии пръвии ⁘"],[39187,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.1\u003c/span\u003e Подобъно естъ ц҃срствие небеское. ч҃лвкоу домовитоу. ꙇже изиде коупъно ѵтро. наѩтъ дѣлателъ виноградоу своемоу. "],[39188,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.2\u003c/span\u003e съвѣщавъ же съ дѣлателꙑ. по пѣнѧзоу на день. посъла ѩ въ виногⷬ҇дъ свои. "],[50934,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.3\u003c/span\u003e ꙇ ишедъ въ третиѭ годинѫ. видѣ инꙑ на тръжищи стоѩштѧ праздънꙑ. \u003cspan class=\"citation\"\u003eMarianus MATT 20.4\u003c/span\u003e ꙇ тѣмъ рече "],[50935,"идѣте и вꙑ въ виноградъ мои. "],[39190,"ꙇ еже бѫдетъ правъда дамъ вамъ. "],[39191,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.5\u003c/span\u003e они же идѫ. "],[39192,"пакꙑ же ишедъ въ шестѫѭ и въ девѧтѫѭ҄ годинѫ. сътвори такожде. "],[39193,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.6\u003c/span\u003e вь единѫѭ҄ же на десѧте годинѫ ишедъ. обрѣте дроугꙑѩ стоѩштѧ праздънꙑ. "],[50936,"ꙇ г҃ла имъ "],[50937,"чъто стоите сьде весь день праздьни. "],[50938,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.7\u003c/span\u003e ꙇ г҃лашѧ емоу ѣко "],[62878,"никтоже насъ не наѩтъ. "],[50940,"г҃ла имъ "],[50941,"идѣте и вꙑ въ виноградъ мои. "],[39197,"ꙇ еже бѫдетъ правъда приимете. "],[50942,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.8\u003c/span\u003e вечероу же бꙑвъшю. г҃ла г҃нъ винограда. къ приставъникоу своемоу. "],[50943,"призови дѣлателѧ. "],[39199,"ꙇ даждь имъ мъздѫ. наченъ отъ послѣдьниихъ до пръвꙑихъ. "],[39200,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.9\u003c/span\u003e пришедъше же иже въ единѫѭ на десѧте годинѫ. приѩсѧ по пѣнѧзю. "],[39201,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.10\u003c/span\u003e ꙇ пришедъше пръвии мьнѣахѫ сѧ вѧште приѩти. "],[39202,"ꙇ приѩсѧ по пѣнѧзоу. "],[39203,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.11\u003c/span\u003e приемъше же ръпътаахѫ на г҃нъ \u003cspan class=\"citation\"\u003eMarianus MATT 20.12\u003c/span\u003e г҃лѫште. "],[39204,"како сьѩ послѣдьнѧѩ. единъ часъ сътворьшѧ. ꙇ равънꙑ намъ сътворилъ ѩ еси. понесъшеимъ тѧготѫ дьне и варъ. "],[39205,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.13\u003c/span\u003e онъ же отъвѣщавъ рече единомоу ихъ. "],[39206,"дроуже не обиждѫ тебе. "],[39207,"не по пѣнѧѕоу ли съвѣштахъ съ тобоѭ. "],[39208,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.14\u003c/span\u003e вьзьми свое и иди. "],[39209,"хоштѫ же семоу послѣдьнюмоу дати ѣко и тебѣ. "],[39210,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.15\u003c/span\u003e ꙇли нѣстъ ми лѣть сътворити въ своихъ ми еже хоштѫ. "],[39211,"аште око твое лѫкаво естъ. ѣко азъ благъ есмъ. "],[50944,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.16\u003c/span\u003e тако бѫдѫтъ послѣдьнии пръвии. ꙇ пръвии послѣдьнии. "],[50945,"мъноѕи бо сѫтъ зъвании мало же избъранꙑихъ ⁘ "],[39213,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.17\u003c/span\u003e Ꙇ въсходѧ и҃с въ и҃мъ. поѩтъ оба на десѧте оученика единꙑ на пѫть и рече имъ. "],[39214,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.18\u003c/span\u003e се въсходимъ въ е҃рслмъ. ꙇ снъ ч҃лвчскъ прѣданъ бѫдетъ архиереомъ. ꙇ кънижъникомъ. ꙇ осѫдѧтъ і на съмръть. "],[39215,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.19\u003c/span\u003e ꙇ прѣдадѧтъ і на порѫгание ѩ҃зкмъ. ꙇ биение и пропѧтье. ꙇ въ трети день вьскръснетъ. "],[39216,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.20\u003c/span\u003e Тъгда пристѫпи къ немоу мати с҃новоу зеведеовоу. съ с҃ньма своима кланѣѭ҄шти сѧ. ꙇ просѧшти нѣчесо отъ него. "],[50946,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.21\u003c/span\u003e онъ же рече еи "],[50947,"чъто хоштеши. "],[50948,"г҃ла емоу "],[50949,"рьци да сѧдете сьѣ с҃нꙑ моѣ. единъ о деснѫѭ҄ тебе и единъ о шюѭ тебе. въ ц҃срствии твоемъ. "],[39221,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.22\u003c/span\u003e отъвѣштавъ же и҃с рече. "],[39222,"не вѣста сѧ чесо просѧшта. "],[39223,"можета ли пити чашѫ. ѭ҄же азъ имамъ пити. ли кръштение еже азъ кръштаѭ сѧ кръстити сѧ. "],[50950,"г҃ласте емоу "],[50951,"можевѣ. "],[39226,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.23\u003c/span\u003e ꙇ г҃ла има. "],[50952,"чашѫ моѭ испиета. "],[62869,"ꙇбо и крьштениемь имъже азъ крьштаѭ сѧ кръстита сѧ. "],[50953,"а еже сѣсти о деснѫ и о шѫѭ мене нѣстъ мьнѣ сего дати. "],[50954,"нъ имъже оготовано естъ отъ о҃тца моего. "],[39228,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.24\u003c/span\u003e ꙇ слꙑшавъше десѧтий. негодовашѧ о обою братроу. "],[39229,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.25\u003c/span\u003e ꙇ҃с же призъвавъ ѩ рече. "],[39230,"вѣсте ѣко кънѧзи ѩ҃зкъ оустоѩтъ имъ. и велиции обладаѭтъ малꙑими. "],[39231,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.26\u003c/span\u003e не тако оубо бѫдетъ въ васъ. "],[39232,"нъ іже аще хощетъ вѧштии бꙑти въ васъ. да бѫдетъ вашъ слоуга. "],[39233,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.27\u003c/span\u003e ꙇ иже аще хощетъ въ васъ бꙑти прѣдьнии. да бѫдетъ вашъ рабъ. "],[39234,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.28\u003c/span\u003e ѣкоже с҃нъ ч҃лвскꙑ. не приде бо да послоужѧтъ емоу. нъ послоужитъ. и дати д҃шѫ своѭ҄. ꙇзбавление за мъногꙑ ⁘ кⷰ҇ ⁘ "],[39235,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.29\u003c/span\u003e Ꙇ исходѧщю емоу отъ иерихона. по немь идѫ народи мъноѕи. "],[50955,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.30\u003c/span\u003e ꙇ се дъва слѣпъца сѣдѧшта при пѫти. ꙇ҅ слꙑшавъша ѣко и҃съ мимо ходитъ. възъписте глаголѭшта. "],[50956,"помилои нꙑ г҃и с҃ноу д҃вдвъ. "],[39237,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.31\u003c/span\u003e народи же запрѣтишѧ има да оумлъчите. "],[50957,"она же паче въпиѣшете г҃лѭшта "],[50958,"помилоуи нꙑ г҃и с҃ноу д҃въ. "],[39239,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.32\u003c/span\u003e ꙇ ставъ и҃съ възгласи ѣ. и рече. "],[39240,"что хощета да сътворѭ вама. "],[39241,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.33\u003c/span\u003e г҃ласте емоу "],[62882,"г҃и. да отвръзете сѧ наю очи. "],[39243,"\u003cspan class=\"citation\"\u003eMarianus MATT 20.34\u003c/span\u003e милоср҃двавъ же и҃съ. прикоснѫ сѧ очию има. ꙇ абье прозьрѣсте има очи. ꙇ по немь идете ⁘ кⷰ҇ ⁘"]]