[[39244,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.1\u003c/span\u003e Ꙇ егда приближи сѧ въ е҃рслмъ. ꙇ приде въ витфаꙉиѭ ⁘ къ горѣ елеоньсцѣ. тъгда и҃с посъла дъва оученика своѣ. "],[50959,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.2\u003c/span\u003e ꙇ г҃ла има "],[50960,"идѣта въ весь ѣже естъ прѣмо вама. ꙇ абье обрѧштета осьлѧ привѧзано и жрѣбѧ съ нимь. "],[39246,"ꙇ отрѣшъша приведѣта ми е. "],[50961,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.3\u003c/span\u003e ꙇ аще речетъ кто вама что. речета ѣко г҃ь трѣбоуетъ ею. "],[39248,"ꙇ абье же посълетъ ѣ. "],[50963,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.4\u003c/span\u003e Се же вьсе бꙑстъ да събѫдетъ сѧ реченое п҃ркмъ г҃лѭщемъ. "],[39250,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.5\u003c/span\u003e ръцѣте дъщери сионовѣ. "],[39251,"се ц҃сръ твои грѧдетъ тебѣ. кротокъ и вьсѣдъ на осьлѧ. ꙇ жрѣбѧ с҃на ѣрьмьнича. "],[39252,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.6\u003c/span\u003e Шедъша же оученика и сътворьша ѣже повелѣ има и҃с. \u003cspan class=\"citation\"\u003eMarianus MATT 21.7\u003c/span\u003e привѣсте осьлѧ и жрѣбѧ. ꙇ възложишѧ връхоу ризꙑ своѩ. ꙇ вьсѣде връхоу ихъ. "],[50965,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.8\u003c/span\u003e мъножѣише же народи. постълашѧ ризꙑ своѩ по пѫти. "],[50966,"дроузии же рѣзахѫ вѣтви отъ дрѣва. и постилахѫ по пѫти. "],[39254,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.9\u003c/span\u003e народи же ходѧштеи прѣдъ нимъ. ꙇ вь слѣдъ. зъваахѫ г҃лѭште "],[39255," Ѡ҅санна⁘ с҃нови давꙑдовоу. б҃л҃гослвнъ грѧдꙑ въ імѧ г҃не. ѡ҅санна въ вꙑшъниихъ. "],[39256,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.10\u003c/span\u003e ꙇ въшедъшоу емоу въ иероусалимъ. потрѧсе сѧ весь градъ г҃лѧ "],[50968,"кто сь естъ. "],[39258,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.11\u003c/span\u003e народи же г҃лаахѫ. ѣко "],[62899,"сь естъ и҃с пророкъ. ꙇже отъ назарета галилеискааго. "],[39260,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.12\u003c/span\u003e ꙇ вьниде и҃с въ ц҃рквъ б҃жиѭ҄. ꙇ изгъна вьсѧ продаѭштѧѩ. ꙇ коупоуѭштѧѩ въ ц҃ркве. ꙇ дъскꙑ тръжьникъ испровръже. ꙇ сѣдалишта продаѭштихъ голѫби. \u003cspan class=\"citation\"\u003eMarianus MATT 21.13\u003c/span\u003e ꙇ г҃ла имъ. "],[50969,"писано естъ "],[50970,"храмъ мои храмъ молитвѣ наречетъ сѧ. "],[39262,"вꙑ же сътвористе и врътъпъ разбоиникомъ. ⁘ "],[39263,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.14\u003c/span\u003e Ꙇ пристѫпишѧ къ немоу хроми и слѣпии въ ц҃ркве и исцѣли ѩ҅. "],[39264,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.15\u003c/span\u003e Видѣвъше же арьхиереи и кънижьници чюдеса. ѣже сътвори ꙇ отрокꙑ зовѫщѧ въ ц҃ркве. ꙇ г҃лѭштѧ. Ѡ҅санна с҃нови д҃вдвоу. негодовашѧ \u003cspan class=\"citation\"\u003eMarianus MATT 21.16\u003c/span\u003e и рѣшѧ емоу. "],[39265,"слꙑшиши ли что сии г҃лѭтъ. "],[39266,"ꙇ҃с же рече имъ. "],[39267,"ей. "],[39268,"нѣсте ли чьли николиже. ѣко из оустъ младьнечь и съсѫштихъ съвръшилъ еси хвалѫ. "],[39269,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.17\u003c/span\u003e ꙇ оставль ѩ изиде вънь из града въ витаниѭ. ꙇ въдвори сѧ тоу ⁘ кⷰ҇ ⁘ "],[39270,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.18\u003c/span\u003e Ютро же възвраштъ сѧ въ градъ възалка. "],[50971,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.19\u003c/span\u003e ꙇ оузьрѣвь смоковьницѫ единѫ при пѫти. приде къ неи. ꙇ ничъсоже не обрѣте на неи. тъкмо листвье едино. ꙇ г҃ла еи. "],[50972,"да николиже плода отъ тебе не бѫдетъ въ вѣкъ. "],[50973,"ꙇ абье исъше смоковьница. "],[39274,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.20\u003c/span\u003e ꙇ видѣвъше оученици дивишѧ сѧ г҃лште. "],[39275,"како абье оусъше смоковьніца. "],[39276,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.21\u003c/span\u003e Отъвѣщавъ же и҃с рече имъ. "],[50974,"аминь г҃лѭ вамъ. "],[50975,"аще имате вѣрѫ и не оусѫмьните сѧ. не ткмо смоковьничъное сътворите. нъ аште и горѣ сеи речете двигни сѧ. ꙇ въвръѕи сѧ въ море бѫдетъ. "],[39279,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.22\u003c/span\u003e ꙇ вьсего егоже въспросите въ молитвѣ вѣроуѭще приимете ⁘ "],[39280,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.23\u003c/span\u003e ꙇ егда приде въ ц҃рквъ. пристѫпишѧ къ немоу оучѧщю. архиереи҅ и старьци людьстии г҃лще. "],[39282,"коеѭ властиѭ си твориши. ꙇ кто ти дастъ область сиѭ҄. "],[39283,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.24\u003c/span\u003e отъвѣштавъ же и҃с рече имъ. "],[39284,"въпрошѫ вꙑ и азъ единого словесе. еже аште речете мънѣ и азъ вамъ рекѫ. коеѭ властиѭ си творѭ҄. "],[39285,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.25\u003c/span\u003e кръщение иоаново отъ кѫдѫ бѣ. съ н҃бсе ли или отъ ч҃лвкъ. "],[39287,"они же помꙑшлѣхѫ вь себѣ г҃лѭште. "],[39288,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.26\u003c/span\u003e аште речемъ съ небесе. по чъто оубо не ѩсѧ емоу вѣрꙑ. "],[39290,"аште ли речемъ отъ ч҃лкъ. боимъ сѧ народа. "],[39293,"вьси бо ѣко п҃рка имѫтъ иоана. "],[50978,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.27\u003c/span\u003e отъвѣштавъше же и҃сви рѣшѧ "],[50979,"не вѣмъ. "],[39295,"рече имъ и тъ. "],[39296,"ни азъ г҃лѭ вамъ. коеѭ властиѭ҄ си творѭ ⁘ "],[39298,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.28\u003c/span\u003e Чьто же сѧ мьнитъ вамъ. "],[39299,"ч҃къ етеръ имѣ дьвѣ чѧдѣ. "],[39300,"ꙇ пришедъ къ пръвоумоу рече. "],[39301,"чѧдо иди дьнесь "],[62910,"дѣлаи вь виноградѣ моемъ. "],[50980,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.29\u003c/span\u003e онъ же отъвѣштавъ рече "],[50981,"не хощѫ. "],[39303,"послѣдь же раскаавъ сѧ иде. "],[39304,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.30\u003c/span\u003e ꙇ пристѫпь къ дроугоумоу рече такожде. "],[50982,"онъ же отъвѣштавъ рече "],[50983,"азъ идѫ г҃и "],[62911,"и не иде. "],[39306,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.31\u003c/span\u003e кꙑ отъ обоѭ сътвори волѭ отьчѫ. "],[50985,"г҃лшѧ емоу "],[50986,"пръвꙑ. "],[50987,"г҃ла имъ и҃с "],[50988,"аминъ г҃лѭ вамъ. ѣко мꙑтаре и любодѣицѧ варѣѭтъ вꙑ. въ ц҃срствии б҃жии. "],[39311,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.32\u003c/span\u003e приде бо иоанъ к҃рститель пѫтемь праведъномъ. ꙇ не ѩсте емоу вѣрꙑ. "],[39312,"мꙑтаре же и любодѣицѧ ѩсѧ емоу вѣрѫ. "],[39313,"вꙑ же видѣвъше и не раскаасте сѧ послѣдь ѩти емоу вѣрѫ ⁘ "],[50989,"\u003cspan class=\"citation\"\u003eMarianus MATT 21.33\u003c/span\u003e Ꙇ҅нѫ притъчѫ слꙑшите. "],[50990,"ч҃лкъ бѣ домовитъ. ꙇже насади виноградъ. ꙇ оплотомъ і огради. ꙇ ископа вь немь точило. ꙇ созъда въ немъ стлъпъ. ꙇ въдастꙑ и дѣлателемъ. и отиде. "]]