[[39516,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.6\u003c/span\u003e полоу ношти же въпль бꙑстъ. "],[39517,"се женихъ грѧдетъ. "],[62950,"ꙇсходите вь сърѣтение его. "],[39518,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.7\u003c/span\u003e тъгда въсташѧ дѣвꙑ тꙑ вьсѧ. и оукрасишѧ свѣтильникꙑ своѩ. "],[39519,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.8\u003c/span\u003e боуѩ рѣшѧ мѫдрꙑимъ. "],[39520,"дадите намъ отъ олѣа вашего. ѣко свѣтильници наши оугасаѭтъ. "],[39521,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.9\u003c/span\u003e отьвѣшташѧ же мѫдрꙑѩ г҃лѭштѧ. "],[39522,"еда како не достанетъ намъ и вамъ. "],[39523,"ꙇдѣте же паче къ продаѭщимъ и коупите себѣ. "],[39524,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.10\u003c/span\u003e ꙇдѫштамъ же имъ коупитъ приде женихъ. ꙇ готовꙑѩ вънидѫ съ нимъ на бракъ. ꙇ затворенꙑ бꙑшѧ двьри. "],[39525,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.11\u003c/span\u003e послѣдь же придѫ и прочѧѩ дѣвꙑ. г҃лѭщѧ "],[39526,"г҃и г҃и отъвръзи намъ. "],[39527,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.12\u003c/span\u003e онъ же отъвѣштавъ рече. "],[51092,"аминь г҃лѭ вамъ. "],[51093,"не вѣмь васъ. "],[39529,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.13\u003c/span\u003e бьдите оубо ѣко не вѣсте дьни ни часа ⁘ кⷰ҇ ⁘ "],[51094,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.14\u003c/span\u003e Ѣкоже бо ч҃лвкъ отъходѧ призъва своѩ рабꙑ. ꙇ прѣдастъ имъ имѣние свое. \u003cspan class=\"citation\"\u003eMarianus MATT 25.15\u003c/span\u003e ꙇ овомоу же дастъ пѧть таланътъ. овомоу же дъва. овомоу же единъ. комоужъдо противѫ силѣ своеи҅. ꙇ҅ отиде абие. "],[51095,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.16\u003c/span\u003e шедъ же приемꙑ. д҃ таланътъ дѣла о нихъ. ꙇ приобрѣте дроугѫѭ д҃ талантъ. "],[39532,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.17\u003c/span\u003e тако и иже дъва. приобрѣте дроугаѣ дъва. "],[39533,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.18\u003c/span\u003e а приемꙑ единъ. шъдъ раскопа земл҄ѭ. ꙇ съкрꙑ съребро г҃на своего. "],[39534,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.19\u003c/span\u003e по мьнозѣхъ же врѣменехъ приде г҃ь рабъ тѣхъ. ꙇ сътѧза сѧ съ ними о словеси. "],[51096,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.20\u003c/span\u003e ꙇ пристѫпь приимꙑ д҃ таланътъ. принесе дроугѫѭ д҃ таланътъ г҃лѧ. "],[51097,"г҃и пѧть таланътъ ми еси прѣдалъ. "],[51098,"се дроугѫѭ҄ д҃ таланътъ приобрѣтъ ими. "],[39537,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.21\u003c/span\u003e рече емоу г҃ь его. "],[51099,"добрꙑ рабе и благꙑ и҅ вѣрьне о малѣ бѣ вѣренъ. "],[51100,"надъ мъногꙑ тѧ поставлѭ. "],[39539,"вьниди вь радость г҃и твоего. "],[39540,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.22\u003c/span\u003e пристѫпь же и приемꙑ дъва таланъта рече. "],[39541,"г҃и б҃ таланъта ми еси прѣдалъ. "],[39542,"се дроугаѣ дъва приобрѣтъ има. "],[39543,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.23\u003c/span\u003e рече емоу г҃ь его. "],[51101,"добрꙑ рабе благꙑ и вѣрьне. о малѣ бѣ вѣренъ "],[51102,"надъ мъногꙑ тѧ поставлѭ. "],[39545,"вьниди въ радость г҃и твоего. "],[39546,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.24\u003c/span\u003e пристѫпь же и приемꙑ единъ таланътъ рече г҃и. "],[51103,"вѣдѣхъ тѧ ѣко жестокъ еси ч҃лкъ. жьнѧ идеже нѣси сѣлъ и събираѩ ѭ҄доуже не расточъ "],[51104,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.25\u003c/span\u003e ꙇлꙇ оубоѣвъ сѧ шедъ съкрꙑхъ талантъ твои вь земи. "],[39548,"се имаши твое. "],[39549,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.26\u003c/span\u003e отъвѣштавъ же г҃ъ его рече емоу. "],[39550,"зълꙑ рабе и лѣнꙑ. вѣдѣаше ѣко жьнѭ идеже не сѣахъ. ꙇ събираѭ ѭдоуже не расточихъ. "],[39551,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.27\u003c/span\u003e подобааше ти оубо въдати съребро мое...тръжъникомъ. ꙇ҅ пришьдъ азъ вьзѧлъ оубо бимь свое съ лихвоѭ҄. "],[39552,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.28\u003c/span\u003e вьзьмѣте оубо отъ него таланътъ. ꙇ дадите имѫщюмоу. ꙇ҃. таланътъ. "],[39553,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.29\u003c/span\u003e ꙇмѫщюмоу бо весьде дано бѫдетъ и избѫдетъ. "],[39554,"а отъ не имѫштааго и еже аште мьнитъ сѧ имꙑ вьзѧто бѫдетъ отъ него ⁘ кⷰ҇ ⁘ "],[39555,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.30\u003c/span\u003e ꙇ҅ неключимааго раба въвръѕѣте въ тъмѫ кромѣштьнѭ҄ѭ҄. "],[39556,"тоу бѫдетъ плачь и скрьжетъ зѫбомъ ⁘ "],[39557,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.31\u003c/span\u003e Егда придетъ с҃нъ ч҃лскꙑ въ славѣ своеи. ꙇ вьси а҃нꙉли съ нимъ. тъгда сѧдетъ на прѣстолѣ славꙑ своеѩ. "],[39558,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.32\u003c/span\u003e ꙇ съберѫтъ сѧ прѣдъ нимь вьси ѩзꙑци. ꙇ разлѫчитъ ѩ дроугъ отъ дроуга. ѣкоже пастꙑръ ражлѫчаатъ овъцѧ отъ козьлиштъ. \u003cspan class=\"citation\"\u003eMarianus MATT 25.33\u003c/span\u003e ꙇ поставитъ овьцѧ о деснѫѭ себе. а козьлищѧ о шюѭ҄. "],[51105,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.34\u003c/span\u003e тъгда речетъ ц҃сръ сѫштиимъ о деснѫѭ его. "],[51106,"придѣте б҃лгні отъца моего. "],[39560,"наслѣдоуите оуготованое вамъ ц҃срствие. отъ съложениѣ вьсего мира. "],[51107,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.35\u003c/span\u003e възалкахъ бо сѧ и дасте ми ѣсти. "],[51108,"въждѧдахъ сѧ и напоисте мѧ. "],[51109,"страненъ бѣхъ и вьвѣсте мѧ. "],[51110,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.36\u003c/span\u003e нагъ и одѣсте мѧ. "],[51111,"болѣхъ и посѣтисте мене. "],[51112,"въ темъници бѣхъ и придете къ мьнѣ. "],[39562,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.37\u003c/span\u003e тъгда отъвѣштаѭтъ емоу праведьници г҃лѭште. "],[39563,"г҃и когда тѧ видѣхомъ алчѫ҄ща ꙇ натроухомъ. "],[39564,"ли жѧждѫща и напоихомъ. "],[39565,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.38\u003c/span\u003e когда же тѧ видѣхомъ странъна и въвѣсомъ. "],[39566,"ли нага и одѣхомъ. "],[39567,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.39\u003c/span\u003e когда же тѧ видѣхомъ болѧшта ꙇли вь темьници и придомъ къ тебѣ. "],[39568,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.40\u003c/span\u003e ꙇ отъвѣштавъ ц҃ръ речетъ имъ. "],[51113,"аминь г҃лѭ вамъ. "],[51114,"понеже сътвористе единомоу отъ сихъ малꙑхъ братръ моихъ мьньшихъ мьнѣ сътвористе ⁘ "],[39570,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.41\u003c/span\u003e Тъгда речетъ и сѫщимъ о шѫѭ его. "],[39571,"ꙇдѣте отъ мене проклѧтии въ огнъ вѣчънꙑ. оуготованꙑ диѣволоу и а҃нꙉломъ его. "]]