[["proiel:20180408:marianus:50356","ꙇ възъвашѧ "],["proiel:20180408:marianus:50357","\u003cspan class=\"citation\"\u003eMarianus MARK 6.50\u003c/span\u003e вьси бо видѣшѧ и и вьзмѧшѧ сѧ. "],["proiel:20180408:marianus:50358","онъ же абие г҃ла съ ними и рече имъ. "],["proiel:20180408:marianus:50359","дръзаите "],["proiel:20180408:marianus:50360","азъ есмъ "],["proiel:20180408:marianus:50361","не боите сѧ. "],["proiel:20180408:marianus:36689","\u003cspan class=\"citation\"\u003eMarianus MARK 6.51\u003c/span\u003e ꙇ вьниде къ нимъ вь корабь. ꙇ оулеже вѣтръ. "],["proiel:20180408:marianus:36690","ꙇ ѕѣло излиха въ себѣ дивлѣахѫ сѧ и оужасаахѫ сѧ. "],["proiel:20180408:marianus:36691","\u003cspan class=\"citation\"\u003eMarianus MARK 6.52\u003c/span\u003e не разоумѣшѧ бо о хлѣбѣхъ. нъ бѣ сръдъце ихъ окаменено. "],["proiel:20180408:marianus:36692","\u003cspan class=\"citation\"\u003eMarianus MARK 6.53\u003c/span\u003e ꙇ прѣѣвъше придѫ на з҃емлѭ ꙉенисаретъскѫ и присташѧ ⁘ "],["proiel:20180408:marianus:36693","\u003cspan class=\"citation\"\u003eMarianus MARK 6.54\u003c/span\u003e Ꙇшедъшемъ же имъ ис кораблѣ абие познашѧ и. \u003cspan class=\"citation\"\u003eMarianus MARK 6.55\u003c/span\u003e ꙇ прѣтѣшѧ въсѫ странѫ тѫ. ꙇ начѧсѧ приносити на одрѣхъ болѧщѧѩ. ꙇдеже слꙑшаахѫ и ѣко тоу естъ. "],["proiel:20180408:marianus:36694","\u003cspan class=\"citation\"\u003eMarianus MARK 6.56\u003c/span\u003e ꙇ ѣможе колижъдо въхождааше. вь вьси ли въ градꙑ ли въ села. на распѫтихъ полагаахѫ недѫжънꙑѩ. ꙇ молѣахѫ и. да понѣ вьскрилин ризꙑ его прикоснѫтъ сѧ. "],["proiel:20180408:marianus:36695","ꙇ елико аште прикасахѫ сѧ емь съпасени бꙑваахѫ."],["proiel:20180408:marianus:36696","\u003cspan class=\"citation\"\u003eMarianus MARK 7.1\u003c/span\u003e ꙇ събърашѧ сѧ къ немоу фарисеи. и едини отъ кънижъникъ пришедъше отъ и҃ероуслма. "],["proiel:20180408:marianus:36697","\u003cspan class=\"citation\"\u003eMarianus MARK 7.2\u003c/span\u003e ꙇ҅ видѣвъше единꙑ отъ оученикъ его. нечистама рѫкама. си рѣчь не оумьвенама ѣдѫштѧ хлѣбꙑ зазьрѣахѫ. "],["proiel:20180408:marianus:55129","\u003cspan class=\"citation\"\u003eMarianus MARK 7.3\u003c/span\u003e фарисеи бо и вьси июдеи. аште не оумꙑѭтъ рѫкоу търѫште не ѣдѧтъ. дръжѧще прѣдаание старецъ. \u003cspan class=\"citation\"\u003eMarianus MARK 7.4\u003c/span\u003e и отъ коуплѧ аште не покѫплѭ҄тъ сѧ не ѣдѧтъ. ꙇ ина мънога сѫтъ ѣже приѩсѧ дръжати. крьштениѣ стькльницамъ и чъваномъ. ꙇ котъломъ и одромъ ⁘ "],["proiel:20180408:marianus:55130","\u003cspan class=\"citation\"\u003eMarianus MARK 7.5\u003c/span\u003e По томь же въпрашаахѫ и фарисѣи и кьнижьници. "],["proiel:20180408:marianus:36698","по чъто не ходѧтъ оученици твои по прѣдаанию старецъ. нъ не оумъвенама рѫкама ѣдѧтъ хлѣбъ. "],["proiel:20180408:marianus:36699","\u003cspan class=\"citation\"\u003eMarianus MARK 7.6\u003c/span\u003e онъ же отъвѣштавъ рече имъ ⁘ ѣко "],["proiel:20180408:marianus:50362","добрѣ прорече исаиѣ о васъ. лицемѣри. ѣкоже естъ псно. "],["proiel:20180408:marianus:50363","сии людие оустънами мѧ чътѫтъ. а сръдьце ихъ кромѣ отъстоитъ отъ мене. "],["proiel:20180408:marianus:36701","\u003cspan class=\"citation\"\u003eMarianus MARK 7.7\u003c/span\u003e въ соуе же чътѫтъ мѧ. оучѧще оучениѣ заповѣдии члвѣческъ. "],["proiel:20180408:marianus:36702","\u003cspan class=\"citation\"\u003eMarianus MARK 7.8\u003c/span\u003e о҅ставьше бо заповѣдь б҃жиѭ. дръжите прѣданиѣ ч҃лвчска. кръштениѣ чъваномъ и стькльницамъ. ꙇ ина подобъна такова мънога творите. "],["proiel:20180408:marianus:50364","\u003cspan class=\"citation\"\u003eMarianus MARK 7.9\u003c/span\u003e Ꙇ г҃лаше имъ "],["proiel:20180408:marianus:50365","добрѣ отъметаате сѧ заповѣди б҃жиѩ҅. да прѣдание ваше съблюдете ⁘ "],["proiel:20180408:marianus:50366","\u003cspan class=\"citation\"\u003eMarianus MARK 7.10\u003c/span\u003e Моси бо рече "],["proiel:20180408:marianus:50367","чьти отъца своего и матерь своѭ. "],["proiel:20180408:marianus:36706","ꙇ иже зълословитъ отъца ли матерь съмрътьѭ҄ да оумьретъ. "],["proiel:20180408:marianus:50368","\u003cspan class=\"citation\"\u003eMarianus MARK 7.11\u003c/span\u003e вꙑ же г҃лте "],["proiel:20180408:marianus:50369","аште речетъ ч҃лкъ отъцоу ли матери корван ⁘ еже естъ даръ. ꙇ еже аште отъ мене польѕевалъ еси. \u003cspan class=\"citation\"\u003eMarianus MARK 7.12\u003c/span\u003e ꙇ к томоу не оставлѣате его. ничьсоже сътворити о҃цю своемоу. ли матери своеи. \u003cspan class=\"citation\"\u003eMarianus MARK 7.13\u003c/span\u003e прѣстѫпаѭште слово б҃жие. прѣдааниемь вашимъ еже прѣдасте. "],["proiel:20180408:marianus:36710","ꙇ подобъна такова мънога творите. "],["proiel:20180408:marianus:36711","\u003cspan class=\"citation\"\u003eMarianus MARK 7.14\u003c/span\u003e и призъвавъ вьсь народъ г҃лааше имъ. "],["proiel:20180408:marianus:36712","послоушаите мене вьси и разоумѣваите. "],["proiel:20180408:marianus:36713","\u003cspan class=\"citation\"\u003eMarianus MARK 7.15\u003c/span\u003e ничьтоже естъ еже отъ вьнѣѫдоу ч҃лвка. въходѧ во нь можетъ оскврънити и. "],["proiel:20180408:marianus:50370","нъ ꙇ҅сходѧштаа из него та сѫтъ с҃кврънѧштаа ч҃лка. "],["proiel:20180408:marianus:50371","\u003cspan class=\"citation\"\u003eMarianus MARK 7.16\u003c/span\u003e Аще къто иматъ оуши слꙑшати да слꙑшитъ. ⁘ "],["proiel:20180408:marianus:36715","\u003cspan class=\"citation\"\u003eMarianus MARK 7.17\u003c/span\u003e Ꙇ҅ егда вьниде въ домъ отъ народа. въпрашаахѫ и оученици его о притъчи. "],["proiel:20180408:marianus:36716","\u003cspan class=\"citation\"\u003eMarianus MARK 7.18\u003c/span\u003e ꙇ г҃ла имъ. "],["proiel:20180408:marianus:36717","тако ли и вꙑ не разоумиви есте. "],["proiel:20180408:marianus:36718","не разоумѣате ли ѣко вьсѣко еже из въноу въходитъ въ ч҃лвка. не можетъ его оскврънити. \u003cspan class=\"citation\"\u003eMarianus MARK 7.19\u003c/span\u003e ѣко не въходитъ емоу въ сръдце нъ въ чрѣво и сквозѣ афедронъ исходитъ. ꙇстрѣблѣѩ въсѣ брашъна. "],["proiel:20180408:marianus:36720","\u003cspan class=\"citation\"\u003eMarianus MARK 7.20\u003c/span\u003e г҃лааше же ѣко исходѧштее отъ ч҃лвка то скврънитъ ч҃лвка. "],["proiel:20180408:marianus:36721","\u003cspan class=\"citation\"\u003eMarianus MARK 7.21\u003c/span\u003e ꙇз оутрьѭдѫ бо отъ с҃рдца ч҃лвчка помꙑшлениѣ исходѧтъ. прѣлюбодѣаниѣ любодѣаниѣ. оубииства \u003cspan class=\"citation\"\u003eMarianus MARK 7.22\u003c/span\u003e татъбꙑ. обидъи лѫкавъство. льсть стоудодѣание. око лѫкавъно власфимиѣ. гръдꙑни безоумье. "],["proiel:20180408:marianus:36722","\u003cspan class=\"citation\"\u003eMarianus MARK 7.23\u003c/span\u003e вьсѣ си зъла из ѫтрь исходѧтъ. ꙇ скврънѧтъ ч҃лвка. "],["proiel:20180408:marianus:36723","\u003cspan class=\"citation\"\u003eMarianus MARK 7.24\u003c/span\u003e Ꙇ отъ тѫдоу въставъ иде въ прѣдѣлꙑ тѵрьскꙑ и сидоньскꙑ. ꙇ въ домъ въшедъ. не хотѣаше да би и къто чюлъ. ꙇ не може оутаити сѧ ⁘ "],["proiel:20180408:marianus:36725","\u003cspan class=\"citation\"\u003eMarianus MARK 7.25\u003c/span\u003e Слꙑшавъши бо жена о немь. еѩже дъшти имѣше д҃хъ нечистъ. Пришедъши припаде къ ногама его. "],["proiel:20180408:marianus:36726","\u003cspan class=\"citation\"\u003eMarianus MARK 7.26\u003c/span\u003e жена же бѣ поганꙑни. сѵрофоникиссанꙑни родомь. "],["proiel:20180408:marianus:36727","ꙇ молѣаше и да ижденетъ бѣсъ из дъштере ѩ. "],["proiel:20180408:marianus:36728","\u003cspan class=\"citation\"\u003eMarianus MARK 7.27\u003c/span\u003e ꙇ҃съ же речееи. "],["proiel:20180408:marianus:36729","остани да пръвѣе насꙑтѧтъ сѧ чѧда. "],["proiel:20180408:marianus:36730","нѣстъ бо добро отѧти хлѣба чѧдомъ. ꙇ псомъ поврѣшти. "],["proiel:20180408:marianus:36731","\u003cspan class=\"citation\"\u003eMarianus MARK 7.28\u003c/span\u003e она же отъвѣштавъши рече емоу еи г҃и. "],["proiel:20180408:marianus:36732","ꙇбо и пси подъ трапезоѭ ѣдѧтъ отъ кроупицъ дѣтескъ. "]]