[[51286,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.8\u003c/span\u003e видѣвъ же симонъ петръ. припаде къ колѣнома и҃свама г҃лѧ. "],[51287,"ꙇзиди отъ мене ѣко мѫжь грѣшенъ есмъ г҃и. "],[40170,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.9\u003c/span\u003e оужасъ бо одръжааше и. и вьсѧ сѫщѧѩ съ нимъ о ловитвѣ рꙑбъ ѩже ѩсѧ. \u003cspan class=\"citation\"\u003eMarianus LUKE 5.10\u003c/span\u003e такожде же и иѣкова и оана с҃на зеведеова. ѣже бѣсте наслѣдьника симонови. "],[40171,"ꙇ рече къ симоноу и҃съ. "],[51288,"не бои сѧ "],[51289,"отъ селѣ ч҃лкꙑ бѫдеши ловѧ. "],[40173,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.11\u003c/span\u003e ꙇ извезъше кораблѣ на соухо и оставьше вьсе вь слѣдъ его идѫ ⁘ кⷰ҇ ⁘ "],[40174,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.12\u003c/span\u003e ꙇ бꙑстъ егда бꙑстъ въ единомъ отъ градъ. ꙇ се мѫжъ исплънь прокажениѣ. "],[40175,"ꙇ видѣвъ ꙇ҃са падъ ницъ моли сѧ емоу г҃лѧ. "],[40176,"г҃и аште хоштеши можеши мѧ очистити. "],[51290,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.13\u003c/span\u003e ꙇ простеръ рѫкѫ коснѫ и рекъ "],[51291,"хоштѫ "],[51292,"очисти сѧ. "],[40179,"ꙇ ѣбие проказа отиде отъ него. "],[51293,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.14\u003c/span\u003e ꙇ тъ запрѣти емоу. никомоуже не г҃лти. "],[51294,"нъ шедъ покажі сѧ иереови. ꙇ принеси о очиштении своемь. ѣкоже повелѣ моси во съвѣдѣтельство имъ ⁘ "],[40181,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.15\u003c/span\u003e Прохождааше же паче слово о немь. ꙇ сънъмаахѫ сѧ народи мьноѕи. слъшати и цѣлити сѧ отъ него. отъ недѫгъ своихъ ⁘ "],[40182,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.16\u003c/span\u003e Тъ же бѣ оходѧ въ поустꙑнѧ и молѧ сѧ. "],[40183,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.17\u003c/span\u003e ꙇ бꙑстъ вь единъ отъ дьнеи. и тъ бѣ оучѧ. ꙇ бѣахѫ сѣдѧште фарисѣи. ꙇ законооучителе ⁘. ꙇже бѣахѫ пришъли отъ вьсѣкоѩ вьси. галилеискꙑ и июдеискꙑ. ꙇ отъ и҃лма. ꙇ сила г҃нѣ бѣ цѣлити ѩ. "],[40185,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.18\u003c/span\u003e ꙇ се мѫжи на одрѣ носѧште ч҃лвка ꙇже бѣ ослабленъ. ꙇ искаахѫ вънести и и положити и прѣдъ нимъ. "],[40186,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.19\u003c/span\u003e ꙇ не обрѣтъше кѫдѫ вънести и народомъ. възлѣзъше на храмъ. сквозѣ скѫдель низъвѣсишѧ и. съ одромь...прдъ и҃са. "],[40187,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.20\u003c/span\u003e ꙇ видѣвъ вѣрѫ ихъ рече емоу . "],[58229,"ч҃лвче отъпоуштаѭтъ ти сѧ грѣси твои. "],[40189,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.21\u003c/span\u003e и начѧсѧ помꙑшлѣти кънижъници и фарисѣи г҃лште. "],[40190,"къто естъ сь иже г҃летъ власфимиѭ. "],[40191,"кто можетъ отъпоуштати грѣхꙑ тъкмо единъ б҃ъ. "],[40192,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.22\u003c/span\u003e разоумѣвъ же и҃съ помꙑшлениѣ ихъ. отъвѣштавъ рече къ нимъ. "],[40193,"что помꙑшлѣате въ с҃рдцхъ вашихъ. "],[40194,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.23\u003c/span\u003e что естъ оудо ?? бѣе решти. отъпоуштаѭтъ ти сѧ грѣси твои. ли решти въстани и ходи. "],[40196,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.24\u003c/span\u003e нъ да оувѣсте ѣко власть иматъ с҃нъ ч҃лвчскꙑ на земи отъпоуштати грѣхꙑ. "],[57015,"рече ослабленоумоу "],[57016,"тебѣ г҃лѭ "],[40197,"въстани. ꙇ вьзьми одръ твои и иди въ домъ твои. "],[40198,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.25\u003c/span\u003e ꙇ абие въставъ прѣдъ ними. вьземъ на немъже лежааше. ꙇде въ домъ свои славѧ б҃а. "],[51295,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.26\u003c/span\u003e ꙇ исплънишѧ сѧ страхомь г҃лѭште. ѣко "],[51296,"видѣхомъ дивъна дьнесь ⁘ кⷰ҇ ⁘ "],[40200,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.27\u003c/span\u003e ꙇ по сихъ изиде и оузьрѣ мꙑтарѣ именемъ левьꙉиѭ. сѣдѧштъ на мъітьници. "],[51297,"ꙇ рече емоу "],[51298,"иди по мьнѣ. "],[40202,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.28\u003c/span\u003e ꙇ оставь вьсѣ вь слѣдъ его иде "],[40203,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.29\u003c/span\u003e и сътвори чрѣждение велие левьꙉии емоу. въ домоу своемь. "],[40204,"ꙇ бѣ народъ мъногъ мꙑтарь. ꙇ инѣхъ иже бѣахѫ съ нимь вьзлежѧште. "],[40205,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.30\u003c/span\u003e и ръпътаахѫ кънижъници ихъ и фарисѣи. къ оученикомъ его г҃лѭще. "],[40206,"по чъто съ мꙑтари и грѣшъникꙑ ѣсте и пьете. "],[40207,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.31\u003c/span\u003e ꙇ отъвѣштавъ и҃съ рече къ нимъ. "],[40208,"не трѣбоуѭтъ съдравии врача нъ болѧщеи. "],[40209,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.32\u003c/span\u003e не придъ призъватъ праведъникъ. нъ грѣшъникꙑ въ покаание ⁘ кⷰ҇ ⁘ "],[51299,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.33\u003c/span\u003e они же рѣшѧ кь немоу "],[51300,"по чъто оученици иоанови постѧтъ сѧ чѧсто и молитвꙑ творѧтъ. такожде и фарисѣистии. а твои ѣдѧтъ и пиѭтъ. "],[51301,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.34\u003c/span\u003e онъ же рече къ нимъ. "],[51302,"еда можете с҃нꙑ брачънꙑѩ доньдеже женихъ естъ съ ними сътворити постити сѧ. "],[51303,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.35\u003c/span\u003e придѫтъ же дьние егда отъѩтъ бѫдетъ отъ нихъ женихъ. "],[51304,"тъгда постѧтъ сѧ въ тꙑ дъни. "],[51305,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.36\u003c/span\u003e г҃лааше же и притъчѫ къ нимъ. ѣко никътоже приставлениѣ ризꙑ новꙑ. не приставлѣатъ на ризѫ ветъхѫ. "],[51307,"аште ли же ни и новѫѭ раздеретъ. ꙇ ветъсѣи не приключитъ сѧ приставление еже отъ новааго ⁘ "],[40216,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.37\u003c/span\u003e ꙇ никтоже не въливаатъ вина нова въ мѣхꙑ ветъхꙑ. "],[40217,"аще ли же ни просадитъ вино новое мѣхꙑ. ꙇ то пролѣетъ сѧ и мѣси погꙑбнѫтъ. "],[40218,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.38\u003c/span\u003e нъ вино ново въ мѣхꙑ новꙑ въливати. ꙇ обое съблюдетъ сѧ. "],[40219,"\u003cspan class=\"citation\"\u003eMarianus LUKE 5.39\u003c/span\u003e ꙇ никътоже пивъ ветъха абие хоштетъ новоуоумоу. "],[51308,"г҃лтъ бо "],[51309,"ветъхое лоуче естъ ⁘"],[40221,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.1\u003c/span\u003e Бꙑстъ же въ соботѫ въторопръвѫѭ. ꙇти емоу сквозѣ сѣаниѣ. ꙇ въстръзаахѫ оученици его класꙑ. ꙇ ѣдѣахѫ истираѭште рѫкама. "],[40222,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.2\u003c/span\u003e едини же отъ фарисѣи рѣшѧ имъ. "]]