[[40223,"что творите егоже не достоитъ творити въ соботѫ. "],[51310,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.3\u003c/span\u003e ꙇ отъвѣштавъ и҃съ рече къ нимъ. "],[51311,"ни ли сего есте чъли еже сътвори д҃вдъ. егда възалка сѧ самъ. и иже съ нимъ бѣахѫ. \u003cspan class=\"citation\"\u003eMarianus LUKE 6.4\u003c/span\u003e како вьниде въ домъ б҃жіи. ꙇ хлѣбꙑ прѣдъложениѣ приѩ и ѣстъ. и дастъ и сѫштиимъ съ нимь. ꙇ҅хъже не достоѣаше ѣсти. тъкмо иерѣомъ единѣмъ. "],[40227,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.5\u003c/span\u003e ꙇ г҃лааше имъ ѣко г҃ъ естъ с҃нъ ч҃кꙑ соботѣ ⁘ "],[40228,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.6\u003c/span\u003e Бꙑстъ же и въ дроугѫѭ соботѫ. вънити емоу въ съньмиште и оучити. "],[40229,"ꙇ бѣ ч҃лвѣкъ тоу и рѫка деснаа емоу бѣ соуха. "],[40230,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.7\u003c/span\u003e ꙇ назьрѣахѫ и кънижъници и фарисѣи аште въ соботѫ исцѣлитꙑ и. да обрѧштѫтъ рѣчъ на нь. "],[40231,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.8\u003c/span\u003e онъ же вѣдѣаше помꙑшлениѣ ихъ. "],[40232,"ꙇ рече члвѣкови имѫштѫмоу соухѫ рѫкѫ. "],[51312,"въстани и стани по срѣдѣ "],[51313,"онъ же въста. "],[40234,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.9\u003c/span\u003e рече же и҃съ къ нимъ. "],[40235,"въпрошѫ вꙑ "],[57031,"что достоитъ въ соботꙑ добро ли творити или зъло творити. д҃шѫ съпасти ли погоубити. "],[40236,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.10\u003c/span\u003e ꙇ възьрѣвъ на вьсѧ ѩ рече емоу. "],[51314,"простьри рѫкѫ твоѭ "],[51315,"онъ же простьрѣтъ. "],[40238,"и оутвръди сѧ рѫка его ѣко и дроугаѣ ⁘ кⷰ҇ ⁘ "],[40239,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.11\u003c/span\u003e они же исплънишѧ сѧ безоумьѣ. ꙇ г҃лхѫ дроугъ къ дроугоу. что бишѧ сътворили и҃сви ⁘ "],[40240,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.12\u003c/span\u003e Бꙑстъ же во дьни тꙑ. ꙇзиде въ горѫ молити сѧ и бѣ об ношть въ молитвѣ б҃зии. "],[40241,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.13\u003c/span\u003e ꙇ егда бꙑстъ день пригласи оученикꙑ своѩ. ꙇ избъравъ отъ нихъ дъва на десѧте. ѩже и апостолꙑ нарече. \u003cspan class=\"citation\"\u003eMarianus LUKE 6.14\u003c/span\u003e симона егоже именова петра. ꙇ аньдрѣѭ братра его. ꙇ иѣкова и иоана. фⷧ҇ипа и вартоломѣа. \u003cspan class=\"citation\"\u003eMarianus LUKE 6.15\u003c/span\u003e матьтѣа и томѫ. иѣкова альфеова. ꙇ симона нарицаемааго зилота. ꙇюдѫ иѣковлѣ. \u003cspan class=\"citation\"\u003eMarianus LUKE 6.16\u003c/span\u003e ꙇ июдѫ искариотъскааго. ꙇже бꙑстъ и прѣдатель. "],[40242,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.17\u003c/span\u003e Ꙇ съшедъ съ ними ста на мѣстѣ равьнѣ. и народъ оученикъ его. ꙇ мъножьство мъного людии. отъ вьсеѩ июдеѩ и отъ и҃ерлма. ꙇ помориѣ тоурьска и сидоньска. ꙇже придѫ послоушатъ его. ꙇ исцѣлитъ сѧ отъ недѫгъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 6.18\u003c/span\u003e и страждѫштеи отъ д҃хъ нечистъ. ꙇсцѣлѣахѫ сѧ. "],[40243,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.19\u003c/span\u003e ꙇ вьсь народь искааше прикасати сѧ емь. ѣко сила ꙇз него исхождааше и цѣлѣаше вьсѧ. "],[40244,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.20\u003c/span\u003e ꙇ тъ възведъ очи свои на оученикꙑ своѩ г҃лааше. "],[40245,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.21\u003c/span\u003e блажении ништии ѣко ваше естъ ц҃ствие б҃жие. "],[51316,"блажении алчѫштеи нꙑнѣ ѣко насꙑтите сѧ. "],[51317,"блажении плачѫштеи нꙑнѣ ѣко вьсмѣѭтъ сѧ. "],[40247,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.22\u003c/span\u003e блажени бѫдете егда вьзненавидѧтъ вꙑ ч҃лвци. ꙇ егда разлѫчѧтъ вꙑ и поносѧтъ. ꙇ пронесѫтъ имѧ ваше ѣко зъло. с҃на ч҃лвчскааго ради. "],[40248,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.23\u003c/span\u003e въздрадоуите сѧ въ тъ день и възиграите. "],[58204,"се бо мъзда ваша мънога на н҃ебсе. "],[40249,"по сихъ бо творѣахѫ п҃ркмъ о҃тци ихъ. ⁘ "],[40250,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.24\u003c/span\u003e обаче горе вамъ богатꙑимъ. ѣко вьсприѩсте оутѣхѫ вашѫ. "],[40251,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.25\u003c/span\u003e горе вамъ насꙑштении ѣко възалчете сѧ. "],[40252,"горе вамъ смѣѭштеи сѧ нꙑнѣ ѣко въздрꙑдаате и въсплачете сѧ ⁘ "],[40253,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.26\u003c/span\u003e Горе егда рекѫтъ добрѣ о васъ вьси ч҃лвци. "],[40254,"по семоу бо творѣахѫ лъжиимъ п҃ркмъ о҃тци ихъ. "],[51318,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.27\u003c/span\u003e Нъ вамъ г҃лѭ слꙑшѧштиимъ. "],[51319,"любите врагꙑ вашѧ. "],[58205,"добро творите ненавидѧштиимъ васъ. "],[58206,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.28\u003c/span\u003e Благословите клънѫщѧѩ вꙑ. "],[58207,"молите сѧ за творѧштѧѩ вамъ обидѫ. "],[40256,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.29\u003c/span\u003e биѭштюмоу тѧ въ ланитѫ. подаи дроугоуѭ. ꙇ отемлѭштюмоу тебѣ ризѫ. ꙇ срачицѧ не възбрани. "],[40257,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.30\u003c/span\u003e въсѣкомоу же просѧштоумоу оу тебе даи. ꙇ отъ отемлѭштааго твоѣ не истѧѕаи. ⁘ зⷱ҇ ⁘ "],[40258,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.31\u003c/span\u003e Ꙇ ѣкоже хоштете да творѧтъ вамъ ч҃лци. и вꙑ творите имъ такожде. "],[40259,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.32\u003c/span\u003e ꙇ ѣште...любите любѧщѧѩ вꙑ каѣ вамъ хвала естъ. "],[40260,"ꙇбо и грѣшъници любѧштѧѩ ихъ любѧтъ. "],[40261,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.33\u003c/span\u003e ꙇ аште благотворите благотворѧщиимъ васъ. каѣ вамъ хвала естъ. "],[40262,"ибо и грѣшъници тожде творѧтъ. "],[40263,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.34\u003c/span\u003e ꙇ аште въ заимъ даате отъ нихъже чаате въсприѩти. каѣ вамъ хвала естъ. "],[40264,"ꙇбо и грѣшъници грѣшъникомъ въ заимъ даѭтъ. да вьсприимѫтъ равъно. "],[40265,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.35\u003c/span\u003e обаче любите врагꙑ вашѧ и благотворите. ꙇ въ заимъ даите ничесоже не чаѭще. "],[40266,"и бѫдетъ мъзда ваша мънога. ꙇ бѫдете с҃нове вꙑшънѣего. ѣко тъ благъ естъ на невъзблагодатънꙑѩ и зълꙑѩ. "],[40267,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.36\u003c/span\u003e бѫдѣте оубо милостиви. ѣкоже и отецъ вашъ м҃илосрдъ естъ ⁘ кⷰ҇ ⁘ "],[40268,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.37\u003c/span\u003e ꙇ не сѫдите да не сѫдѧтъ вамъ. "]]