[[40269,"не осѫждаите да не осѫдѧтъ васъ. "],[40270,"отъпоуштаите и отъпоустѧтъ вꙑ. "],[51320,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.38\u003c/span\u003e даите и дастъ сѧ вамъ. "],[51321,"мѣрѫ добро натъканѫ и потрѫсънѫ и прѣлиѣѭштѫ сѧ. дадѧтъ на лоно ваше. "],[40273,"тоѭ бо мѣроѭ еѭже мѣрите вьзмѣритъ сѧ вамъ. "],[40274,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.39\u003c/span\u003e Рече же притъчѫ имъ. "],[40275,"еда можетъ слѣпецъ слѣпъца водити. "],[40276,"не оба ли вь ѣмѫ въпадете сѧ. "],[40277,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.40\u003c/span\u003e нѣстъ оученикъ надъ оучителемъ своимъ. "],[40278,"съвръшенъ же въсѣкъ бѫдетъ. ѣкоже оучитель его. "],[40279,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.41\u003c/span\u003e что же видиши сѫчецъ иже естъ въ очесе братра твоего. а бръвъна еже естъ въ очесе твоемь не чюеши. "],[40280,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.42\u003c/span\u003e ли како можеши решти братроу твоемоу. братре остави да изъмѫ сѫчецъ иже естъ въ оцѣ твоемь. самъ бръвъна въ оцѣ твоемь не видѧ. "],[40282,"лицемѣре. изъми пръвѣе бръвъно из очесе твоего. ꙇ тъгда прозьририши изѧти сѫчецъ иже естъ въ очесе братра твоего. "],[40283,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.43\u003c/span\u003e нѣстъ бо дрѣво добро творѧ плода зъла. Ни дрѣво зъло творѧ плода добра. "],[40284,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.44\u003c/span\u003e вьсѣко бо дрѣво отъ плода своего познаатъ сѧ. "],[40285,"не отъ тръниѣ бо чешѫтъ смокъви. ни отъ кѫпинꙑ грозда обемлѭтъ ⁘ "],[40286,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.45\u003c/span\u003e Благꙑ ч҃лкъ отъ б҃лгаго съкровишта с҃рдца своего износитъ благое. ꙇ зълꙑ ч҃лкъ отъ зълааго съкровища с҃рдца своего износитъ зълое. "],[40287,"отъ избітъка бо с҃рдца г҃лтъ оуста его. "],[40288,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.46\u003c/span\u003e что же мѧ зовете г҃и г҃и а не творите ѣже г҃лѭ. "],[40289,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.47\u003c/span\u003e въсѣкъ грѧдꙑ къ мьнѣ и слꙑшѧи словеса моѣ и творѧ ѣ. съкажѫ азъ комоу естъ подобенъ. "],[40290,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.48\u003c/span\u003e Подобенъ естъ ч҃лвкоу зиждѫштю храминѫ. ꙇже ископа и оуглѫби. ꙇ положи основание на камене. "],[40291,"наводию же бꙑвъшоу. припаде рѣка храминѣ тои. ꙇ не може двигнѫти еѩ. "],[58254,"основана бо бѣ на камене. "],[40292,"\u003cspan class=\"citation\"\u003eMarianus LUKE 6.49\u003c/span\u003e а слꙑшавꙑ и не сътворь. подобенъ естъ ч҃лвкоу. съзъдавъшоу храминѫ на земи без основаниѣ. еиже прирази сѧ рѣка. "],[58212,"и абие разори сѧ. "],[58209,"ꙇ бꙑстъ раздроушение храминꙑ тоѩ велие."],[40293,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.1\u003c/span\u003e егда съконьча вьсѧ г҃лꙑ сиѩ. въ слоухꙑ людемь. въниде въ каперънаоумъ ⁘ ⁘ зⷱ҇ ⁘ "],[40294,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.2\u003c/span\u003e Сътъникоу же етероу рабъ болѧ зълѣ оумирааше. ꙇже бѣ емоу чъстенъ. "],[40295,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.3\u003c/span\u003e слꙑшавъ же о и҃сѣ. посъла къ немоу старъцѧ июдеискꙑ. молѧ и да пришедъ с҃пстъ раба его. "],[51322,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.4\u003c/span\u003e они же пришедъше къ и҃сви. молѣахѫ и тъштъно г҃лѭште ѣко "],[51323,"достоинъ естъ. еже аште даси емоу. "],[40297,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.5\u003c/span\u003e любитъ бо ѩ҃зкъ нашъ. ꙇ съньмиште тъ съзъда намъ. "],[40298,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.6\u003c/span\u003e и҃съ же идѣаше съ ними. "],[40299,"еште же емоу недалече сѫщоу отъ домоу. посъла къ немоу дроугꙑ сътьникъ г҃лѧ емоу. "],[40300,"г҃и не движи сѧ. "],[40301,"нѣсмъ бо достоинъ да подъ кровъ мои вънидеши. "],[40302,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.7\u003c/span\u003e тѣмь же ни себе достоина сътворихъ прити къ тебѣ. "],[40303,"нъ ръци словомъ и исцѣлѣетъ отрокъ мои. "],[51324,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.8\u003c/span\u003e ꙇбо азъ ч҃лвкъ есмъ подъ властелꙑ оучиненъ. ꙇмѣѩ подъ собоѭ воѩ. "],[57025,"ꙇ г҃лѭ семоу иди и идетъ. "],[40305,"ꙇ дроугоумоу приди и придетъ. "],[40306,"ꙇ рабоу моемоу сътвори се и сътворитъ. "],[40307,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.9\u003c/span\u003e слъшавъ же се и҃съ чюди сѧ емоу. ꙇ обраштъ сѧ послѣдоуѭштоумоу народоу рече. "],[51326,"г҃лѭ вамъ "],[51327,"ни вꙑ и҃зли толикоѩ вѣрꙑ не обрѣтъ. "],[40309,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.10\u003c/span\u003e ꙇ възвраштъше сѧ въ домъ посълании. обрѣтѫ болѧштааго раба исцѣлѣвъша. ⁘ кⷰ҇ ⁘ "],[40310,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.11\u003c/span\u003e ꙇ бꙑстъ въ прочии. ꙇдѣаше и҃съ въ градъ нарицаемꙑи наинъ. ꙇ съ нимь идѣахѫ оученици его. ꙇ народъ мъногъ. "],[40311,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.12\u003c/span\u003e ѣко же приближи сѧ къ вратомъ града. ꙇ се изношаахѫ оумерошъ с҃нъ иночѧдъ матери своеи. ꙇ та бѣ въдова. ꙇ народъ отъ града мъногъ бѣ съ неѭ. "],[40312,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.13\u003c/span\u003e ꙇ видѣвъ ѭ г҃ъ м҃илосрдова ѭ҄. "],[51328,"ꙇ рече еи "],[51329,"не плачи сѧ. "],[51330,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.14\u003c/span\u003e ꙇ пристѫпь коснѫ въ одръ. "],[51331,"носѧштеи же сташѧ. "],[51332,"ꙇ рече "],[51333,"юноше тебѣ г҃лѭ "],[51334,"въстани. "],[40316,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.15\u003c/span\u003e ꙇ сѣде мрътвꙑ и начѧтъ г҃лати. ꙇ дастꙑ и матери его. "],[40317,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.16\u003c/span\u003e Приѩтъ же страхъ вьсѧ. ꙇ славлѣахѫ б҃а г҃лѫште. ѣко пⷬ҇къ великъ въста въ насъ. ꙇ ѣко посѣти г҃ь б҃ъ людеи своихъ ⁘ кⷰ҇ ⁘ "],[40318,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.17\u003c/span\u003e ꙇ изиде слово се по вьсеи июдеи о немь. ꙇ по вьсеи странѣ. "],[40319,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.18\u003c/span\u003e ꙇ҅ вьзвѣстишѧ иоаноу оученици его о вьсѣхъ сихъ. "],[40320,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.19\u003c/span\u003e ꙇ призъвавъ дъва етера отъ оученикъ своихъ иоанъ. посъла къ и҃сви г҃лѧ. "],[40321,"тꙑ ли еси грѧдꙑи: ли иного чаемъ. "],[40322,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.20\u003c/span\u003e пришьдъша же къ немоу мѫжа рѣсте. "],[40323,"ꙇоанъ кръститель посъла нꙑ къ тебѣ г҃лѧ. "],[40324,"тꙑ ли еси грѧдꙑи ли иного чаемъ. "],[40325,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.21\u003c/span\u003e въ тъ часъ исцѣли мъногꙑ отъ недѫгъ. ꙇ ранъ и д҃хъ зълъ. ꙇ мъногомъ слѣпомъ дарова прозьрѣние. "]]