[[53040,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.13.3\u003c/span\u003e Item, cum ad oppidum accessisset castraque ibi poneret, pueri mulieresque ex muro passis manibus suo more pacem ab Romanis petierunt. "],[53041,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.1\u003c/span\u003e Pro his Diviciacus (nam post discessum Belgarum dimissis Haeduorum copiis ad eum reverterat) facit verba: "],[63845," \u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.2\u003c/span\u003e Bellovacos omni tempore in fide atque amicitia civitatis Haeduae fuisse; "],[53042,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.3\u003c/span\u003e impulsos ab suis principibus, qui dicerent Haeduos a Caesare in servitutem redactos. omnes indignitates contumeliasque perferre, et ab Haeduis defecisse et populo Romano bellum intulisse. "],[53044,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.4\u003c/span\u003e Qui eius consilii principes fuissent, quod intellegerent quantam calamitatem civitati intulissent, in Britanniam profugisse. "],[53045,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.5\u003c/span\u003e Petere non solum Bellovacos, sed etiam pro his Haeduos, ut sua clementia ac mansuetudine in eos utatur. "],[53046,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.14.6\u003c/span\u003e Quod si fecerit, Haeduorum auctoritatem apud omnes Belgas amplificaturum, quorum auxiliis atque opibus, si qua bella inciderint, sustentare consuerint. "],[53047,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.1\u003c/span\u003e Caesar honoris Diviciaci atque Haeduorum causa sese eos in fidem recepturum et conservaturum dixit, et quod erat civitas magna inter Belgas auctoritate atque hominum multitudine praestabat, sescentos obsides poposcit. "],[53048,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.2\u003c/span\u003e His traditis omnibusque armis ex oppido conlatis, ab eo loco in fines Ambianorum pervenit; "],[53049,"qui se suaque omnia sine mora dediderunt. "],[53050,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.3\u003c/span\u003e Eorum fines Nervii attingebant. "],[53051,"Quorum de natura moribusque Caesar cum quaereret, sic reperiebat: "],[63846," \u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.4\u003c/span\u003e nullum esse aditum ad eos mercatoribus; "],[53052,"nihil pati vini reliquarumque rerum ad luxuriam pertinentium inferri, quod his rebus relanguescere animos eorum et remitti virtutem existimarent; "],[53053,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.5\u003c/span\u003e esse homines feros magnaeque virtutis; "],[53054,"increpitare atque incusare reliquos Belgas, qui se populo Romano dedidissent patriamque virtutem proiecissent; "],[53055,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.15.6\u003c/span\u003e confirmare sese neque legatos missuros neque ullam condicionem pacis accepturos. "],[53056,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.16.1\u003c/span\u003e Cum per eorum fines triduum iter fecisset, inveniebat ex captivis Sabim flumen a castris suis non amplius milibus passuum decem abesse; "],[53057,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.16.2\u003c/span\u003e trans id flumen omnes Nervios consedisse adventumque ibi Romanorum expectare una cum Atrebatibus et Viromanduis, finitimis suis "],[63847," (\u003cspan class=\"citation\"\u003eCaes. Gal. 2.16.3\u003c/span\u003e nam his utrisque persuaserant uti eandem belli fortunam experirentur); "],[53058,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.16.4\u003c/span\u003e expectari etiam ab iis Atuatucorum copias atque esse in itinere; "],[53059,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.16.5\u003c/span\u003e mulieres quique per aetatem ad pugnam inutiles viderentur in eum locum coniecisse quo propter paludes exercitui aditus non esset. "],[53060,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.17.1\u003c/span\u003e His rebus cognitis, exploratores centurionesque praemittit qui locum castris idoneum deligant. "],[53061,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.17.2\u003c/span\u003e Cum ex dediticiis Belgis reliquisque Gallis complures Caesarem secuti una iter facerent, quidam ex his, ut postea ex captivis cognitum est, eorum dierum consuetudine itineris nostri exercitus perspecta, nocte ad Nervios pervenerunt atque his demonstrarunt inter singulas legiones impedimentorum magnum numerum intercedere, neque esse quicquam negotii, cum prima legio in castra venisset reliquaeque legiones magnum spatium abessent, hanc sub sarcinis adoriri; "],[53062,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.17.3\u003c/span\u003e qua pulsa impedimentisque direptis, futurum ut reliquae contra consistere non auderent. "],[53063,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.17.4\u003c/span\u003e Adiuvabat etiam eorum consilium qui rem deferebant quod Nervii antiquitus, cum equitatu nihil possent (neque enim ad hoc tempus ei rei student, sed quicquid possunt, pedestribus valent copiis), quo facilius finitimorum equitatum, si praedandi causa ad eos venissent, impedirent, teneris arboribus incisis atque inflexis crebrisque in latitudinem ramis enatis rubis sentibusque interiectis effecerant ut instar muri hae saepes munimentum praeberent, quo non modo non intrari sed ne perspici quidem posset. "],[53064,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.17.5\u003c/span\u003e His rebus cum iter agminis nostri impediretur, non omittendum sibi consilium Nervii existimaverunt. "],[53065,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.18.1\u003c/span\u003e Loci natura erat haec, quem locum nostri castris delegerant. "],[53066,"Collis ab summo aequaliter declivis ad flumen Sabim, quod supra nominavimus, vergebat. "],[53067,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.18.2\u003c/span\u003e Ab eo flumine pari acclivitate collis nascebatur adversus huic et contrarius, passus circiter ducentos infimus apertus, ab superiore parte silvestris, ut non facile introrsus perspici posset. "]]