[[40326,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.22\u003c/span\u003e ꙇ отъвѣштавъ ꙇ҃съ рече има. "],[40327,"шъдъша възвѣстита иоанови. ѣже видѣста и слꙑшаста. ѣко слѣпии прозираѭтъ. хромии ходѧтъ. прокажении очиштаѭтъ сѧ. глоусии слꙑшѧтъ мрътвии въстаѭтъ. ништии благовѣстоуѭтъ. "],[40328,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.23\u003c/span\u003e ꙇ блаженъ естъ иже аште не съблазнитъ сѧ о мьнѣ. "],[40329,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.24\u003c/span\u003e ошедъшема же вѣстьникома иоанновома ⁘ Начѧтъ г҃лти къ народомъ о иоанѣ. "],[40330,"чесо изидете въ поустꙑнѭ видѣтъ. "],[40331,"трьсти ли вѣтромъ движемꙑ. "],[40332,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.25\u003c/span\u003e нъ чесо изидете видѣтъ. "],[40333,"ч҃лка ли мѧкъками ризами одѣна. "],[40334,"се иже въ одежди славьнѣ ꙇ пишти сѫште. вь ц҃срхъ сѫтъ. "],[40335,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.26\u003c/span\u003e нъ чесо изидете видѣтъ. "],[51335,"п҃рк ли "],[51336,"еи г҃лѭ вамъ "],[51337,"и лише п҃рка. "],[40337,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.27\u003c/span\u003e сь естъ о немьже писано естъ. "],[40338,"се азъ посꙑлаѭ а҃нꙉлъ мои прѣдъ лицемъ твоимь. ꙇже оуготоваатъ пѫть твои прѣдъ тобоѭ. "],[51338,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.28\u003c/span\u003e г҃лѭ же вамъ. "],[51339,"болии рожденꙑхъ женами п҃ркъ. ꙇоана кръстителѣ никтоже нѣстъ. "],[58266,"мьниꙇ҅ же въ ц҃срстви божии болии его естъ ⁘ "],[40341,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.29\u003c/span\u003e Ꙇ҅ вьси людье слꙑшавъше и мꙑтаре оправъдишѧ б҃а кръштъше сѧ. кръштениемь иоановомъ. "],[40342,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.30\u003c/span\u003e фарисѣи же и законьници. съвѣтъ б҃жии отъвръгѫ вь себѣ. не крьщьше сѧ отъ него. "],[40343,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.31\u003c/span\u003e Комоу оубо оуподоблѭ ч҃лкꙑ рода сего. ꙇ комоу сѫтъ подобьни. "],[40344,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.32\u003c/span\u003e Подобьни сѫтъ отрочиштемъ сѣдѧштемь на тръжиштихъ. ꙇ приглашаѭштемъ дроугъ дроуга. ꙇ глаголѭштемъ. "],[51340,"пискахомъ вамъ и не плѧсасте. "],[51341,"рꙑдахомъ вамъ и не плакасте сѧ. "],[40346,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.33\u003c/span\u003e Приде бо иоанъ кръститель. ни хлѣба ѣдꙑ ни вина пиѩ. "],[51342,"и г҃лте "],[51343,"бѣсъ иматъ. ⁘ "],[40348,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.34\u003c/span\u003e Приде с҃нъ ч҃лвчскꙑ. ѣдꙑ и пиѩ и г҃лте. "],[40349,"се ч҃лвкъ ѣдъца и винопиица. дроугъ мъитаремъ и грѣшъникомъ. "],[40350,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.35\u003c/span\u003e ꙇ оправьди сѧ прѣмѫдрость отъ чѧдъ своихъ. ⁘ "],[40351,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.36\u003c/span\u003e Молѣаше же и единъ отъ фарисѣи да би ѣлъ съ нимъ. "],[40352,"ꙇ въшедъ въ домь фарисѣовъ вьзлеже. "],[40353,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.37\u003c/span\u003e ꙇ се жена въ градѣ ѣже бѣ грѣшъница. ꙇ оувѣдѣвъши ѣко вьзлежитъ. въ храминѣ фарисѣовѣ. принесъши алавастръ мѵроу. \u003cspan class=\"citation\"\u003eMarianus LUKE 7.38\u003c/span\u003e ꙇ ставъши зади при ногоу его. плачѫшти сѧ начѧтъ мочити ноѕѣ его слъзами. и власꙑ главꙑ своеѩ отирааше. ꙇ облобꙑзааше ноѕѣ его и мазааше мѵромь. "],[40354,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.39\u003c/span\u003e видѣвъ же фарисѣи възъвавꙑ его рече вь себѣ г҃лѧ. "],[40355,"съ аште би бꙑлъ п҃ркъ. вѣдѣлъ би оубо кто и какова жена прикасаатъ сѧ емь. ѣко грѣшъница естъ. "],[40356,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.40\u003c/span\u003e отъвѣщавъ же и҃съ рече къ немоу. "],[40357,"симоне имамъ ти нѣчъто решти. "],[51344,"онъ же отъвѣштавъ рече "],[51345,"оучителю рьци. "],[40359,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.41\u003c/span\u003e дъва длъжьника бѣсте заимодавъцоу етероу. "],[40360,"единъ бѣ длъженъ пѧтиѭ сотъ динарь. а дроугꙑ пѧтьѭ десѧтъ. "],[40361,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.42\u003c/span\u003e не имѫщема же има въздати обѣма има отъда. "],[40362,"которꙑ оубо ею паче възлюбитꙑ и. "],[40363,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.43\u003c/span\u003e отъвѣштавъ же симонъ рече. "],[40364,"непьштюѭ ѣко емоуже вѧште отъда. "],[40365,"онъ же рече емоу. "],[40366,"правѣ сѫдилъ еси. "],[40367,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.44\u003c/span\u003e ꙇ обраштъ сѧ къ женѣ рече симоноу. "],[40368,"видиши ли сиѭ женѫ. "],[51346,"вънидъ въ домъ твои. "],[51347,"водꙑ на ноѕѣ мои не дастъ. "],[40370,"си же слъзами омочи нозѣ мои. ꙇ власꙑ своимі отьре. "],[40371,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.45\u003c/span\u003e лобъзаньѣ мьнѣ не дастъ. "],[40372,"си же отънели вьнидъ. не прѣста облобꙑзаѭшти ногоу моею. "],[40373,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.46\u003c/span\u003e олѣемь главꙑ моеѩ не помаза. "],[40374,"си же нозѣ мои мироѭ помаза. \u003cspan class=\"citation\"\u003eMarianus LUKE 7.47\u003c/span\u003e егоже ради г҃лѭ ти. "],[51349,"отъпоуштаѭтъ сѧ еи грѣси мьнози. ѣко вьзлюби мъного. "],[40376,"а емоуже мьне отъда сѧ. мьньшьми любитъ. "],[51350,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.48\u003c/span\u003e Рече же еи "],[51351,"отъпоуштаѭтъ ти сѧ грѣси. "],[40378,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.49\u003c/span\u003e и начѧсѧ възлежѧщеи съ нимь г҃лати вь себѣ. "],[40379,"кто сь естъ иже и грѣхꙑ отъпоуштаатъ. "],[40380,"\u003cspan class=\"citation\"\u003eMarianus LUKE 7.50\u003c/span\u003e рече же къ женѣ. "],[51352,"вѣра твоѣ спасе тѧ "],[51353,"иди въ миръ ⁘ кⷰ҇ ⁘"],[40382,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.1\u003c/span\u003e бꙑстъ же по томъ и тъ прохождааше. скозѣ градꙑ и вьси. проповѣдаѩ и благовѣстоуѩ ц҃срствие б҃жие. ꙇ оба на десѧте съ нимь. \u003cspan class=\"citation\"\u003eMarianus LUKE 8.2\u003c/span\u003e ꙇ женꙑ едінꙑ ѩже бѣахѫ исцѣленꙑ. отъ д҃хъ зьль и болѣзнии. мариѣ нарицаемаѣ магдалини. ꙇз неѩже изиде седмь бѣсъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 8.3\u003c/span\u003e ꙇ иоанна жена хоузанѣ приставъника иродова. и соусана и инꙑ мъногꙑ. ѩже слоужаахѫ емоу. отъ имѣнии своихъ. "],[40383,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.4\u003c/span\u003e Разоумѣѭштю же народоу мъногоу. ꙇ грѧдѫщемъ отъ вьсѣхъ градъ кь немоу ⁘ Рече г҃ъ притъчѫ сиѭ҄ къ нимъ. "],[40384,"\u003cspan class=\"citation\"\u003eMarianus LUKE 8.5\u003c/span\u003e ꙇзиде сѣѩи сѣатъ сѣмене своего. "],[40385,"ꙇ егда сѣаше ово паде при пѫти и попърано бꙑстъ. ꙇ птицѧ н҃ебскꙑѩ позобашѧ е. "]]