[[40811,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.4\u003c/span\u003e ли они осмь на десѧте на нѧже паде стлъпъ силоуамъскъ. ꙇ поби ѩ. мьните ли ѣко ти длъжьнѣише бѣшѧ. паче вьсѣхъ ч҃лкъ живѫштихъ въ е҃рлмѣ. "],[51492,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.5\u003c/span\u003e ни г҃лѭ вамъ. "],[51493,"нъ аште не покаате сѧ вьси такожде погꙑбнете ⁘ "],[51494,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.6\u003c/span\u003e Г҃лааше же сиѭ притъчѫ "],[51495,"смоковьницѫ имѣаше единъ въ виноградѣ своемь въсажденѫ. "],[40814,"ꙇ приде иштѧ плода на неи и не обрѣте. "],[40815,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.7\u003c/span\u003e рече же къ винареви. "],[40816,"се третиее лѣто прихождѫ иштѧ плода на смоковьници сеи и не обрѣтаѭ. "],[51496,"посѣци ѭ "],[51497,"въскѫѭ и землѭ опражнѣатъ. "],[40818,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.8\u003c/span\u003e онъ же отъвѣштавъ рече емоу. "],[40819,"г҃и остави ѭ и се лѣто доньдеже ѭ окопаѭ окрьсть. и осꙑплѭ гноемь. "],[40820,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.9\u003c/span\u003e и аште оубо сътворитъ плодъ. "],[40821,"аще ли же ни. вь грѧдѫштее врѣмѧ посѣчеши ѭ҄. ⁘ "],[40822,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.10\u003c/span\u003e Бѣ же оучѧ и҃съ на единомь отъ соньмишть въ соботꙑ. "],[40823,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.11\u003c/span\u003e ꙇ се жена бѣаше д҃хъ имѫшти недѫжень. ѕ҃ ꙇ҃. на десѧте лѣтъ. и бѣ слѫка. ꙇ не могѫшти сѧ въсклонити отънѫдь. "],[40824,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.12\u003c/span\u003e оузьрѣвъ же ѭ и҃съ п҃ригласи и рече еи. "],[40825,"жено отъпоуштена еси отъ недѫга твоего. "],[40826,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.13\u003c/span\u003e и възложи на нѭ рѫцѣ. "],[40827,"и абие простьрѣ сѧ. и славлѣаше б҃а. "],[51498,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.14\u003c/span\u003e отъвѣштавъ же архисѵнагогъ негодоуѩ зане въ соботѫ исцѣли ѭ и҃съ. г҃лаше народоу. "],[51499,"шесть денъ естъ вь нѧже достоитъ дѣлати. "],[40829,"въ тꙑ оубо приходѧште цѣлите сѧ а не вь день соботънꙑ. "],[40830,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.15\u003c/span\u003e отъвѣшта къ немоу г҃ь и рече. "],[40831,"лицемѣри. къжъдо васъ въ соботѫ. не отрѣшаатъ ли своего волоу ли осъла отъ ѣслии. и ведъ напаѣатъ. "],[40832,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.16\u003c/span\u003e сиѭ же дъштерь аврамлѭ сѫштѫ. ѭже съвѧза сотона се осмое на десѧте лѣто. не достоѣаше ли раздрѣшити еѩ отъ ѫзꙑ вь день соботънꙑ. "],[40833,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.17\u003c/span\u003e и се емоу г҃лѭштоу. стꙑдѣахѫ сѧ вьси противлѣѭштеи сѧ емоу. и вьси людие радоваахѫ сѧ. о вьсѣхъ славънꙑихъ. бꙑваѭштиихъ отъ него ⁘ кⷰ҇ ⁘ "],[51500,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.18\u003c/span\u003e Г҃лааше же "],[51501,"комоу подобъно естъ ц҃срствие б҃жие. "],[40835,"и комоу оуподоблѭ е ⁘ "],[40836,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.19\u003c/span\u003e Подобъно естъ ц҃ствие н҃ебское зръноу горюшьноу. еже приемъ ч҃лвкъ. въвръже въ врътоградъ свои. "],[58154,"и въздрасте и бꙑстъ въ дрѣво велие. и птицѧ н҃ебскꙑѩ вьселишѧ сѧ вь вѣтви его. "],[51502,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.20\u003c/span\u003e Пакꙑ рече "],[51503,"комоу оуподоблѭ ц҃ѣсрствие б҃жие. "],[40838,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.21\u003c/span\u003e подобъно естъ квасоу. иже приемъши жена съкрꙑ въ мѫцѣ. трии сатъ. доньдеже вькꙑсѣ вьсѣ. "],[40839,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.22\u003c/span\u003e и прохождааше сквозѣ градꙑ и вьси оучѧ. ꙇ шьстье творѧ въ ероусалимъ. "],[51504,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.23\u003c/span\u003e Рече же единъ къ немоу "],[51505,"г҃и аште мало естъ с҃ъпсаѭштиихъ сѧ. "],[51506,"онъ же рече къ нимъ "],[51507,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.24\u003c/span\u003e подвиѕаите сѧ вънити сквозѣ тѣснаа врата. "],[40842,"ѣко мъноѕи г҃лѭ. вьзищѫтъ вьнити и не възмогѫтъ. "],[40843,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.25\u003c/span\u003e отъ нелиже оубо въстанетъ г҃ь домоу. и затворитъ двьри. и начьнете вьнѣ стоѣти. и тлѣшти въ двьри г҃лѭще. "],[58155,"г҃и г҃и отврьзи намъ. "],[58156,"и отъвѣщавъ речетъ вамъ. "],[40845,"не вѣмъ васъ отъ коудѫ есте. "],[40846,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.26\u003c/span\u003e тогда начьнете г҃лати. "],[40847,"ѣсмь прѣдъ тобоѭ и пихомъ. ꙇ на распѫтиихъ нашихъ оучилъ еси. "],[51508,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.27\u003c/span\u003e ꙇ речетъ "],[51509,"г҃лѭ вамъ. "],[40849,"не вѣмь васъ отъ кѫдоу есте. "],[40850,"отъстѫпите отъ мене вьси дѣлателе неправьдѣ. "],[40851,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.28\u003c/span\u003e тоу бѫдетъ плачь и скрьжетъ зѫбомь. егда оузьрите авраама и исака и иѣкова. ꙇ вьсѧ пророкꙑ въ ц҃срствии б҃жии. вꙑ же изгонимꙑ вонъ. "],[40852,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.29\u003c/span\u003e и придѫтъ отъ въстокъ и западъ и сѣвера и юга. и вьзлѧгѫтъ въ ц҃рствии б҃зіи ⁘ кⷰ҇ ⁘ "],[40853,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.30\u003c/span\u003e ꙇ се сѫтъ послѣдьнии иже бѫдѫтъ прѣдьнии҅. и сѫтъ прѣдьнии. ꙇже бѫдѫтъ послѣдьнии. "],[40854,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.31\u003c/span\u003e Въ тъ день пристѫпишѧ едини фарисѣи г҃лѭще емоу. "],[40855,"ꙇзиди и иди отъ сѫдоу. ѣко иродъ хоштетъ тѧ оубити. "],[51510,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.32\u003c/span\u003e и рече имъ "],[51511,"шедъше рьцѣте лисоу томоу. "],[40857,"се изгонѭ бѣсꙑ. ꙇ исцѣлениѣ творѭ дьнесь и въ трети коньчаѭ. "],[40859,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.33\u003c/span\u003e обаче подобаатъ ми дьнесь и ютрѣ. и въ онъ день ити. ѣко не възможъно естъ п҃ркоу погꙑбнѫти кромѣ и҃ерсма. "],[40860,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.34\u003c/span\u003e ꙇ҃ме и҃ме избивꙑ п҃ркꙑ. ꙇ каменьемь побиваѩ посъланꙑѩ къ тебѣ. Коль кратꙑ въсхотѣхъ събърати чѧда твоѣ. ѣкоже кокошъ гнѣздо свое подъ крилѣ. и не въсхотѣсте. "],[40861,"\u003cspan class=\"citation\"\u003eMarianus LUKE 13.35\u003c/span\u003e се оставлѣатъ сѧ вамъ домъ вашъ. "],[40862,"г҃лѭ же вамъ. ѣко не имате видѣти мене доньдеже придетъ егда речете. "],[40863,"б҃лгсвнъ грѧдѧи въ імѧ г҃не ⁘"],[40864,"\u003cspan class=\"citation\"\u003eMarianus LUKE 14.1\u003c/span\u003e Ꙇ бꙑстъ егда вьниде и҃съ въ домъ единого кънѧѕа фарисѣиска въ соботѫ хлѣба ѣстъ. и ти бѣахѫ назираѭште и. "]]