[[51540,"хлѫпати стꙑждѫ сѧ. "],[40971,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.4\u003c/span\u003e разоумѣѭ что сътворѭ. да егда оставленъ бѫдѫ отъ строениѣ домоу приимѫтъ мѧ въ домꙑ своѩ. "],[40972,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.5\u003c/span\u003e и призъвавъ единого когожъдо...длъжьникъ господи своего. г҃лааше пръвоумоу. "],[40973,"колицѣмь длъженъ еси господиноу моемоу. "],[51541,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.6\u003c/span\u003e онъ же рече "],[51542,"сътомь мѣръ отъ олѣа. "],[40975,"ꙇ рече емоу. "],[40976,"приими боукъви твоѩ. "],[51543,"ꙇ сѣдъ скоро напиши пѧть десѧтъ. "],[40978,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.7\u003c/span\u003e и по томь же дроугоумоу рече. "],[40979,"тꙑ же колицѣмь длъженъ еси. "],[51545,"онъ же рече "],[51546,"сътомь корецъ пьшеницѧ. "],[51547,"и г҃ла емоу "],[51548,"приими боукъви твоѩ и напиши осмь десѧтъ. "],[40982,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.8\u003c/span\u003e и похвали г҃ь иконома неправедънааго. ѣко и мѫдрѣ сътвори. "],[40983,"ѣко с҃нве вѣка сего мѫдрѣише паче с҃нвъ свѣта въ родѣ своемь сѫтъ ⁘ "],[51550,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.9\u003c/span\u003e Ꙇ азъ вамъ г҃лѭ "],[51551,"сътворите себѣ дроугꙑ отъ мамонинꙑ неправъдꙑ. да егда оскѫдѣате приимѫтъ вꙑ въ вѣчънꙑѩ кровꙑ ⁘ "],[40985,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.10\u003c/span\u003e Вѣрънꙑ въ малѣ и въ мъноѕѣ вѣренъ естъ. ꙇ неправъдънꙑ въ малѣ и въ мьнозѣ неправъденъ естъ. "],[40986,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.11\u003c/span\u003e аште оубо въ неправедьнѣемь жити не бꙑсте вѣрьни. въ істиньнѣмь къто вамъ вѣрѫ иметъ. "],[40987,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.12\u003c/span\u003e ꙇ аште въ тоуждемь вѣрьни не бꙑсте. ваше къто вамъ дастъ. "],[40988,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.13\u003c/span\u003e никꙑи же рабъ не можетъ дъвѣма г҃ьма работати. "],[40989,"ли бо единого възненавидитъ. а дроугааго възлюбитъ. ли единого дръжитъ сѧ. а о дроуѕѣмь не родити начьнетъ. "],[40990,"Не можете б҃оу работати и мамонѣ. "],[40991,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.14\u003c/span\u003e слꙑшаахѫ же си вьсѣ. ꙇ фарисѣи съребролюбьци сѫще. ꙇ подрѣжаахѫ и. "],[40992,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.15\u003c/span\u003e и рече имъ. "],[40993,"вꙑ есте оправъдаѭштеи себе прѣдъ ч҃лвкꙑ. "],[58437,"б҃ъ же вѣстъ с҃рдца ваша. "],[40994,"ѣко еже естъ въ ч҃лвцхъ вꙑсоко. мръзость прѣдъ б҃мь естъ ⁘ кⷰ҇ ⁘ "],[40995,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.16\u003c/span\u003e Законъ и пророци до иоана. "],[40996,"отъ толи ц҃срствие б҃жие благовѣствоуоутъ сѧ. "],[40997,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.17\u003c/span\u003e оудобѣе же естъ небоу и земи прѣити. неже отъ закона единои чрътѣ погꙑбнѫти. "],[40998,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.18\u003c/span\u003e вьсѣкъ поуштаѩи женѫ своѭ и приводѧ инѫ. прѣлюбꙑ дѣатъ. ꙇ женѧи сѧ поуштеноѭ отъ мѫжа. прѣлюбꙑ творитъ ⁘ "],[40999,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.19\u003c/span\u003e Ч҃лвкъ же единъ бѣ богатъ. ꙇ облачаше сѧ въ порфꙿѵрѫ. ꙇ вѵсонъ. веселѧ сѧ на вьсѣкъ день свѣтъло. "],[41000,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.20\u003c/span\u003e нищъ же бѣ единъ именемъ лазаръ. ꙇже лежааше при вратѣхъ его гноинъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 16.21\u003c/span\u003e и желааше насꙑтити сѧ отъ кроупицъ. падаѭштиихъ отъ трапезꙑ богатааго. "],[58438,"нъ и пси приходѧште облизаахѫ гнои его. "],[41002,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.22\u003c/span\u003e бꙑстъ же оумьрѣти ништюмоу. ꙇ несеноу бꙑти а҃нꙉлꙑ на лоно аврамл҄е. "],[41003,"оумьрѣтъ же и богатꙑи и погрѣсѧ и. "],[41004,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.23\u003c/span\u003e ꙇ҅ въ адѣ възведъ очи свои сꙑ въ мѫкахъ оузьрѣ аврама из далече. и лазарѣ на лонѣ его. "],[51552,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.24\u003c/span\u003e ꙇ тъ възглашъ рече "],[51553,"о҃тче аврааме помилоуи мѧ. "],[41006,"и посъли лазарѣ да омочитъ конецъ пръста своего въ водѣ. и оустоудитъ ѩ҃зкꙑ мои. ѣко страждѫ въ пламени семь. "],[51554,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.25\u003c/span\u003e рече же авраамъ "],[51555,"чѧдо помѣни ѣко въсприѩлъ еси тꙑ благаа твоѣ въ животѣ твоемь. ꙇ лазарь такожде зълаа. "],[41009,"нꙑнѣ же сьде оутѣшаатъ сѧ а тꙑ страждеши. "],[41010,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.26\u003c/span\u003e ꙇ надъ вьсѣми сими. междю нами и вами. пропадь велиѣ оутвръди сѧ. ѣко да хотѧштеи минѫти отъ сѫдоу къ вамъ не възмагаѭтъ. ни иже отъ тѫдѫ къ намъ прѣходѧтъ ⁘ "],[51556,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.27\u003c/span\u003e Рече же "],[51557,"молѭ тѧ оубо отьче. да и посълеши въ домъ о҃тца моего. \u003cspan class=\"citation\"\u003eMarianus LUKE 16.28\u003c/span\u003e ꙇмамь бо пѧть братриѩ. ѣко да засъвѣдѣтельствоуоутъ имъ. да не и ти придѫтъ на мѣсто се мѫчъное. "],[41014,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.29\u003c/span\u003e г҃ла же емоу авраамъ. "],[41015,"имѫтъ мосѣа и п҃ркꙑ "],[58441,"да послоушаѭтъ ихъ. "],[41016,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.30\u003c/span\u003e онъ же рече ни отьче аврааме. "],[41017,"нъ аште къто отъ мрътвꙑихъ идетъ къ нимъ покаѭтъ сѧ. "],[51558,"\u003cspan class=\"citation\"\u003eMarianus LUKE 16.31\u003c/span\u003e рече же емоу "],[51559,"аште мосѣа и п҃ркъ не послоушаѭтъ. ни аште кто отъ мрътвꙑхъ въскрьснетъ. не имѫтъ вѣрꙑ ⁘ кⷰ҇ ⁘"],[51560,"\u003cspan class=\"citation\"\u003eMarianus LUKE 17.1\u003c/span\u003e Рече же къ оученикомъ "],[51561,"не възможъно естъ да не придѫтъ сканъдали. "],[41021,"Горе же томоу имьже придѫтъ. "],[41022,"\u003cspan class=\"citation\"\u003eMarianus LUKE 17.2\u003c/span\u003e оунѣе емоу би бꙑло. аште би камень жръновънꙑ възложенъ на вꙑѭ его. ꙇ въвръженъ въ море. неже да сканъдалисаатъ малꙑихъ сихь единого ⁘ "],[41023,"\u003cspan class=\"citation\"\u003eMarianus LUKE 17.3\u003c/span\u003e Вьнемлѣте себѣ. "],[41024,"аште же съгрѣшитъ тебѣ братръ твои запрѣти емоу. и аште покаатъ сѧ отъпоусти емоу. "],[41025,"\u003cspan class=\"citation\"\u003eMarianus LUKE 17.4\u003c/span\u003e и аште седморицеѭ дьнемъ съгрѣшитъ въ тѧ. и седморицеѭ дьнемь обратитъ сѧ г҃лѧ каѭ сѧ. отъпоусти емоу. "],[41027,"\u003cspan class=\"citation\"\u003eMarianus LUKE 17.5\u003c/span\u003e ꙇ рѣшѧ а҃пли г҃ви. "]]