[[51677,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.18\u003c/span\u003e и власъ главꙑ вашеѩ не погꙑблетъ "],[58744,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.19\u003c/span\u003e въ тръпѣни вашемъ сътѧжите д҃шѧ вашѧ ⁘ "],[41314,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.20\u003c/span\u003e Егда же оузьрите объстоимъ вои и҃мъ. тогда разоумѣете ѣко приближи сѧ запоустѣние емоу. "],[41315,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.21\u003c/span\u003e тогда сѫште въ іюдеи да бѣгаѭтъ въ горꙑ. ꙇ иже по срѣдѣ его да исходѧтъ. и иже въ странахъ да не въходѧтъ вънъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 21.22\u003c/span\u003e ѣко дьнье мъштению си сѫтъ. да исплънѧтъ сѧ вьсѣ написанаа. ⁘ "],[41316,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.23\u003c/span\u003e Горе же непраздънꙑимъ и доѩштимъ въ тꙑ дьни. "],[58176,"бѫдетъ бо бѣда велиѣ на земи. и гнѣвъ на людехъ сих \u003cspan class=\"citation\"\u003eMarianus LUKE 21.24\u003c/span\u003e и падѫтъ въ острии меча. и плѣнени бѫдѫтъ въ ѩзꙑкꙑ вьсѧ. ꙇ е҃рслмъ бѫдетъ попираемъ ѩзкꙑ. доньдеже съконьчаѭтъ сѧ врѣмена ѩ҃зкъ. "],[51679,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.25\u003c/span\u003e и бѫдѫтъ знамениѣ въ слънъци и лоунѣ. и ѕвѣздахъ. ꙇ на земи тѫга ѩ҃зкмъ. отъ нечааниѣ шюма моръскааго и възмѫщениѣ "],[51680,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.26\u003c/span\u003e издꙑхаѭштемъ ч҃лкмъ отъ страха. и чааниѣ грѧдѫштихъ на вьселенѫѭ. силꙑ бо н҃бскꙑѩ подвигнѫтъ сѧ. "],[41319,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.27\u003c/span\u003e ꙇ тъгда оузьрите с҃на ч҃лвчскааго на облацѣ. съ силоѭ и славоѭ мъногоѭ҄. "],[41320,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.28\u003c/span\u003e начинаѭштемъ же симъ бꙑвати. въсклоните сѧ и въздвигнѣте главꙑ вашѧ. зане приближи сѧ избавление ваше. "],[41321,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.29\u003c/span\u003e ꙇ рече имъ притъчѫ. "],[41322,"видите смоковьницѫ и вьсѣ дрѣва. "],[41323,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.30\u003c/span\u003e егда прошибаѭтъ сѧ юже видѧще о себѣ вѣсте ѣко юже близъ жѧтва естъ. "],[41324,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.31\u003c/span\u003e тако и вꙑ егда оузьрите си бꙑваѭшта. вѣдите ѣко близъ естъ ц҃срствие б҃жие. "],[41325,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.32\u003c/span\u003e амін. г҃лѭ вамъ ѣко не иматъ прѣити родось. доньдеже вьсѣ бѫдѫтъ. "],[41326,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.33\u003c/span\u003e небо и землѣ мимо идетъ. а словеса моѣ не мимо идѭтъ ⁘ "],[41327,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.34\u003c/span\u003e Вьнемлѣте же себѣ еда когда отѧжаѭтъ с҃рдца ваша. обѣданиимь и пьѣньствомь. ꙇ печальми житеискꙑими. ꙇ наидетъ на вꙑ вънезаапѫ дьнь тъ. "],[58759,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.35\u003c/span\u003e ѣко сѣть бо придетъ на вьсѧ сѣдѧштѧѩ на лици вьсеѩ землѧ: "],[41329,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.36\u003c/span\u003e Бьдите оубо на вьсѣко врѣмѧ молѧште сѧ. да съподобите сѧ оубѣжати. въсѣхъ сихъ хотѧштихъ бꙑти. и стати прѣдъ с҃номъ ч҃лвчскомь ⁘ "],[41330,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.37\u003c/span\u003e бѣ же вь дьне оучѧ въ ц҃ркве. а ноштиѭ въдварѣаше сѧ исходѧ въ горѣ нарицаемѣи елеонъ. "],[41331,"\u003cspan class=\"citation\"\u003eMarianus LUKE 21.38\u003c/span\u003e и вьси людие из оутра прихождаахѫ къ немоу въ ц҃рквъ послоушатъ его."],[41332,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.1\u003c/span\u003e Приближааше же сѧ праздьникъ опрѣснокъ. нарицаемꙑ пасха. \u003cspan class=\"citation\"\u003eMarianus LUKE 22.2\u003c/span\u003e ꙇ искаахѫ архиереи и кънижьници како и бѫ оубили. "],[41333,"боѣахѫ бо сѧ людии. ⁘ "],[41334,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.3\u003c/span\u003e Вьниде же сотона вꙑ июдѫ. нарицаемааго искариотъ. сѫща отъ числа обою на десѧте. "],[41335,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.4\u003c/span\u003e ꙇ шедъ г҃ла архиереомъ и воеводамъ. како имъ прѣдастꙑ и. "],[41336,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.5\u003c/span\u003e и въздрадовашѧ сѧ. и съвѣшташѧ емоу дати съребро \u003cspan class=\"citation\"\u003eMarianus LUKE 22.6\u003c/span\u003e и исповѣдѣ. "],[41337,"ꙇ҅ искааше подобъна врѣмене да и прѣдастъ имъ без народа ⁘ "],[41338,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.7\u003c/span\u003e Приде же дьнь о҃прѣснькъ. вь ньже подобъно бѣ жръти пасхѫ. \u003cspan class=\"citation\"\u003eMarianus LUKE 22.8\u003c/span\u003e и посъла петра и иоана. рекъ. "],[41339,"шедъша оуготоваита намъ пасхѫ да ѣмъ. "],[41340,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.9\u003c/span\u003e она же рѣсте емоу. "],[41341,"къде хоштеши да оуготоваевѣ. "],[41342,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.10\u003c/span\u003e онъ же рече има. "],[51681,"се въшедъшема вама въ градъ. сърѧштетъ вꙑ ч҃лкъ. въ скѫдьльницѣ водѫ носѧ. "],[51682,"по немь идѣта въ домъ вь ньже въходитъ. "],[41345,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.11\u003c/span\u003e и речета г҃ноу домоу. "],[41346,"г҃летъ тебѣ оучитель. "],[41347,"къде есть обитѣль идеже пасхѫ съ оученикꙑ моими сънѣмь. "],[41348,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.12\u003c/span\u003e ꙇ тъ вама покажетъ горьницѫ велиѭ постъланѫ. "],[41349,"и тоу оуготоваита. "],[41350,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.13\u003c/span\u003e шьдъша же обрѣтете ѣкоже рече има. ꙇ оуготовасте пасха. "],[41351,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.14\u003c/span\u003e ꙇ егда бꙑстъ година възлеже. и оба на десѧте а҃постла съ нимъ. "],[51683,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.15\u003c/span\u003e и рече къ нимь. "],[51684,"желѣниемь се въжделѣхъ. пасха ѣсти съ вами. прѣжде даже не приимѫ мѫкꙑ. "],[41354,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.16\u003c/span\u003e г҃лѭ бо вамъ. ѣко отъ селѣ не имамъ ѣсти отъ него. доньдеже коньчаатъ сѧ. въ ц҃срствии б҃жи. "],[41355,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.17\u003c/span\u003e и приимъ чашѫ хвалѫ въздавъ рече. "],[41356,"приимѣте се и раздѣлите себѣ. "],[51685,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.18\u003c/span\u003e г҃лѭ бо вама. "],[51686,"отъ селѣ не имамъ пити отъ плода лозънаго. доидеже ц҃срествие б҃жие придетъ. "],[41358,"\u003cspan class=\"citation\"\u003eMarianus LUKE 22.19\u003c/span\u003e ꙇ приимъ хлѣбъ хвалѫ въздавъ прѣломи. и дастъ имъ г҃лѧ. "]]