[[51771,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.44\u003c/span\u003e рече же имъ "],[51772,"се сѫтъ словеса. ѣже г҃лахъ къ вамъ еште сꙑ съ вами. ѣко подобаатъ съконьчати сѧ въсѣмъ написанꙑмъ. въ законѣ мосѣовѣ и п҃рцхъ. ꙇ п҃слъмѣхъ о мьнѣ. "],[41583,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.45\u003c/span\u003e тъгда отвръзе имъ оумъ да разоумѣѭтъ кънигꙑ. "],[41584,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.46\u003c/span\u003e ꙇ рече имъ ѣко тако естъ писано. и тако подобааше пострадати х҃оу. и въскръснѫти отъ мрътвꙑхъ. третии день ꙇ проповѣдати сѧ въ імѧ его покаанию҅. \u003cspan class=\"citation\"\u003eMarianus LUKE 24.47\u003c/span\u003e ꙇ отъпоуштению грѣховъ въ вьсѣхъ ѩзꙑцѣхъ. наченъше отъ и҃ма. "],[41585,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.48\u003c/span\u003e вꙑ же есте съвѣдѣтеле симъ. "],[41586,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.49\u003c/span\u003e ꙇ се азъ посълѭ обѣтование о҃тца моего на вꙑ. "],[41587,"вꙑ же сѣдѣте въ градѣ иероусалимъсцѣ. доньдеже облѣчете сѧ силоѭ съ вꙑше. "],[41588,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.50\u003c/span\u003e изведе же ѩ вонъ до витаниѩ҅. и въздвигъ рѫцѣ свои благослови ѩ. "],[41589,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.51\u003c/span\u003e ꙇ бꙑстъ егда благословѣше ѩ. отъстѫпи отъ нихъ. ꙇ възношааше сѧ. на небо. "],[59986,"\u003cspan class=\"citation\"\u003eMarianus LUKE 24.52\u003c/span\u003e ꙇ ти поклоньше сѧ емоу. възвратишѧ сѧ въ и҃҅мъ. съ радостиѭ велиеѭ. \u003cspan class=\"citation\"\u003eMarianus LUKE 24.53\u003c/span\u003e ꙇ бѣахѫ въ ꙇ҅нѫ въ ц҃ркве. хвалѧште и б҃лагословѧште б҃а "],[59983,"аминь кⷰ҇ ⁘ "],[41610,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.23\u003c/span\u003e ꙇсправите пѫть гнь. ѣкоже рече исаиѣ п҃ркъ. "],[41611,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.24\u003c/span\u003e ꙇ посълании бѣахѫ отъ фарисѣи. "],[41612,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.25\u003c/span\u003e ꙇ въпросишѧ и и рѣшѧ емоу. "],[41613,"что оубо к҃рштаеши. аште тꙑ нѣси х҃ъ. ни илиѣ ни п҃ркъ. "],[41614,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.26\u003c/span\u003e отъвѣшта имъ иоанъ г҃лѧ. "],[41615,"азъ к҃рщаѭ въ водѣ. "],[41616,"по срѣдѣ же васъ стоитъ. егоже вꙑ не вѣсте. "],[41617,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.27\u003c/span\u003e сь естъ грѧдꙑи по мьнѣ. ꙇже прѣдъ мъноѭ бꙑстъ. емоуже азъ нѣсмъ достоинъ. да отрѣшѫ ремень сапогоу его. "],[41618,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.28\u003c/span\u003e си вь витании бꙑшѧ об онъ полъ иоръдана. идеже бѣ иоанъ кръстѧ ⁘ кⷰ҇ ⁘ "],[51773,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.29\u003c/span\u003e Въ оутрѣи день видѣ и҃са грѧдѫшта къ себѣ. ꙇ г҃ла "],[51774,"се агнецъ б҃жіи. въземлѧи грѣхꙑ мира вьсего. "],[41621,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.30\u003c/span\u003e сь естъ о немьже азъ рѣхъ. "],[41622,"по мьнѣ грѧдетъ мѫжъ. ꙇже прѣдъ мъноѭ бꙑⷭ҇. ѣко пръвѣи мене бѣ. "],[41623,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.31\u003c/span\u003e ꙇ азъ не вѣдѣахъ его. нъ да ѣвитъ сѧ и҃здраилеви. сего ради азъ придъ въ водѣ кръстѧ. "],[51775,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.32\u003c/span\u003e ꙇ съвѣдѣтельствова иоанъ г҃лѧ. ѣко "],[51776,"видѣхъ д҃хъ съходѧшть. ѣко голѫбь съ небесе. "],[51777,"ꙇ прѣбꙑстъ на немь. "],[41625,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.33\u003c/span\u003e и азъ не вѣдѣахъ его. нъ посълавꙑи мѧ кръститъ въ водѣ. тъ мьнѣ рече. "],[41626,"надъ ньже оузьриши д҃хъ съходѧштъ. ꙇ прѣбꙑваѭштъ на немь. сь есть крьстѧи д҃хмь с҃тꙑмь. "],[41627,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.34\u003c/span\u003e и азъ видѣхъ и съвѣдѣтельствовахъ. ѣко сь естъ с҃нъ б҃жіи. ⁘ "],[41628,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.35\u003c/span\u003e Вь оутрѣи же день пакꙑ стоѣаше иоань. ꙇ отъ оученикъ его дъва. \u003cspan class=\"citation\"\u003eMarianus JOHN 1.36\u003c/span\u003e ꙇ оузьрѣ и҃са грѧдѫшта. "],[51778,"г҃ла "],[51779,"се агнецъ б҃жии. "],[41630,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.37\u003c/span\u003e ꙇ слꙑшасте и оба оученика г҃лштъ. ꙇ по и҃сѣ идете. "],[51780,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.38\u003c/span\u003e обраштъ же сѧ и҃съ. и видѣвъ ѣ по себѣ идѫшта. г҃ла има "],[51781,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.39\u003c/span\u003e чесо ищета. "],[51782,"она же рѣсте емоу "],[51783,"равꙿви. еже г҃летъ сѧ съказаемо оучителю. къде живеши. "],[41635,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.40\u003c/span\u003e г҃ла има. "],[41636,"придѣта и видита. "],[41637,"придете же и видѣсте къде живѣаше. ꙇ прѣбꙑсте оу него день тъ. "],[41638,"година бѣ ѣко девѧтаѣ. "],[41639,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.41\u003c/span\u003e бѣ же аньдрѣа братръ симона петра. единъ отъ обоѭ слꙑшавъшюю҅ отъ иоана. ꙇ по немь шьдъшюю. "],[41640,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.42\u003c/span\u003e Обрѣте сь прѣжде братра своего симона. "],[51784,"ꙇ г҃ла емоу "],[51785,"обрѣтомъ месиѭ҄. еже естъ съказаемо х҃ъ. "],[41642,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.43\u003c/span\u003e ꙇ приведе и къ и҃сви. "],[41643,"възърѣвъ же на нь и҃съ рече. "],[51786,"тꙑ еси симонъ с҃нъ ионинъ. "],[51787,"тꙑ наречеши сѧ кифа еже съказаатъ сѧ петръ. ⁘ "],[41645,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.44\u003c/span\u003e Въ оутрѣи же день въсхотѣ и҃съ изити въ галилѣѭ. ꙇ обрѣте филипа. "],[51788,"ꙇ г҃ла емоу и҃съ "],[51789,"грѧди по мьнѣ. "],[41647,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.45\u003c/span\u003e бѣ же филипъ отъ виѳсаидꙑ отъ града аньдрѣева и петрова. "],[41648,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.46\u003c/span\u003e обрѣте филипъ натанаилѣ. ꙇ г҃ла емоу. "],[41649,"егоже писа мосии въ законѣ и п҃рци. обрѣтомъ и҃са с҃на иосифова. ꙇже отъ назарета. "],[41650,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.47\u003c/span\u003e ꙇ г҃ла емоу натанаиль. "],[41651,"отъ назарета можетъ ли что добро бꙑти. "],[51790,"ꙇ г҃ла емоу филипъ "],[51791,"приди и виждъ. "],[41653,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.48\u003c/span\u003e видѣ же и҃съ натанаилѣ грѧдѫшта къ себѣ. "],[51792,"ꙇ г҃ла о немь. "],[51793,"се вꙑ истинѫ и҃здлѣнинъ въ немъже льсти нѣстъ. "],[41655,"\u003cspan class=\"citation\"\u003eMarianus JOHN 1.49\u003c/span\u003e г҃ла емоу натанаиль. "],[41656,"како мѧ знаеши. "],[41657,"отъвѣшта и҃съ и рече емоу. "],[41658,"прѣжде даже не в҃ъзгласи тебе филипъ сѫшта подъ смоковьницеѭ видѣхъ тѧ. "]]