[[41770,"аште би вѣдѣла даръ б҃жіи. ꙇ кто естъ г҃лѧи ти даждь ми пити. тꙑ би просила оу него и далъ ти би водѫ живѫ. "],[51818,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.11\u003c/span\u003e г҃ла емоу жена "],[51819,"г҃и ни почръпала имаши. "],[41773,"и стоуденецъ естъ глѫбокъ. "],[41774,"отъ кѫдѫ оубо имаши водѫ живѫ. "],[41775,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.12\u003c/span\u003e еда тꙑ болеи еси отъца нашего иѣкова. ꙇже дастъ намъ стоуденецъ сь. "],[63010,"ꙇ тъ из него питъ и с҃нве его и скоти его. "],[41776,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.13\u003c/span\u003e отъвѣшта и҃съ и рече еи. "],[41777,"вьсѣкъ пиѩи отъ водꙑ сеѩ вьжѧждетъ сѧ пакꙑ. "],[41778,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.14\u003c/span\u003e а иже пиетъ отъ водꙑ ѭже азъ дамь емоу. не вьждѧдаатъ сѧ въ вѣкъ. нъ вода ѭже азъ дамь емоу. бѫдетъ въ немь источьникъ водꙑ. въходѧщѧ въ животъ вѣчънꙑ. "],[41779,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.15\u003c/span\u003e г҃ла къ немоу жена. "],[41780,"г҃и даждъ ми сиѭ водѫ. да ни жѧждѫ ни прихождѫ сѣмо почръпатъ. "],[41781,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.16\u003c/span\u003e г҃ла еи и҃с. "],[41782,"ꙇди "],[63003,"призови мѫжь твои. ꙇ приди сѣмо. "],[41783,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.17\u003c/span\u003e отъвѣшта жена и рече емоу. "],[41784,"не имамъ мѫжа. "],[41785,"г҃ла еи и҃съ. "],[51820,"добрѣ рече ѣко "],[51821,"мѫжа не имамъ. "],[41787,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.18\u003c/span\u003e пѧть бо мѫжь имѣла еси. ꙇ нꙑнѣ егоже имаши нѣстъ ти мѫжъ. "],[41788,"се въ істинѫ рече. "],[41789,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.19\u003c/span\u003e г҃ла емоу жена. "],[41790,"г҃и виждѫ ѣко п҃ркъ еси тꙑ. "],[41791,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.20\u003c/span\u003e отъци наши въ горѣ сеи поклонишѧ сѧ. "],[41792,"ꙇ вꙑ г҃лте ѣко въ е҃мѣ естъ мѣсто ꙇдеже кланѣти сѧ подобаатъ. "],[41793,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.21\u003c/span\u003e г҃ла еи и҃с. "],[41794,"жено вѣрѫ ими ми ѣко грѧдетъ година. егда ни въ горѣ сеи ни въ и҃мѣхъ поклоните сѧ о҃тцю. "],[51822,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.22\u003c/span\u003e вꙑ кланѣате сѧ егоже не вѣсте. "],[51823,"мꙑ же кланѣемъ сѧ еже вѣмъ. ѣко с҃псние отъ июдеи естъ. "],[41796,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.23\u003c/span\u003e нъ грѧдетъ година и нꙑнѣ естъ. егда истиньни поклоньници поклонѧтъ сѧ о҃тцю. д҃хомь и истиноѭ҄. "],[41797,"ꙇбо отцъ тацѣхъ иштетъ покланѣѭштихъ сѧ емоу. "],[41798,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.24\u003c/span\u003e д҃хъ естъ б҃ъ. ꙇ иже кланѣатъ сѧ емоу д҃хмь и истиноѭ достоитъ кланѣти сѧ. "],[41799,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.25\u003c/span\u003e г҃ла емоу жена. "],[41800,"вѣмь ѣко месиѣ придетъ рекомꙑ х҃ъ. "],[41801,"егда тъ придетъ вьзвѣститъ намъ вьсѣ. "],[41802,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.26\u003c/span\u003e г҃ла еи и҃с. "],[41803,"азъ есмъ г҃лѧи съ тобоѭ. "],[41804,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.27\u003c/span\u003e ꙇ тъгдажде придѫ оученици его. ꙇ чоуждаахѫ сѧ ѣко съ женоѭ г҃лааше. "],[51824,"ꙇ никтоже не рече чесо иштеши. ꙇли "],[63009,"что г҃леши съ неѭ҄. "],[41807,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.28\u003c/span\u003e остави же водоносъ свои жена. ꙇ иде въ градъ. ꙇ г҃ла ч҃лкмъ. "],[41808,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.29\u003c/span\u003e придѣте и видите ч҃лка ꙇ҅же рече ми вьсѣ елико сътворихъ. "],[41809,"еда тъ естъ х҃ъ. "],[41810,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.30\u003c/span\u003e ꙇзидѫ же из града и грѧдѣахѫ къ немоу. "],[41811,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.31\u003c/span\u003e междю же симъ молѣахѫ и оученици его. г҃лѭще "],[41812,"равьви ѣждъ. "],[41813,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.32\u003c/span\u003e онъ же рече къ нимъ. "],[41814,"азъ брашъно имамъ ѣсти егоже вꙑ не вѣсте. "],[51826,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.33\u003c/span\u003e г҃лахѫ же оученици къ себѣ. "],[51827,"еда кто принесе емоу ѣсти. "],[41816,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.34\u003c/span\u003e г҃ла имъ и҃съ. "],[41817,"мое брашъно естъ да творѭ волѭ посълавъшааго мѧ. ꙇ съвръшѫ дѣла его. "],[41818,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.35\u003c/span\u003e не вꙑ ли г҃лете ѣко еште четꙑре мѣсѧци сѫтъ. ꙇ жѧтва придетъ. "],[51828,"се г҃лѭ вамъ. "],[51829,"вьзведѣте очи ваши и видите нивꙑ. ѣко плавꙑ сѫтъ къ жѧтвѣ юже. "],[41820,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.36\u003c/span\u003e ꙇ жьнѧи мъздѫ приемлетъ. ꙇ събираѩи плодъ въ животъ вѣчънꙑ. да и сѣѩи въкоупѣ радоуоутъ сѧ и жьнѧи. "],[41821,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.37\u003c/span\u003e о семь бо естъ слово истовое. ѣко инъ естъ сѣѩи҅. ꙇ инъ естъ жьнѧи. "],[51830,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.38\u003c/span\u003e азъ посълахъ вꙑ жѧтъ. ꙇдеже вꙑ не троудисте сѧ. "],[51831,"ꙇни троудишѧ сѧ и вꙑ въ троудꙑ ихъ вьнидете. "],[51832,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.39\u003c/span\u003e отъ града же того мъноѕи вѣровашѧ вь него. отъ самарѣнъ. за слово женѣ съвѣдѣтельствоуѭшти. ѣко "],[51833,"рече ми вьсѣ елико сътворихъ. "],[41825,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.40\u003c/span\u003e егда же придѫ самарѣне къ немоу. молѣахѫ и да би прѣбꙑлъ оу нихъ. "],[41826,"ꙇ прѣбꙑстъ тоу дъва дьни. "],[51834,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.41\u003c/span\u003e ꙇ мъного паче вѣровашѧ за слово его. "],[51835,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.42\u003c/span\u003e женѣ же г҃лхѫ. ѣко "],[51836,"юже не за твоѭ бесѣдѫ вѣроуемъ. "],[41828,"сами бо слꙑшахомъ и вѣмъ. ѣко сь естъ въ істинѫ с҃псъ мира х҃ъ ⁘ кⷰ҇ ⁘ "],[41829,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.43\u003c/span\u003e По дъвою же дъноу изиде отъ тѫдоу. и ꙇде въ галилеѭ. "],[41830,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.44\u003c/span\u003e самъ бо и҃съ съвѣдѣтельствова ѣко п҃ркъ въ своемь отъчъствии не иматъ чьсти. "],[41831,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.45\u003c/span\u003e егда же приде въ галилѣѭ҄. приѩсѧ и галилѣане. вьсѣ видѣвъше елико сътвори въ ꙇ҃мѣхъ. въ праздьникъ. "],[41832,"ꙇ ти бо придѫ въ праздьникъ. "],[41833,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.46\u003c/span\u003e приде же пакꙑ и҃с въ кана галилѣѫ҅. идеже сътвори отъ водꙑ вино ⁘ ⁘ зⷱ҇ ⁘ "],[41834,"Бѣ же етеръ ц҃сръ мѫжъ. егоже с҃нъ болѣаше въ каперьнаоумѣ. "]]