[[51862,"азъ есмъ "],[51863,"не боите сѧ. "],[41942,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.21\u003c/span\u003e хотѣахѫ же и приѩти въ корабь. и абие бꙑстъ корабль на земи вь нѭже ѣдѣахѫ ⁘ "],[41943,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.22\u003c/span\u003e Въ оутрѣи дьнь народъ иже стоѣаше об онъ полъ морѣ. видѣвъ ѣко кораблѣ иного не бѣ тоу. тъкъмо единъ тъ. въ ньже вьнидѫ оученици его. ꙇ ѣко не вьниде съ оученикꙑ своими и҃с въ корабь. нъ едини оученици его идѫ. "],[41944,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.23\u003c/span\u003e и ини придѫ корабли отъ тивериѣдꙑ. близъ мѣста идеже ѣсѧ хлѣбꙑ. хвалѫ въздавъшю г҃ю. "],[41945,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.24\u003c/span\u003e егда же видѣшѧ народи ѣко и҃са не бꙑстъ тоу ни оученикъ его. вьлѣзѫ сами въ кораблѧ. и придѫ въ каперънаоумъ. ꙇ҅скѫште и҃са. "],[41946,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.25\u003c/span\u003e ꙇ обрѣтъше и об онъ полъ морѣ рѣшѧ емоу. "],[41947,"оучителю когда сѣмо приде. "],[41948,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.26\u003c/span\u003e отъвѣшта имъ и҃съ и рече. "],[51864,"аминь амнь г҃лѭ вамъ. "],[51865,"ꙇштете мене не ѣко видѣсте знамение. нъ ѣко ѣли есте хлѣбꙑ и насꙑтисте сѧ. ⁘ "],[41950,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.27\u003c/span\u003e Дѣлаите не брашъно гꙑблѭштее. нъ брашъно прѣбꙑваѭщее въ животѣ вѣчьнѣемь. еже с҃нъ ч҃лвскꙑ вамъ дастъ. "],[41951,"сего бо о҃тцъ знамена б҃ъ. "],[51866,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.28\u003c/span\u003e рѣшѧ же къ немоу "],[51867,"что сътворимъ да дѣлаемъ дѣла б҃жиѣ. "],[41953,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.29\u003c/span\u003e отъвѣща и҃съ и рече имъ. "],[41954,"се е҅стъ дѣло б҃жие҅. да вѣроуоуте въ тъ. егоже посъла онъ. "],[51868,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.30\u003c/span\u003e рѣшѧ же емоу "],[51869,"кое оубо тꙑ твориши знамение да видимъ и вѣрѫ имемъ тебѣ. "],[41956,"что дѣлаеши. "],[41957,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.31\u003c/span\u003e отъци наши ѣсѧ манънѫ въ поустꙑни. ѣкоже естъ писано. "],[41958,"хлѣбъ съ небесе дастъ имъ ѣсти. "],[41959,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.32\u003c/span\u003e рече имъ и҃с. "],[51870,"аминь амнь г҃лѭ вамъ. "],[51871,"не моси дастъ вамъ хлѣбъ съ н҃ебсе. нъ о҃тцъ мои дастъ вамъ хлѣбъ истинънꙑ съ небесе. "],[41961,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.33\u003c/span\u003e хлѣбъ бо б҃жии естъ съходѧи съ небесе. и даѩи живота мироу ⁘ кⷰ҇ ⁘ "],[51872,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.34\u003c/span\u003e Рѣшѧ же къ немоу "],[51873,"г҃и въсегда даждъ намъ хлѣбъ сь. "],[51874,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.35\u003c/span\u003e рече же имъ и҃съ "],[51875,"азъ есмъ хлѣбъ животънꙑи. "],[41964,"грѧдꙑ къ мьнѣ не иматъ възаалкати сѧ. и вѣроуѩи въ мѧ не иматъ въждѧдати сѧ никогдаже. "],[41965,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.36\u003c/span\u003e нъ рѣхъ вамъ ѣко и видѣсте мѧ и не вѣроуоуте. "],[41966,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.37\u003c/span\u003e въсе еже дастъ мьнѣ отъцъ къ мьнѣ придетъ. ꙇ грѧдѫштааго ко мьнѣ не ижденѫ вонъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 6.38\u003c/span\u003e ѣко сънидъ съ небесе. да не творѫ волѧ моеѩ. нъ волѭ посълавъшаа҅го мѧ ⁘ "],[41967,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.39\u003c/span\u003e Се же естъ волѣ посълавъшааго мѧ о҃тца. да вьсѣко еже дастъ ми. не погоублѭ҄ отъ него нъ вьскрѣшѫ и въ послѣдьнии день. "],[41968,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.40\u003c/span\u003e се бо естъ волѣ о҃тца моего. да вьсѣкъ видѧи с҃на и вѣроуѩи вь него. ꙇматъ живота вѣчънааго. ꙇ вьскрѣшѫ и азъ въ послѣдьнии день. "],[51876,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.41\u003c/span\u003e ръпътаахѫ же июдеи о немь ѣко рече "],[51877,"азъ есмъ хлѣбъ съшедꙑи съ небесе. "],[41970,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.42\u003c/span\u003e ꙇ г҃лаахѫ. "],[51878,"не сь ли естъ и҃с. с҃нъ иосифовъ. емоуже мꙑ знаемъ о҃тца и матерь. "],[51879,"како оубо сь г҃летъ ѣко "],[51880,"съ небесе сънидъ. "],[41973,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.43\u003c/span\u003e отъвѣща и҃с и҅ рече имъ. "],[41974,"не ръпьштите междю собоѭ҄. "],[41975,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.44\u003c/span\u003e никтоже не можетъ прити къ мьнѣ. аште не о҃тцъ посълавꙑи мѧ привлѣчетъ его. ꙇ азъ въскрѣшѫ и въ послѣдьнии дьнь ⁘ кⷰ҇ ⁘ "],[41976,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.45\u003c/span\u003e естъ писано въ пророцѣхъ. "],[41977,"ꙇ бѫдѫтъ вьси оучени б҃гомь. "],[41978,"вьсѣкъ слꙑшавꙑ о҃тца и навꙑкъ придетъ къ мьнѣ. "],[51881,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.46\u003c/span\u003e не ѣко отьца видѣлъ естъ тъкъмо. "],[63043,"тъкмо сѫи отъ б҃а. "],[63042,"сь видѣ о҃тца. "],[51883,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.47\u003c/span\u003e амин а҅мин г҃лѭ вамъ. "],[51884,"вѣроуѩи вь мѧ иматъ живота вѣчънааго. ⁘ "],[41981,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.48\u003c/span\u003e азъ есмъ хлѣбъ животънꙑ. "],[41982,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.49\u003c/span\u003e О҃тци ваши ѣсѧ маннѫ въ поустꙑни и оу҅мьрѣшѧ. "],[41983,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.50\u003c/span\u003e сь естъ хлѣбъ съходѧи съ небесе. да аште отъ него кто ѣстъ не оумьретъ. "],[41984,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.51\u003c/span\u003e азъ есмъ хлѣбъ живꙑ съшедꙑ съ небесе. "],[51885,"аште кто сънѣстъ отъ хлѣба сего живъ бѫдетъ въ вѣкъ. "],[51886,"хлѣбъ бо иже азъ дамь пльть моѣ естъ. ѭже азъ дамь. за животъ мира "],[51887,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.52\u003c/span\u003e пьрѣахѫ же сѧ июдеи. междю собоѭ г҃лѭште. "],[41988,"како можето сь дати плъть своѭ ѣсти намъ. "],[41989,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.53\u003c/span\u003e рече же имъ и҃с. "],[51888,"аминъ амн г҃лѭ вамъ "],[51889,"аште не сънѣсте плъти с҃на ч҃лскааго. и пиете кръве его. живота не имате вь себѣ. "],[41991,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.54\u003c/span\u003e ѣдꙑ моѭ плъть и пиѩи моѭ҄ кръвь. ꙇматъ живота вѣчънааго. и азъ вьскрѣшѫ и въ послѣдьнии дьнь ⁘ кⷰ҇ ⁘ "],[41992,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.55\u003c/span\u003e плъть бо моѣ истинъно естъ брашъно. ꙇ кръвъ моѣ истинъно естъ пиво ⁘ "],[41993,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.56\u003c/span\u003e Ѣдꙑ моѭ плътъ и пиѩи моѭ кръвь. вь мьнѣ прѣбꙑваатъ и азъ вь немь. "]]