[[41994,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.57\u003c/span\u003e ѣкоже посъла мѧ живѫи о҃тцъ. ꙇ҅ азъ живѫ отъца ради. "],[41995,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.58\u003c/span\u003e сь естъ хлѣбъ съшедꙑ съ небесе. не ѣкоже ѣсѧ о҃тци ваши манꙿнѫ. ꙇ оумьрѣшѧ. "],[41996,"ѣдꙙи хлѣбъ съ живъ бѫдетъ въ вѣкъ. "],[41997,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.59\u003c/span\u003e си рече на сонъмищи оучѧ въ каперънаоумѣ. "],[41998,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.60\u003c/span\u003e мъноѕи же слꙑшавъше отъ оученикъ его рѣшѧ. "],[51890,"жестоко естъ слово се "],[51891,"кто можетъ его слоушати. "],[42000,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.61\u003c/span\u003e вѣдꙑ же и҃съ въ себѣ. ѣко ръпъштѫтъ о семь оученици его. рече имъ "],[42001,"селивы блазнитъ. "],[42002,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.62\u003c/span\u003e аще оубо оузьрите с҃на ч҃ловчскааго въсходѧща идеже бѣ прѣжде. "],[51892,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.63\u003c/span\u003e д҃хъ естъ иже живлѣатъ. "],[51893,"отъ плъти нѣ польѕѧ никоеѩже. "],[42004,"г҃лꙑ ѩже азъ г҃лахъ вамъ. д҃хъ сѫтъ и животъ сѫтъ. "],[51894,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.64\u003c/span\u003e нъ сѫтъ отъ васъ едини иже не вѣроуѭтъ. "],[51895,"вѣдѣаше бо искони и҃съ. кто сѫтъ не вѣроуѭштеи. ꙇ кто естъ хотѧи прѣдати и. "],[51896,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.65\u003c/span\u003e ꙇ г҃лаше "],[51897,"сего ради рѣхъ вамъ. ѣко никтоже не можетъ прити къ мьнѣ. аште не бѫдетъ дано емоу отъ о҃ца моего. "],[42009,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.66\u003c/span\u003e отъ сего мьноѕи отъ оученикъ его идѫ въспѧть. ꙇ к томоу не хождаахѫ съ нимь ⁘ "],[42010,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.67\u003c/span\u003e Рече же и҃съ обѣма на десѧте. "],[42011,"еда и вꙑ хоштете ити. "],[42012,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.68\u003c/span\u003e отъвѣшта емоу симонъ петрь. "],[42013,"г҃и къ комоу идемъ. "],[42014,"г҃лꙑ живота вѣчънааго имаши. "],[42015,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.69\u003c/span\u003e ꙇ мꙑ вѣровахомъ и познахомъ. ѣко тꙑ еси х҃ь с҃нъ б҃а живааго. ⁘ кⷰ҇ ⁘ "],[42016,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.70\u003c/span\u003e Отъвѣшта имъ и҃съ. "],[42017,"не азъ ли васъ два на десѧте избърахъ. "],[42018,"ꙇ отъ васъ единъ диѣволъ естъ. "],[42019,"\u003cspan class=\"citation\"\u003eMarianus JOHN 6.71\u003c/span\u003e г҃лааше же июдѫ симонова. ꙇскариота. "],[42020,"сь бо хотѣаше прѣдати и. единъ сꙑ отъ обою на десеⷮ҇. ⁘"],[42021,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.1\u003c/span\u003e Ꙇ хождааше по сихъ и҃съ въ галилеи. "],[42022,"не хотѣаше бо въ іюдеи ходити. ѣко искаахѫ его июдеи оубити. "],[42023,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.2\u003c/span\u003e бѣ же близъ праздьникъ июдеискъ. скинопигиѣ. "],[42024,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.3\u003c/span\u003e рѣшѧ же къ немоу братриѣ его. "],[42025,"прѣиди отъ сѫдѫ. ꙇ идѫ въ іюдеѭ. до и оученици твои видѧтъ дѣла твоѣ. ѣже твориши "],[42026,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.4\u003c/span\u003e никтоже бо въ таинѣ ничесоже творитъ. и ꙇщетъ самъ ѣвѣ бꙑти. "],[42027,"аште си твориши. ави сѧ вьсемоу мироу. "],[42028,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.5\u003c/span\u003e ни братрьѣ бо его вѣроваахѫ вь него. "],[42029,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.6\u003c/span\u003e г҃ла же имъ и҃с. "],[42030,"врѣмѧ мое не оу приде. а врѣмѧ ваше въсегда есть готово. "],[51898,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.7\u003c/span\u003e не можетъ миръ ненавидѣти васъ. "],[51899,"мене же ненавидитъ. ѣко азъ съвѣдѣтельствоуѭ о немь. ѣко дѣла его зъла сѫтъ. "],[42032,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.8\u003c/span\u003e вꙑ вьзидѣте въ праздьникъ сь. "],[42033,"азъ не вьзидѫ въ праздьникъ сь. ѣко врѣмѧ мое не оу исплъни сѧ. "],[42034,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.9\u003c/span\u003e си рекъ самъ оста въ галилеи. "],[42035,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.10\u003c/span\u003e егда же възидѫ братриѣ его въ праздьникъ. тъгда и самъ възиде не ѣвѣ. нъ ѣко таи. "],[42036,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.11\u003c/span\u003e июдеи же искаахѫ его въ праздьникъ. "],[51900,"и г҃лаахѫ "],[51901,"кьде естъ онъ. "],[42038,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.12\u003c/span\u003e и ръптъ мъногъ бѣ о немь. въ народѣхъ. "],[42040,"ови г҃лаахѫ ѣко благъ естъ. "],[51902,"ини же г҃лаахѫ "],[51903,"ни нъ льститъ народꙑ. "],[42042,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.13\u003c/span\u003e никотерꙑи же оубо ѣвѣ г҃лааше о немь. страха ради июдеиска ⁘ кⷰ҇ ⁘ "],[42043,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.14\u003c/span\u003e Абие же въ прѣполовление праздьника. вьзиде и҃с въ ц҃ркъ и оучааше. "],[42044,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.15\u003c/span\u003e и дивлѣахѫ сѧ июдеи глаголѭште. "],[42045,"како сь кънигꙑ оумѣатъ. не оучь сѧ. "],[42046,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.16\u003c/span\u003e отъвѣшта же и҃съ и рече имъ. "],[42047,"мое оучение нѣстъ мое. нъ посълавъшаа҅го мѧ. "],[42048,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.17\u003c/span\u003e аште кто хоштетъ волѭ его творити. разоумѣатъ о оучении кое отъ б҃а естъ. ли азъ о себѣ г҃лѭ. "],[42049,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.18\u003c/span\u003e г҃лѧи о себѣ славꙑ своеѩ иштетъ. "],[42050,"а иштѧи славꙑ посълавъшааго и. сь истиненъ естъ. ꙇ нѣстъ неправъдꙑ вь немь. "],[42051,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.19\u003c/span\u003e не моси ли дастъ вамъ законъ. "],[42052,"ꙇ никтоже отъ васъ творитъ закона. "],[42053,"Чъто мене иштете оубити. "],[42054,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.20\u003c/span\u003e отъвѣшта народъ и рече. "],[42055,"бѣсъ ли имаши. "],[42056,"кто тебе иштетъ оубити. "],[42057,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.21\u003c/span\u003e отъвѣща и҃с и рече имъ. "],[42058,"едино дѣло сътворихъ и вьси дивите сѧ. "],[42059,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.22\u003c/span\u003e сего ради моси дастъ вамъ обрѣзание. не ѣко отъ мосѣа естъ нъ отъ о҃цъ. и въ соботѫ обрѣзаате ч҃лⷦ҇а. "],[42061,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.23\u003c/span\u003e аште обрѣзание приемлетъ ч҃къ въ соботѫ. да не разоритъ сѧ законъ мосѣовъ. на мѧ ли гнѣваате сѧ. ѣко въсего члⷦ҇а съдрава сътворихъ въ соботѫ. "],[42062,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.24\u003c/span\u003e не сѫдите на лица нъ праведънꙑ сѫдъ сѫдите ⁘ "]]