[[42063,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.25\u003c/span\u003e Г҃лаахѫ же едини отъ иероусалимлѣнъ. "],[42064,"не сь ли естъ егоже иштѫтъ оубити. "],[42065,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.26\u003c/span\u003e и се не обиноуѩ сѧ г҃лтъ. и ничесоже емоу не г҃лѭтъ. "],[42066,"еда како разоумѣшѧ кънѧѕи. ѣко сь естъ х҃ъ. "],[42067,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.27\u003c/span\u003e нъ сего вѣмь отъ кѫдѫ естъ. "],[42068,"а х҃ъ егда придетъ никтоже не вѣстъ отъ кѫдоу бѫдетъ. "],[42069,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.28\u003c/span\u003e Възъва же въ ц҃ркви оучѧ и҃с. и г҃лѧ. "],[42070,"ꙇ мене вѣсте и вѣсте отъ кѫдоу есмъ. "],[42071,"и о себѣ не придъ. нъ естъ истиненъ посълавꙑи мѧ. егоже вꙑ не вѣсте. "],[42072,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.29\u003c/span\u003e азъ і вѣмь ѣко отъ него есмь. и ть мѧ посъла. "],[42073,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.30\u003c/span\u003e ꙇскаахѫ же ѩти и. ꙇ никтоже не възложи рѫкꙑ на нь. ѣко не оу бѣ пришелъ годъ его ⁘ кⷰ҇ ⁘ "],[51904,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.31\u003c/span\u003e отъ народа же мъноѕи вѣровашѧ во нь. ꙇ҅ г҃лаахѫ. ѣко "],[51905,"х҃ъ егда придетъ. еда больша знамениѣ сътворитъ. ѣже сь естъ сътворилъ. "],[42076,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.32\u003c/span\u003e слꙑшашѧ же фарисѣи народъ ръпьщѫшть о немь се. Ꙇ посълашѧ архиереи и фарисеи слоугꙑ да имѫтъ і. "],[42077,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.33\u003c/span\u003e Рече же и҃съ. "],[42078,"еште мало врѣмѧ съ вами есмъ. ꙇ идѫ къ посълавъшюмоу мѧ. "],[42079,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.34\u003c/span\u003e Поиштете мене и не обрѧштете. ꙇ идеже есмъ азъ вꙑ не можете прити. "],[42080,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.35\u003c/span\u003e рѣшѧ же июдеи къ себѣ сами. "],[51906,"камо хоштетъ ити ѣко мꙑ не обрѧштемъ его. "],[51907,"еда въ расѣание елинъско хоштетъ ити. ꙇ оучити ельлинꙑ. "],[42083,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.36\u003c/span\u003e что естъ слово се "],[42084,"вьзиштете мене и не обрѧщете. ꙇ идеже есмъ азъ вꙑ не можете прити ⁘ "],[42085,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.37\u003c/span\u003e Въ послѣдьни же день великꙑи праздьникъ. стоѣаше и҃с. и зъвааше г҃лѧ. "],[42086,"аште кто жѧждетъ да придетъ къ мьнѣ и пиетъ. "],[42087,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.38\u003c/span\u003e вѣроуѩи вь мѧ ѣкоже кънигꙑ рѣшѧ рѣкꙑ отъ чрѣва его истекѫтъ водꙑ живꙑ. "],[42088,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.39\u003c/span\u003e се же рече о доусѣ иже хотѣахѫ приимати вѣроуѭштеи вь него. "],[42089,"не оу бо бѣ дⷯ҇ъ с҃тꙑи данъ. ѣко и҃съ не оу бѣ прославленъ. "],[42090,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.40\u003c/span\u003e мъноѕи же отъ народа слꙑшавъше словеса си. г҃лаахо "],[42091,"сь естъ вꙑ истинѫ п҃ркъ. "],[51908,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.41\u003c/span\u003e дроуѕии г҃лаахѫ "],[51909,"сь естъ х҃ъ. "],[51910,"Ови г҃лаахѫ "],[51911,"еда отъ галилѣѩ х҃ъ придетъ. "],[42094,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.42\u003c/span\u003e не кънигꙑ ли рѣшѧ. ѣко отъ сѣмене д҃ва придетъ х҃ъ. "],[42095,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.43\u003c/span\u003e распьрѣ же бꙑстъ въ народѣ его ради. "],[42096,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.44\u003c/span\u003e едини же отъ нихъ хотѣахѫ и ѩти. нъ никътоже не възложи на нь рѫкоу: "],[51912,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.45\u003c/span\u003e Придѫ же слоугꙑ къ архиереомъ и фарисѣомъ. ꙇ рѣшѧ имъ ти. "],[51913,"по что не привѣсте его. "],[42098,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.46\u003c/span\u003e отъвѣшташѧ слоугꙑ. "],[42099,"николиже тако естъ г҃лъ ч҃лвкъ. ѣко сь ч҃лвкъ. "],[42100,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.47\u003c/span\u003e отъвѣщашѧ имъ фарисѣи. "],[42101,"еда и вꙑ прѣльштени бꙑсте. "],[42102,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.48\u003c/span\u003e еда кто отъ кнѧѕъ вѣрова во нь. ли отъ фарисѣи "],[42103,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.49\u003c/span\u003e нъ народъ сь. ꙇже не вѣстъ закона проклѧти сѫтъ. "],[42104,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.50\u003c/span\u003e Г҃ла къ нимъ никодимъ. пришедꙑ къ немоу ноштиѭ҄. единъ сꙑ отъ нихъ. "],[42105,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.51\u003c/span\u003e еда законъ нашъ сѫдитъ ч҃лвкоу. аще не слꙑшитъ отъ него прѣжде. ꙇ разоумѣатъ что творитъ. "],[42106,"\u003cspan class=\"citation\"\u003eMarianus JOHN 7.52\u003c/span\u003e отъвѣшташѧ и рѣшѧ емоу. "],[42107,"еда и тꙑ отъ галилеѩ еси. "],[42108,"ꙇспꙑтаи и виждь. ѣко отъ галилѣѩ п҃ркъ не приходитъ."],[42109,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.1\u003c/span\u003e ꙇ҃҅с же иде въ горѫ елеонъскѫ. "],[42110,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.2\u003c/span\u003e Ютро же пакꙑ приде въ ц҃рквъ. "],[42111,"ꙇ вьси людье идѣахѫ кь немоу. ꙇ сѣдъ оучааше ѩ. "],[42112,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.3\u003c/span\u003e привѣсѧ же кънижьници и фарисеи. женѫ вь прѣлюбодѣании ѩтѫ. "],[42113,"и поставьше ѭ по срѣдѣ. \u003cspan class=\"citation\"\u003eMarianus JOHN 8.4\u003c/span\u003e г҃лашѧ емоу. "],[42115,"оучителю си жена ѩта естъ нꙑнѣ въ прѣлюбодѣании. "],[42116,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.5\u003c/span\u003e а въ законѣ намъ моси повелѣ. таковꙑѩ камениемь побивати. "],[42118,"тꙑ же что г҃леши. "],[42119,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.6\u003c/span\u003e се же рѣшѧ искоушаѭште и. да бѫ имѣли на нь что г҃лати. "],[42121,"ꙇ҃съ же низъ поклонь сѧ пръстомь писааше на земи. "],[42122,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.7\u003c/span\u003e ѣко же прилежаахѫ въпрашаѭште и. въсклони сѧ и рече имъ. "],[42124,"ꙇже васъ без грѣха естъ. прѣжде връѕи камень на нѭ. "],[42126,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.8\u003c/span\u003e и пакꙑ поклонь сѧ писааше на земи. "],[42127,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.9\u003c/span\u003e они же слꙑшавъше исхождаахѫ единъ по единомоу. начьнъше отъ старецъ до послѣдьнихъ. "],[42129,"ꙇ оста и҃съ единъ и жена стоѩшти по срѣдѣ. "],[42130,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.10\u003c/span\u003e въсклонь же сѧ и҃съ рече еи. "],[42131,"жено кьде сѫтъ иже на тѧ важдахѫ. "],[42132,"никꙑи же ли тебе не осѫди. "],[51914,"\u003cspan class=\"citation\"\u003eMarianus JOHN 8.11\u003c/span\u003e она же рече "],[51915,"никꙑиже г҃и. "],[51916,"рече еи и҃с "]]