[[42410,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.18\u003c/span\u003e бѣ же витаниѣ близъ и҃ма. ѣко пѧть на десѧте стадии. "],[42411,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.19\u003c/span\u003e ꙇ мъноѕи отъ июдеи бѣахѫ пришъли къ мартѣ и марии. да оутѣшѧтꙑ и о братрѣ ею. "],[42412,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.20\u003c/span\u003e марта же егда оуслꙑша ѣко и҃с грѧдетъ. сърѣте и. "],[42413,"а мариѣ дома сѣдѣаше ⁘ "],[42414,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.21\u003c/span\u003e Рече же маръта къ и҃соу. "],[42415,"г҃и аште би сьде бꙑлъ. не би братръ мои оумрълъ. "],[42416,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.22\u003c/span\u003e нъ ꙇ҅ нꙑнѣ вѣмъ. ѣко егоже колижъдо просиши оу б҃а дастъ тебѣ б҃ъ. "],[42417,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.23\u003c/span\u003e г҃ла еи и҃с. "],[42418,"вьскръснетъ братръ твои. "],[52008,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.24\u003c/span\u003e г҃ла емоу марта "],[52009,"вѣмь ѣко вьскрьснетъ въ вьскрѣшение вь послѣдьнии дьнь. ⁘ "],[42420,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.25\u003c/span\u003e Рече еи и҃с. "],[42421,"азъ есмъ вьскрѣшение и животъ. "],[42422,"вѣроуѩи въ мѧ аште оумьретъ оживетъ. "],[42423,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.26\u003c/span\u003e ꙇ вьсѣкъ живꙑ и вѣроуѩи въ мѧ. не оумьретъ въ вѣкъ. "],[42424,"ꙇ҅меши ли вѣрѫ семоу. "],[42425,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.27\u003c/span\u003e г҃ла емоу еи г҃и. "],[42426,"азъ вѣровахъ ѣко тꙑ еси х҃ъ с҃нъ б҃жіи. грѧдꙑи вь весь миръ. "],[42428,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.28\u003c/span\u003e ꙇ се рекъши иде и призъва мариѭ сестрѫ своѭ таи. рекъши "],[42429,"оучитель се естъ и зоветъ тѧ. "],[42430,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.29\u003c/span\u003e она же ѣко оуслꙑша въста ѩдро. и иде къ немоу. "],[42431,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.30\u003c/span\u003e не бѣ же не оу и҃с пришелъ вь весь. нъ бѣ на мѣстѣ еще идеже сърѣте и маръта. "],[42432,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.31\u003c/span\u003e ꙇюдеи же сѫщеи съ неѭ въ домоу. ꙇ оутѣшаѭште ѭ҄. видѣвъше мариѭ ѣко ѩдро въста ꙇ изиде. по неи идѫ г҃лѭще. ѣко идетъ на гробъ. да плачетъ сѧ тоу. "],[42433,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.32\u003c/span\u003e мариѣ же ѣко приде иде бѣ и҃съ. видѣвъши и паде емоу на ногоу. г҃лѭшти емоу "],[42434,"г҃и. аште би бꙑлъ съде. не би мои братръ оумрълъ. "],[42435,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.33\u003c/span\u003e ꙇ҃с же ѣко видѣ ѭ плачѫштѫ сѧ. ꙇ пришедъшѧѩ съ неѭ июдеѩ плачѫштѧ сѧ. запрѣти д҃хоу. "],[52010,"и възмѫти сѧ самъ \u003cspan class=\"citation\"\u003eMarianus JOHN 11.34\u003c/span\u003e и рече "],[52011,"къде положисте и. "],[52012,"г҃лашѧ емоу "],[52013,"г҃и грѧди "],[52014,"виждъ. "],[42438,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.35\u003c/span\u003e и просльзи сѧ и҃съ. "],[42439,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.36\u003c/span\u003e г҃лаахѫ же июдеи. "],[42440,"виждь како люблѣаше и. "],[42441,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.37\u003c/span\u003e едини же отъ нихъ рѣшѧ. "],[42442,"не можааше ли сь отвръзꙑи очи слѣпооумоу. сътворити да и сь не оумьретъ. "],[42443,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.38\u003c/span\u003e Ꙇ҃с же пакꙑ прѣтѧ вь себѣ приде къ гробоу. "],[42444,"бѣ же пешть и камень належааше на неи. "],[52015,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.39\u003c/span\u003e г҃ла и҃с "],[52016,"възьмѣте камень. "],[52017,"Г҃ла емоу сестра оумеръшааго марта "],[52018,"г҃и ю҅же смръдитъ. "],[42447,"четврѣдьневънъ бо естъ. "],[42448,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.40\u003c/span\u003e г҃ла еи и҃с. "],[42449,"не рѣхъ ли ти ѣко аште вѣроуеши. оузьриши славѫ б҃жиѭ. "],[42450,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.41\u003c/span\u003e вьзѧсѧ же камень идеже бѣ оумерꙑ лежѧ. "],[42451,"ꙇ҃с же вьзведе въ іспрь очи и рече. "],[52019,"О҃тче хвалѭ тебѣ въздаѭ. ѣко оуслꙑша мѧ "],[52020,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.42\u003c/span\u003e азъ же вѣдѣхъ. ѣко вьсегда мене послоушаеши. "],[42454,"нъ народа ради стоѩштааго окръсть рѣхъ. да вѣрѫ имѫтъ ѣко тꙑ мѧ посъла. "],[42455,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.43\u003c/span\u003e и се рекъ. гласомь велиемь възъва. "],[42456,"лазаре грѧди вонъ. "],[42457,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.44\u003c/span\u003e ꙇ изиде оумерꙑ. обѧзанъ ногама и рѫкама. оукроемь. "],[42458,"ꙇ лице его оуброусомъ обѧзано. "],[52021,"г҃ла имъ и҃съ "],[52022,"раздрѣшите и и не дѣите его ꙇ҅ти. "],[42460,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.45\u003c/span\u003e мъноѕи же отъ июдеи пришьдъшеи къ марии. ꙇ видѣвъше еже сътвори и҃с. вѣровашѧ вь него. кⷰ҇ ⁘ "],[42461,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.46\u003c/span\u003e Е҅дини же отъ нихъ идѫ къ фарисѣомъ. и рѣшѧ имъ еже сътвори и҃с ⁘ "],[42462,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.47\u003c/span\u003e Събърашѧ же архиереи ꙇ фарисеи сънемъ на и҃са. ꙇ г҃лаахѫ "],[42463,"что сътворимъ. ѣко ч҃лвкъ сь знамениѣ мънога творитъ. "],[42464,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.48\u003c/span\u003e аште оставимꙑ и тако. вьси вѣрѫ имѫтъ въ нъ. ꙇ придѫтъ римлѣне. ꙇ възъмѫтъ и мѣсто и ѩ҃зкъ нашъ. "],[42465,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.49\u003c/span\u003e е҅динъ же етеръ отъ нихъ. каиѣфа архиереи сꙑ лѣтоу томоу. рече имъ. "],[42466,"вꙑ не вѣсте ничесоже \u003cspan class=\"citation\"\u003eMarianus JOHN 11.50\u003c/span\u003e ни помꙑшлѣате. ѣко оуне естъ намъ да единъ ч҃лвкъ оумьретъ за люди. а не весь ѩ҃зкъ погꙑбнетъ. "],[42467,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.51\u003c/span\u003e сего же о себѣ не рече. нъ архиереи сꙑ лѣтоу томоу прорече. ѣко хотѣаше и҃с оумьрѣти за люди. \u003cspan class=\"citation\"\u003eMarianus JOHN 11.52\u003c/span\u003e ꙇ не тъкъмо за люди. нъ ꙇ҅ да чѧда б҃жиѣ расточенаѣ съберетъ въ едино. ⁘ "],[42468,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.53\u003c/span\u003e О҅тъ того же дьне съвѣшташѧ да и бѫ оубили. "],[42469,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.54\u003c/span\u003e ꙇ҃с же к томоу не авѣ хождааше вꙑ июдеихъ. нъ иде отъ тѫдоу въ странѫ близъ поустꙑни. въ ефремъ нарицаемъ градъ. ꙇ тоу живѣаше съ оученикꙑ своими. кⷰ҇ ⁘ "],[42470,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.55\u003c/span\u003e Бѣ же близъ пасха июдеиска. ꙇ вьзидѫ мъноѕи въ і҃мъ отъ странꙑ. прѣжде пасхꙑ да очистѧтъ сѧ. "]]