[["proiel:20180408:pal-agr:159794","Sed sic urenda\u2028distingues, ut ad incensum agrum post quinquennium reuertaris. "],["proiel:20180408:pal-agr:159795","Ita efficies, ut\u2028aequaliter uel sterilis gleba cum fecunditate contendat. "],["proiel:20180408:pal-agr:159796","\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.14\u003c/span\u003e Graeci iubent\u2028oliuam, cum plantatur et legitur, a mundis pueris atque uirginibus operandum,\u2028"],["proiel:20180408:pal-agr:207352","credo, recordati arbori huic esse praesulem castitatem. "],["proiel:20180408:pal-agr:159797","Nomina frumentorum\u2028superfluum est praecipere, quae aut loco subinde aut aetate mutantur. "],["proiel:20180408:pal-agr:159798","Hoc satis\u2028est, ut eligamus praecipua in ea regione, quam colimus, uel exploremus aduecta.\u2028"],["proiel:20180408:pal-agr:159799","Lupinus et uicia pabularis, si uirides succidantur et statim supra sectas eorum\u2028radices aretur, stercoris similitudine agros fecundant: "],["proiel:20180408:pal-agr:159800","quae si ex se aruerint,\u2028antequam proscindas, in his terrae succus aufertur. "],["proiel:20180408:pal-agr:159801","Ager aquosus plus stercoris\u2028quaerit, "],["proiel:20180408:pal-agr:224673","siccus minus. "],["proiel:20180408:pal-agr:159802","\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.15\u003c/span\u003e Calidis, maritimis, siccis, apricis, campestribus\u2028locis omne opus uinearum maturius inchoetur, "],["proiel:20180408:pal-agr:224674","frigidis, mediterraneis, umidis,\u2028opacis, montanis locis tardius: "],["proiel:20180408:pal-agr:159803","quod non solum de mensibus aut diebus dixerim,\u2028sed etiam horis operandi. "],["proiel:20180408:pal-agr:159805","Frumenta\u2028omnia maxime laetantur patenti campo et soluto, et ad solem reclini. "],["proiel:20180408:pal-agr:159806","\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.16\u003c/span\u003e Spissa et cretosa et umida terra bene far et triticum nutrit. "],["proiel:20180408:pal-agr:159807","Hordeum agro\u2028soluto delectatur et sicco: "],["proiel:20180408:pal-agr:159808","nam si in lutoso spargatur, inmorietur. "],["proiel:20180408:pal-agr:159809","Trimenstris\u2028satio locis frigidis, niuosis conuenit, ubi qualitas aestatis umecta est,\u2028"],["proiel:20180408:pal-agr:207353","ceteris raro respondet euentu. "],["proiel:20180408:pal-agr:159810","Semen trimenstre locis tepidis melius\u2028respondebit, si seratur autumno: "],["proiel:20180408:pal-agr:159811","si necessitas coget de salsa terra sperare\u2028aliquid, post autumnum plantanda est uel conserenda, ut malitia eius hibernis\u2028imbribus eluatur. "],["proiel:20180408:pal-agr:159812","Aliquid etiam terrae dulcis uel arenae fluuialis subiciendum\u2028est, si illi uirgulta committimus. "],["proiel:20180408:pal-agr:159813","\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.17\u003c/span\u003e Seminarium mediocri terra instituere\u2028debemus, ut ad meliorem, quae sata fuerint, transferantur. "],["proiel:20180408:pal-agr:159814","Lapides, qui\u2028supersunt, hieme rigent, "],["proiel:20180408:pal-agr:207354","aestate feruescunt. "],["proiel:20180408:pal-agr:159815","Idcirco satis arbustis et uitibus\u2028nocent. "],["proiel:20180408:pal-agr:159816","Terra, quae circa arbores mouetur, ita est uicibus permutanda, ut ei,\u2028quae in summo fuerat, ima succedat. "],["proiel:20180408:pal-agr:159817","\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.18\u003c/span\u003e In laetandis arboribus crates faciemus\u2028terram prius trunco admouentes et mox laetamen, ut sic opus natura beneficii\u2028alternante cumuletur. "],["proiel:20180408:pal-agr:159818","Agri praesulem non ex dilectis tenere seruulis ponas,\u2028quia fiducia praeteriti amoris ad inpunitatem culpae praesentis spectat.\u2028"],["proiel:20180408:pal-agr:159819","\u003cspan class=\"citation\"\u003ePal. Agr. 1.7.1\u003c/span\u003e In eligendo agro uel emendo considerare debebis, ne bonum naturalis\u2028fecunditatis colentium deprauarit inertia et in degeneres surculos uber soli\u2028feracis expenderit: "],["proiel:20180408:pal-agr:159820","quod quamuis emendari possit insitione meliorem, tamen\u2028harum rerum sine culpa melior usus est quam cum spe corrigendi serus euentus.\u2028"],["proiel:20180408:pal-agr:159821","\u003cspan class=\"citation\"\u003ePal. Agr. 1.7.2\u003c/span\u003e In seminibus ergo frumentorum praesens emendatio potest esse. "],["proiel:20180408:pal-agr:159822","In uinetis\u2028maxime considerandum atque uitandum est, quod plerique fecerunt studendo famae\u2028tantum et latitudini pastinorum semina uitium statuentes uel sterilia uel\u2028saporis indigni: "],["proiel:20180408:pal-agr:159823","quod grandi tibi labore constabit, ut corrigas, si agrum\u2028conpares uitiis talibus occupatum. "],["proiel:20180408:pal-agr:159824","\u003cspan class=\"citation\"\u003ePal. Agr. 1.7.3\u003c/span\u003e Positio ipsius agri, qui eligendus est,\u2028ea sit. "],["proiel:20180408:pal-agr:159825","In frigidis prouinciis orienti aut meridiano lateri ager esse debet\u2028obpositus, ne alicuius magni montis obiectu his duabus partibus exclusis algore\u2028rigescat aut per partem septemtrionis remoto aut per occidentis in uesperam\u2028sole dilato. "],["proiel:20180408:pal-agr:159826","In calidis uero prouinciis pars potius septemtrionis optanda est,\u2028quae et utilitati et uoluptati et saluti aequa bonitate respondeat. "],["proiel:20180408:pal-agr:159827","\u003cspan class=\"citation\"\u003ePal. Agr. 1.7.4\u003c/span\u003e Si\u2028uicinus est fluuius, ubi statuimus fabricae sedem parare, eius debemus\u2028explorare naturam, quia plerumque, quod exhalat, inimicum est, a quo, si talis\u2028sit, conueniet refugere conditorem. "],["proiel:20180408:pal-agr:159828","Palus tamen omni modo uitanda est,\u2028praecipue quae ab austro est uel occidente et siccari consueuit aestate,\u2028propter pestilentiam uel animalia inimica, quae generat.\u2028"],["proiel:20180408:pal-agr:159829","\u003cspan class=\"citation\"\u003ePal. Agr. 1.8.1\u003c/span\u003e Aedificium pro agri merito et pro fortuna domini oportet institui: "],["proiel:20180408:pal-agr:159830","quod\u2028plerumque inmodice sumptum difficilius est sustinere quam condere. "],["proiel:20180408:pal-agr:159831","Ita igitur\u2028aestimanda eius est magnitudo, ut, si aliquis casus incurrerit, ex agro, in quo\u2028est, unius anni aut ut multum biennii pensione reparetur. "],["proiel:20180408:pal-agr:159832","\u003cspan class=\"citation\"\u003ePal. Agr. 1.8.2\u003c/span\u003e Ipsius autem\u2028praetorii situs sit loco aliquatenus erectiore et sicciore quam cetera propter\u2028iniuriam fundamentorum et ut laeto fruatur adspectu. "],["proiel:20180408:pal-agr:159833","Fundamenta autem hoc modo\u2028ponenda sunt, ut latiora sint ex utraque parte semipedis spatio, quam parietis\u2028corpus increscet. "],["proiel:20180408:pal-agr:159834","Si lapis uel tofus occurat, facilis causa est conlocandi, in\u2028quo sculpi tantum fundamenti forma debebit, unius pedis altitudine uel duorum.\u2028"],["proiel:20180408:pal-agr:159835","Si solida et constricta inuenietur argilla, quinta uel sexta pars altitudinis\u2028eius, quae supra terram futura est, fundamentis deputetur. "],["proiel:20180408:pal-agr:159836","Quod si terra laxior\u2028fuerit, modo maioris altitudinis obruantur, donec munda sine ruderum suspicione\u2028occurrat argilla: "]]