[[159922,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.19.2\u003c/span\u003e Tunc diuisas cellas, si magnus\u2028sperabitur seminum modus, grano cuique tribuemus. "],[159923,"Si terrae pauperes minora\u2028promittunt uel craticiis podiis erunt discernenda granaria uel uimineis\u2028uasculis redactus tenues congeremus. "],[159924,"Sed factis granariis amurca luto mixta\u2028parietes linuntur, cui aridi oleastri folia uel oliuae pro paleis adiciuntur:\u2028"],[224631,"quo tectorio siccato rursus amurca respergitur: "],[159926,"quae ubi siccata fuerit,\u2028frumenta condentur. "],[159927,"Haec res gurgulionibus et ceteris noxiis animalibus inimica\u2028est. "],[159928,"Aliqui coriandri folia frumentis miscent ad seruandum profutura. "],[159929,"Nihil\u2028tamen commodius erit diu custodiendis frumentis, quam si ex areis in alterum\u2028uicinum locum transfusa refrigerentur aliquantis diebus atque ita horreis\u2028inferantur. "],[159930,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.19.3\u003c/span\u003e Negat Columella uentilanda esse frumenta, quia magis miscentur\u2028animalia totis aceruis. "],[159931,"Quae si non moueantur, in summitate intra mensuram\u2028palmi subsistent et hoc uelut corrupto corio cetera inlaesa durabunt. "],[159932,"Adserit\u2028idem noxia animalia ultra praedictam mensuram non posse generari. "],[159933,"Herba conyza\u2028sicca, ut Graeci adserunt, substrata frumentis addit aetati. "],[159934,"Ab horreis tamen\u2028auster esse debet auersus.\u2028"],[159935,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.20.1\u003c/span\u003e Olearis cella meridianis sit obiecta partibus et contra frigus munita, ut illi\u2028per specularia debeat lumen admitti. "],[159936,"Ita et operas, quae hieme futurae sunt,\u2028nullus algor inpediet: "],[159937,"et oleum, cum premetur, iutum teporibus frigore non\u2028ualebit adstringi. "],[159938,"Trapetis et rotulis et prelo nata est forma, quam consuetudo\u2028dictauit. "],[159939,"Receptacula olei semper munda sint, ne nouos sapores infecta ueteri\u2028rancore corrumpant. "],[159940,"At si quis maiori diligentiae studet, subiectis hinc inde\u2028cuniculis pauimenta suspendat et ignem suggerat fornace succensa. "],[159941,"Ita purus\u2028calor olei cellam sine fumi nidore uaporabit, quo saepe infectum colore\u2028corrumpitur et sapore.\u2028"],[159942,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.21.1\u003c/span\u003e Stabula equorum uel boum, meridianas quidem respiciant partes, "],[224632,"non tamen egeant\u2028a septemtrione luminibus, quae per hiemem clausa nihil noceant, "],[224633,"per aestatem\u2028patefacta refrigerent. "],[159943,"Ipsa stabula propter ungulas animalium ab omni umore\u2028suspensa sint. "],[159944,"Boues nitidiores fient, si focum proxime habeant et lumen\u2028intendant. "],[159945,"Octo pedes ad spatium standi singulis boum paribus abundant et in\u2028porrectione quindecim. "],[159946,"Plancae roboreae subponantur stationibus equorum, ut\u2028iacentibus molle sit, stantibus durum.\u2028"],[159947,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.22.1\u003c/span\u003e Cors ad meridiem pateat et obiecta sit soli, quia facilius erit propter ea,\u2028quae insunt, animalia ad aestatis temperandum calorem porticus furcis,\u2028asseribus et fronde formari, quae uel scindulis uel, si copia suppetit, tegulis\u2028uel, si facilius et sine inpensa placuerit, tegentur caricibus aut genestis.\u2028"],[159948,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.23.1\u003c/span\u003e Circa parietes cortis extremos auiaria facienda sunt, quia stercus auium maxime\u2028necessarium est agriculturae excepto anserum laetamine, quod satis omnibus\u2028inimicum est. "],[159949,"Sed habitacula ceterarum auium maxime necessaria sunt.\u2028"],[159950,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.24.1\u003c/span\u003e Columbarium uero potest accipere sublimis una turricula in praetorio constituta\u2028leuigatis ac dealbatis parietibus, in quibus a quattuor partibus fenestellae,\u2028sicut mos est, breuissimae fiant, ut columbas solas ad introitum exitumque\u2028permittant. "],[159951,"Nidi figurentur interius. "],[159952,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.24.2\u003c/span\u003e A mustelis tutae fiunt, si inter eas\u2028uetus spartea proiciatur, qua animalia calciantur, ut eam secreto non\u2028uidentibus aliis unus adtulerit. "],[159953,"Non pereunt et neque locum deserunt, si per\u2028omnes fenestras aliquid de strangulati hominis loro aut uinculo aut fune\u2028suspendas. "],[159954,"Inducunt alias, si cymino pascantur adsidue uel hirci alarum balsami\u2028liquore tangantur. "],[159955,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.24.3\u003c/span\u003e Fetus frequentant, si hordeum torrefactum uel fabam uel\u2028eruum saepe consumant. "],[159956,"Triginta autem columbis uolantibus diurni tres sextarii\u2028tritici sufficient aut creturae, ita ut eruum fetus gratia mensibus praebeamus\u2028hibernis. "],[159957,"Rutae ramulos plurimis locis oportet contra animalia inimica\u2028suspendere.\u2028"],[159958,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.25.1\u003c/span\u003e Sed columbarii cellae duo subiecta cubicula fiant, unum breue et prope\u2028obscurum, quo turtures claudi possint, quos nutrire facillimum est. "],[159959,"Nam nihil\u2028expetunt, nisi ut aestate, qua sola maxime pinguescunt, triticum uel milium\u2028mulsa maceratum semper accipiant. "],[159960,"Semodius unus diurnus centum uiginti\u2028turturibus sufficit. "],[159961,"Aqua sane eis frequenter mundior debet offerri.\u2028"],[159962,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.26.1\u003c/span\u003e Aliud uero cubiculum turdos nutriat. "],[159963,"Qui si alieno tempore saginentur, et\u2028uoluptatem cibi et reditum maximum praestant parcitati beneficium ministrante\u2028luxuria. "],[159964,"Sit autem locus mundus et lucidus et undique leuigatus. "],[159965,"Transuersae in\u2028hoc perticae figuntur, quibus possint post inclusum uolatum sedere. "],[159966,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.26.2\u003c/span\u003e Rami\u2028etiam uirides saepe mutentur. "],[159967,"Caricae tunsae mixtis pollinibus largissime\u2028praebeantur. "]]