[[159968,"Myrti etiam, si facultas est, lentisci, oleastri, ederae, arbuti\u2028semina interdum ad excludenda fastidia et maxime aqua munda tribuatur.\u2028"],[159969,"Claudantur inlaesi et recens capti mixtis aliquibus ante nutritis, quorum\u2028societate ad capiendos cibos pauidam nouae captiuitatis maestitudinem\u2028consolentur.\u2028"],[159970,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.27.1\u003c/span\u003e Gallinas educare nulla mulier nescit, quae modo uidetur industria. "],[159971,"Hoc de his\u2028praecepisse sufficiat, ut fumo, puluere utantur et cinere. "],[159972,"Sint praecipue\u2028nigrae aut flaui coloris, "],[224634,"albae uitentur. "],[159973,"Vinaciae cibo sterilescunt. "],[159974,"Hordeo\u2028semicocto et parere saepe coguntur et reddunt oua maiora. "],[159975,"Duobus cyathis hordei\u2028bene pascitur una gallina, quae circuit. "],[159976,"Subponenda sunt his semper oua numero\u2028inpari luna crescente a decima usque in quintam decimam. "],[159977,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.27.2\u003c/span\u003e Pituita his nasci\u2028solet, quae alba pellicula linguam uestit extremam. "],[159978,"Haec leuiter unguibus\u2028uellitur et locus cinere tangitur et allio trito plaga mundata conspergitur.\u2028"],[159979,"Item allii mica trita cum oleo faucibus inseritur. "],[159980,"Stafis etiam agria prodest,\u2028si cibis misceatur adsidue. "],[159981,"Si amarum lupinum comedant, sub oculis illis grana\u2028ipsa procedunt. "],[159982,"Quae nisi acu leuiter apertis pelliculis auferantur,\u2028extinguunt. "],[159983,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.27.3\u003c/span\u003e Oculos portulace suco forinsecus et mulieris lacte curemus uel\u2028ammoniaco sale, cui mel et cyminum aequale miscentur. "],[159984,"Peduclos earum perimit\u2028stafis agria et torrefactum cyminum, paria et pariter tunsa cum uino et amari\u2028lupini aqua, si penetret secreta pennarum.\u2028"],[159985,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.1\u003c/span\u003e Pauones nutrire facillimum est, nisi eis fures aut animalia inimica formides:\u2028"],[159986,"qui plerumque per agros uagati sponte se pascunt pullosque educunt. "],[159987,"Altissimas\u2028uespere arbores petunt. "],[159988,"Vna his cura debetur, ut incubantes per agrum feminas,\u2028quae hoc passim faciunt, a uulpe custodias. "],[159989,"Ideo in insulis breuibus meliori\u2028sorte nutriuntur. "],[159990,"Vni masculo feminae quinque sufficiunt. "],[159991,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.2\u003c/span\u003e Masculi oua et\u2028pullos suos persequuntur uelut alienigenas, priusquam illis cristarum nascatur\u2028insigne. "],[159992,"Ab idibus februariis calere incipiunt. "],[159993,"Faba leuiter torrefacta in\u2028libidinem prouocantur, si eis quinto quoque die tepida praebeatur. "],[159994,"Sex cyathi\u2028uni sufficiunt. "],[159995,"Cupidinem coeundi masculus confitetur, quoties circa se amictum\u2028caudae gemmantis incuruat et singularum capita oculata pennarum locis suis\u2028exerit cum stridore procurrens. "],[159996,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.3\u003c/span\u003e Si oua pauonum gallinis subponantur,\u2028excusatae matres ab incubatione tribus uicibus per annum fetus edunt. "],[159997,"Primus\u2028partus quinque ouorum, "],[224734,"secundus quattuor, "],[224735,"tertius trium uel duorum esse\u2028consueuit. "],[159998,"Sed electae, si hoc placuerit, nutrices gallinae sint, quae a primo\u2028incremento lunae nouem diebus habeant nouem oua subposita, quinque pauonina et\u2028cetera sui generis. "],[159999,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.4\u003c/span\u003e Decima die omnia gallinacea subtrahantur et alia item\u2028gallinacea totidem recentia subponantur, quot ablata sunt, ut tricesima luna,\u2028hoc est, expletis triginta diebus, possint cum pauoninis ouis aperiri. "],[160000,"Oua\u2028autem pauonum, quae gallinae subiecta sunt, saepe manu conuertantur, quia hoc\u2028ipsa facere uix ualebit. "],[160001,"Vnam partem oui notabis, ut te subinde conuertisse\u2028cognoscas. "],[160002,"Maiores tamen gallinas oportet eligere: "],[160003,"nam minoribus pauciora\u2028subpones. "],[160004,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.5\u003c/span\u003e Natos si ad unam transferre a pluribus uelis, dicit Columella uni\u2028nutrici uiginti quinque sufficere: "],[160005,"mihi uero, ut bene educi possint, uidentur\u2028quindecim satis esse. "],[160006,"Primis diebus far hordei conspersum uino pullis dabitur\u2028uel undecumque cocta pulticula et refrigerata. "],[160007,"Postea adicietur porrum concisum\u2028uel caseus recens sed expressus: "],[160008,"nam serum pullis nocet. "],[160009,"Locustae etiam pedibus\u2028ablatis praebentur. "],[160010,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.28.6\u003c/span\u003e Ita pascendi sunt usque ad sextum mensem. "],[160011,"Deinde\u2028hordeum poteris praebere solemniter. "],[160012,"Tricesimo quinto tamen die, postquam nati\u2028sunt, et in agrum tuto eici possunt comitante nutrice pascendi, cuius singultu\u2028reuocantur ad uillam. "],[160013,"Pituitas uero et cruditates his remediis summouebis,\u2028quibus gallina curatur. "],[160014,"Maximum illis periculum est, cum incipit crista\u2028produci: "],[160015,"nam patiuntur languores infantum similitudine, cum illis tumentes\u2028gingiuas denticuli aperire nituntur.\u2028"],[160016,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.29.1\u003c/span\u003e In fasianis nutriendis hoc seruandum est, ut nouelli ad creandos fetus\u2028parentur, id est, qui anno superiore sunt editi: "],[160017,"ueteres enim fecundi esse non\u2028possunt. "],[160018,"Ineunt feminas mense martio uel aprili. "],[160019,"Duabus unus masculus sufficit,\u2028quia ceteras auues salacitate non aequat. "],[160020,"Semel in anno fetus creabunt. "],[160021,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 1.29.2\u003c/span\u003e Viginti fere ouis pariendi ordo concluditur. "],[160022,"Gallinae his melius incubabunt,\u2028ita ut quindecim fasianina oua nutrix una cooperiat: "],[160023,"cetera sui generis\u2028subponantur. "],[160024,"In subponendo de luna et diebus, quae sunt in aliis dicta,\u2028seruemus. "],[160025,"Tricesimus dies maturos pullos in lumen emittet. "],[160026,"Sed per quindecim\u2028dies discocto ac refrigerato leuiter hordei farre pascentur, cui uini imber\u2028aspergitur. "]]