[[160086,"Illud quoque custodies in hortis, quos umoris natura non adiuuat, ut diuidas\u2028partes et hieme ad meridiem, aestate ad septemtrionem spatia colenda conuertas.\u2028"],[160087,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.34.4\u003c/span\u003e Munitionis multa sunt genera. "],[160088,"Alii luto inter formas clauso parietes\u2028figuratos ex partibus imitantur. "],[160089,"Quibus subpetit, macerias luto et lapide\u2028excitant. "],[160090,"Plerique sine luto congesta in ordinem saxa componunt. "],[160091,"Nonnulli\u2028fossis spatia colenda praecingunt: "],[160092,"quod uitandum est, quia horto subducit\u2028umores, nisi forte locus palustris colatur. "],[160093,"Alii spinarum plantas et semina in\u2028munitione disponunt. "],[160094,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.34.5\u003c/span\u003e Sed melius erit rubi semina et spinae, quae rubus\u2028caninus uocatur, matura colligere et cum farina erui ex aqua macerata miscere:\u2028"],[160095,"funes dehinc sparteos ueteres hoc genere mixtionis sic inducere, ut intra funes\u2028semina recepta seruentur usque ad uerni temporis initia. "],[160096,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.34.6\u003c/span\u003e Tunc ubi sepis\u2028futura est, duos sulcos tribus a se pedibus separatos sesquipedis altitudine\u2028faciemus et per utrosque funes cum seminibus obruemus leui terra. "],[160097,"Ita tricesima\u2028die procedunt sentes, quos teneros adminiculis opus est adiuuare: "],[160098,"qui inter se\u2028per spatia uacua relicta iungentur.\u2028"],[160099,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.34.7\u003c/span\u003e Partes sane horti sic diuidendae sunt, ut hae, in quibus autumno\u2028seminabitur, uerno tempore pastinentur: "],[160100,"quas seminibus uere conplebimus,\u2028autumni tempore debebimus effodere. "],[160101,"Ita utraque pastinatio decoquetur beneficio\u2028algoris aut solis. "],[160102,"Areae faciendae sunt angustiores et longae, id est, duodecim\u2028pedum longitudine et sex latitudine, sic propter spatia utrimque purganda\u2028diuisae. "],[160103,"Margines uero earum locis umidis uel inriguis duobus pedibus\u2028erigantur: "],[160104,"siccis uno extulisse sufficiet. "],[160105,"Inter areas, si umor consueuit\u2028effluere, spatia altiora ipis areis esse debebunt, ut facilius ingrediatur\u2028aream de superiori parte umor admissus et, ubi sitientem saturauerit, in alias\u2028possit exclusus auerti. "],[160106,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.34.8\u003c/span\u003e Serendi tempora licet per menses certa signemus,\u2028tamen secundum loci et caeli naturam unusquisque custodiat. "],[160107,"Frigidis locis\u2028autumnalis satio celerior fiat, "],[224639,"uerna uero tardior: "],[160108,"calidis autem regionibus et\u2028autumnalis serior fieri potest et uerna maturior. "],[160109,"Quaecunque serenda sunt, cum\u2028crescit luna, seminentur, "],[224640,"quae secanda sunt uel legenda, cum minuitur.\u2028"],[160110,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.1\u003c/span\u003e Contra nebulas et rubiginem paleas et purgamenta pluribus locis per hortum\u2028disposita simul omnia, cum nebulas uideris instare, conbures.\u2028"],[160111,"Contra grandinem multa dicuntur. "],[160112,"Panno russeo mola cooperitur. "],[160113,"Item\u2028cruentae secures contra caelum minaciter leuantur. "],[160114,"Item omne horti spatium alba\u2028uite praecingitur uel noctua pennis patentibus extensa suffigitur uel\u2028ferramenta, quibus operandum est, seuo unguntur ursino. "],[160115,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.2\u003c/span\u003e Aliqui ursi adipem\u2028cum oleo tusum reseruant et falces hoc, cum putaturi sunt, ungunt. "],[160116,"Sed hoc in\u2028occulto debet esse remedium, ut nullus putator intelligat: "],[160118,"Interest, ut res profanata non ualeat.\u2028"],[160119,"Contra culices et limaces uel amurcam recentem uel ex cameris fuliginem\u2028spargimus.\u2028"],[160120,"Contra formicas, si in horto habent foramen, cor noctuae admoueamus: "],[160121,"si\u2028foris ueniunt, omne horti spatium cinere aut cretae candore signabimus.\u2028"],[160122,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.3\u003c/span\u003e Contra erucas semina, quae spargenda sunt, semperuiui suco madefiant\u2028uel erucarum sanguine. "],[160123,"Cicer inter olera propter multa portenta serendum est.\u2028"],[160124,"Aliqui cinerem de fico super erucas spargunt. "],[160125,"Item squillam uel in horto serunt\u2028uel certe suspendunt. "],[160126,"Aliqui mulierem menstruantem nusquam cinctam solutis\u2028capillis nudis pedibus contra erucas et cetera hortum faciunt circumire. "],[160127,"Aliqui\u2028fluuiales cancros pluribus locis intra hortum crucifigunt.\u2028"],[160128,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.4\u003c/span\u003e Contra animalia, quae uitibus nocent, cantharides quas in rosis\u2028inuenire consueuimus, oleo mersas resolui patieris in tabem et, cum putandae\u2028sunt uites, hoc oleo falces perunges. "],[160129,"Extinguuntur cimices amurca et felle\u2028bubulo lectis aut locis perunctis uel foliis ederae tritis ex oleo uel incensis\u2028sanguisugis.\u2028"],[160130,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.5\u003c/span\u003e Vt olera animalia infesta non generent, in corio testudinis omnia\u2028semina, quae sparsurus es, sicca uel mentam locis pluribus, maxime inter\u2028caules, sere. "],[160131,"Hoc praestare fertur eruum aliquantulum satum, praecipue ubi\u2028radices et rapa nascuntur. "],[160132,"Vel acre acetum suco hyosciami mixtum fertur olerum\u2028pulices necare si spargas.\u2028"],[160133,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.35.6\u003c/span\u003e Campas fertur euincere, qui fusticulos allii sine capitibus per horti\u2028omne spatium comburens nidorem locis pluribus excitarit. "],[160134,"Si uitibus consulemus,\u2028allio trito falces putatoriae feruntur ungendae. "],[160135,"Nasci quoque prohibentur, si\u2028circa arborum uel uitium crura bitumen et sulfur incendas uel si ablatas de\u2028horto uicino campas aqua excoquas et per horti tui spatia uniuersa diffundas.\u2028"],[160136,"Ne cantharides uitibus noceant, in cote, qua falces acuuntur, ipsae sunt\u2028conterendae.\u2028"]]