[[160183,"Sit abundans floribus,\u2028quos uel in herbis uel in fructibus uel in arboribus procuret industria. "],[160184,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 1.37.2\u003c/span\u003e Herbas nutriat origanum, thymum, serpillum, satureiam, melisfyllum, uiolas\u2028agrestes, asfodilum, citreaginem, amaracum, hyacinthum, qui iris uel gladiolus\u2028dicitur similitudine foliorum, narcissum, crocum ceterasque herbas suauissimi\u2028odoris et floris. "],[160185,"In fructibus uero sint rosae, lilia, uiolae flauae,\u2028rosmarinus, ederae: "],[160186,"in arboribus zizyfus, amygdalus, persicus, pirus\u2028pomiferaeque arbores, quibus nulla amaritudo respondet flore desucto:\u2028"],[160187,"siluestria uero glandifera robora, terebinthus, lentiscus, cedrus, tilia, ilex\u2028minor et linus. "],[160188,"Sed taxi remoueantur inimicae. "],[160189,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.37.3\u003c/span\u003e Primi saporis mella thymi\u2028sucus effundit, "],[224661,"secundi meriti thymbra, serpillum uel origanum, "],[224662,"tertii meriti\u2028rosmarinus et satureia. "],[160190,"Ceterea ut arbutus et olera saporem rustici mellis\u2028efficiunt. "],[160191,"Sint autem arbores a septemtrionali parte dispositae. "],[160192,"Frutices atque\u2028uirgulta ordines suos sub maceriis exequantur. "],[160193,"Herbas deinde plano post\u2028frutices conseremus. "],[160194,"Fons uel riuus huc conueniat otiosus, qui humiles\u2028transeundo formet lacunas, quas operiant rara et transuersa uirgulta sedes\u2028tutas apibus praebitura, cum sitient. "],[160195,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.37.4\u003c/span\u003e Sed ab his apium castris longe sint\u2028omnia odoris horrendi, balneae, stabula, coquinae fusoria. "],[160196,"Fugemus praeterea\u2028animalia, quae sunt apibus inimica, lacertos et blattas et his similia. "],[160197,"Aues\u2028etiam pannis et crepitaculis terreamus. "],[160198,"Purus custos frequens et castus accedat\u2028habens noua aluearia praeparata, quibus excipiatur examinum rudis iuuentus. "],[160199,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 1.37.5\u003c/span\u003e Vitetur odor coeni et cancer exustus et locus, qui ad humanam uocem falsa\u2028imitatione respondet. "],[160200,"Absint et herbae tithymallus, elleborum, thapsia,\u2028absinthium, cucumis agrestis et omnis amaritudo conficiendae aduersa dulcedini.\u2028"],[160201," \u003cspan class=\"citation\"\u003ePal. Agr. 1.37.6\u003c/span\u003e Aluearia meliora sunt, quae cortex formabit raptus ex\u2028subere, quia non transmittunt uim frigoris aut caloris. "],[160202,"Possunt tamen et\u2028ferulis fieri. "],[160203,"Si haec desint, salignis uiminibus fabricentur uel ligno\u2028cauatae arboris aut tabulis more cuparum. "],[160204,"Fictilia deterrima sunt, quae et\u2028hieme gelantur et aestate feruescunt. "],[160205," \u003cspan class=\"citation\"\u003ePal. Agr. 1.37.7\u003c/span\u003e Sed inter ea loca, quae muniri\u2028debere praecepi, podia ternis alta pedibus fabricentur inducta testaceo et\u2028albario opere leuigata propter lacertorum ceterorumque animalium noxam, quibus\u2028est moris inrepere: "],[160206,"et supra haec podia aluearia conlocentur ita, ut non\u2028possint imbre penetrari, spatiolis inter se patentibus segregata. "],[160207,"Angustus\u2028tamen aditus admittat examina propter frigoris et caloris iniuriam. "],[160208,"Sane uentis\u2028frigidioribus altus paries resistat, qui locum possit defensis sedibus\u2028apricare. "],[160209," \u003cspan class=\"citation\"\u003ePal. Agr. 1.37.8\u003c/span\u003e Aditus omnes soli obponantur hiberno, qui in uno cortice duo\u2028uel tres esse debebunt ea magnitudine, quae apis formam non possit excedere.\u2028"],[160210,"Sic enim noxiis animalibus ingressu resistetur angusto: "],[160211,"uel si apes obsidere\u2028uoluerint, exeuntes alio, cum non defuerit, utentur egressu.\u2028"],[160212,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.38.1\u003c/span\u003e Apes si emendae sunt, prouideamus, ut plena aluearia conparentur: "],[160213,"quam rem uel\u2028frequentia monstrat commeantis ac remeantis examinis: "],[160214,"ex uicina potius quam\u2028longinqua regione, ne aeris nouitate temptentur. "],[160215,"Si uero longius aduehendae\u2028sunt, collo nocte portentur: "],[160216,"nec conlocare nec aperire aluearia nisi uespere\u2028instante debemus. "],[160217,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.38.2\u003c/span\u003e Speculemur deinde per triduum, ne omne ianuas suas\u2028egrediatur examen. "],[160218,"Hoc enim signo fugam meditantur adsumere. "],[160219,"Contra haec uel\u2028cetera suo unaquaeque mense reddemus. "],[160220,"Tamen creduntur non fugere, si stercus\u2028primogeniti uituli adlinamus oribus uasculorum.\u2028"],[160221,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.39.1\u003c/span\u003e Non alienum est, si aquae copia patiatur, patremfamilias de structura balnei\u2028cogitare; "],[160222,"quae res et uoluptati plurimum conferat et saluti. "],[160223,"Itaque balneum\u2028constituemus in ea parte, qua calor futurus est, loco ab umore suspenso, ne\u2028uligo eum fornacibus uicina refrigeret. "],[160224,"Lumina ei dabimus a parte meridiana et\u2028occidentis hiberni, ut tota die solis iuuentur et inlustretur aspectu. "],[160225,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 1.39.2\u003c/span\u003e Suspensuras uero cellarum sic facies. "],[160226,"Aream primo bipedis sternis: "],[160227,"inclinata\u2028sit tamen stratura ad fornacem, ut, si pilam miseris, intro stare non possit,\u2028sed ad fornacem recurrat. "],[160228,"Sic eueniet, ut flamma altum petendo cellas faciat\u2028plus calere. "],[160229,"Supra hanc straturam pilae laterculis argilla subacta et capillo\u2028constructae fiant distantes a se spatio pedis unius et semissis, altae pedibus\u2028binis semis. "],[160230,"Super has pilas bipedae constituantur binae in altum atque his\u2028superfundantur testacea pauimenta et tunc, si copia est, marmora conlocentur.\u2028"],[160233,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.39.3\u003c/span\u003e fortius enim uapor inter\u2028angusta luctabitur. "],[160234,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.39.4\u003c/span\u003e Soliorum forma pro uniuscuiusque uoluntate fundetur.\u2028"]]