[[160235,"Piscinales cellae in aestiuis balneis a septemtrione lumen accipiant, "],[224663,"in\u2028hiemalibus a meridie. "],[160236,"Si fieri potest, ita constituantur balneae, ut omnis\u2028earum per hortos decurrat eluuies. "],[160237,"Camerae in balneis signinae fortiores sunt:\u2028"],[160238,"quae uero de tubulis fiunt, uirgis ferreis transuersis et ferreis arcubus\u2028sustinentur. "],[160239,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.39.5\u003c/span\u003e Sed si tubulos nolis inponere, super arcus ac uirgas bipedas\u2028constitues ferreis ancoris conligatas capillo inter se atque argilla subacta\u2028cohaerentes et ita inpensam testaceam superinduces: "],[160240,"deinde albarii operis\u2028nitore decorabis. "],[160241,"Possumus etiam, si conpendio studemus, hiberna aedificia\u2028balneis inponere: "],[160242,"hinc et habitationi teporem submittimus et fundamenta\u2028lucramur.\u2028"],[160243,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.40.1\u003c/span\u003e Scire conuenit, quoniam de balneis loquimur, quae sint malthae calidariae uel\u2028frigidariae, ut, si quando in soliis scissa sint opera, possit repente\u2028succurri. "],[160244,"Calidariae conpositio talis est. "],[160245,"Picem duram, ceram albam ponderibus\u2028aequis, stupam, picis liquidae totius ponderis dimidiam partem, testam minutam,\u2028florem calcis, omnia simul mixta confundes et iuncturis curabis inserere. "],[224762,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.40.2\u003c/span\u003e Aliter ammoniacum et sulfur utrumque resolutum line uel infunde iuncturis. "],[160247,"Item\u2028picem duram, ceram albam et ammoniacum super remissum simul iuncturis adline et\u2028cautere cuncta percurre. "],[160248,"Item florem calcis cum oleo mixtum iuncturis inline et\u2028caue, ne mox aqua mittatur. "],[160249,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.40.3\u003c/span\u003e Aliter sanguini taurino et oleo florem calcis\u2028admisce et rimas coniunctionis obducito. "],[160250,"Item ficum et picem duram et ostrei\u2028testas siccas simul tundes. "],[160251,"His omnibus iuncturas diligenter adlines. "],[160252,"Item\u2028malthae frigidariae, "],[224664,"sanguinem bubulum, florem calcis, scoriam ferri pilo\u2028uniuersa contundes et ceroti instar efficies et curabis adlinere. "],[160253,"Item seuum\u2028liquefactum cribellato cineri admixtum frigidae aquae inter rimas labenti, si\u2028adlinatur, obsistet.\u2028"],[160254,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.41.1\u003c/span\u003e Si aquae copia est, fusoria balnearum debent pistrina suscipere, ut ibi\u2028formatis aquariis molis sine animalium uel hominum labore frumenta frangantur.\u2028"],[160255,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.42.1\u003c/span\u003e Instrumenta uero haec, quae ruri necessaria sunt, paremus, aratra simplicia\u2028uel, si plana regio permittit, aurita, quibus possit contra stationes umoris\u2028hiberni sata celsior sulcus adtollere, bidentes, dolabras, falces putatorias,\u2028quibus in arbore utamur et uite: \u003cspan class=\"citation\"\u003ePal. Agr. 1.42.2\u003c/span\u003e item messorias uel fenarias, ligones,\u2028lupos id est serrulas manubriatas minores maioresque ad mensuram cubiti, quibus\u2028facile est, quod per serram fieri non potest, resecando trunco arboris aut\u2028uitis interseri, acus, per quas in pastinis sarmenta merguntur, falces a tergo\u2028acutas atque lunatas, cultellos item curuos minores, per quos nouellis\u2028arboribus surculi aridi aut extantes facilius amputentur: \u003cspan class=\"citation\"\u003ePal. Agr. 1.42.3\u003c/span\u003e item falciculas\u2028breuissimas tubulatas, quibus silicem solemus abscidere, serrulas minores,\u2028uangas, runcones, quibus uepreta persequimur, secures simplices uel dolabratas,\u2028sarculos uel simplices uel bicornes uel ascias in auersa parte referentes\u2028rastros: item cauteres, castratoria ferramenta atque tonsoria uel quae ad\u2028animalia solent pertinere medicinam. \u003cspan class=\"citation\"\u003ePal. Agr. 1.42.4\u003c/span\u003e Tunicas uero pellicias cum cucullis et\u2028ocreas manicasque de pellibus, quae uel in siluis uel in uepribus, rustico\u2028operi et uenatorio possint esse communes.\u2028"],[160260,"Expletis his, quae pertinent ad generale praeceptum, nunc operas suas\u2028singulis mensibus explicabimus et a mense Ianuario faciemus initium.\u2028"],[160261,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.1.1\u003c/span\u003e Ianuario mense locis temperatis ablaqueandae sunt uites, quod Itali excodicare\u2028appellant, "],[207341,"id est, circa uitis codicem dolabra terram diligenter aperire et\u2028purgatis omnibus uelut lacus efficere, ut solis teporibus et imbribus\u2028prouocetur.\u2028"],[160262,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.2.1\u003c/span\u003e Apricis aut macris aut aridis locis prata iam purganda sunt et a pecore\u2028uindicanda.\u2028"],[160263,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.3.1\u003c/span\u003e Pingues et sicci et agri proscindi et apparari iam possunt. "],[160264,"Sed boues melius\u2028collo quam capite iunguntur: "],[160265,"quos, ubi ad uersuram uenerint, arator retineat et\u2028iugum propellat, ut eorum colla refrigerentur. "],[160266,"Sulcus autem in arationibus\u2028longior quam centum uiginti pedum esse non debet. "],[160267,"Seruandum est, ne inter\u2028sulcos non mota terra relinquatur. "],[160268,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.3.2\u003c/span\u003e Glebae omnes dolabris dissipandae sunt.\u2028"],[160269,"Sed aequaliter terram motam esse cognoscis, si transuersam per sulcos perticam\u2028mittas: "],[160271,"Obseruandum, ne lutosus ager aretur aut, quod saepe fit, post longas siccitates\u2028leui imbre perfusus. "],[160272,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.3.3\u003c/span\u003e Nam terra, quae lutosa tractatur in primordio, fertur\u2028toto anno non posse tractari: "],[160273,"quae autem supra leuiter infusa est et subter\u2028sicca, si tunc aretur, adseritur per triennium sterilis fieri. "],[160275,"Si\u2028collis est, transuersus per latera sulcetur. "]]