[["proiel:20170214:caes-gal:53182","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.8.3\u003c/span\u003e Horum auctoritate finitimi adducti, ut sunt Gallorum subita et repentina consilia, eadem de causa Trebium Terrasidiumque retinent et celeriter missis legatis per suos principes inter se coniurant nihil nisi communi consilio acturos eundemque omnes fortunae exitum esse laturos, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.8.4\u003c/span\u003e reliquasque civitates sollicitant, ut in ea libertate quam a maioribus acceperint permanere quam Romanorum servitutem perferre malint. "],["proiel:20170214:caes-gal:53183","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.8.5\u003c/span\u003e Omni ora maritima celeriter ad suam sententiam perducta communem legationem ad Publium Crassum mittunt, si velit suos recuperare, obsides sibi remittat. "],["proiel:20170214:caes-gal:53184","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.1\u003c/span\u003e Quibus de rebus Caesar a Crasso certior factus, quod ipse aberat longius, naves interim longas aedificari in flumine Ligeri, quod influit in Oceanum, remiges ex provincia institui, nautas gubernatoresque comparari iubet.  "],["proiel:20170214:caes-gal:53185","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.2\u003c/span\u003e His rebus celeriter administratis ipse, cum primum per anni tempus potuit, ad exercitum contendit. "],["proiel:20170214:caes-gal:53186","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.3\u003c/span\u003e Veneti reliquaeque item civitates cognito Caesaris adventu , simul quod quantum in se facinus admisissent intellegebant, pro magnitudine periculi bellum parare et maxime ea quae ad usum navium pertinent providere instituunt, hoc maiore spe quod multum natura loci confidebant.  "],["proiel:20170214:caes-gal:53187","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.4\u003c/span\u003e Pedestria esse itinera concisa aestuariis, navigationem impeditam propter inscientiam locorum paucitatemque portuum sciebant, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.5\u003c/span\u003e neque nostros exercitus propter inopiam frumenti diutius apud se morari posse confidebant;  "],["proiel:20170214:caes-gal:53188","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.6\u003c/span\u003e ac iam ut omnia contra opinionem acciderent, tamen se plurimum navibus posse, Romanos neque ullam facultatem habere navium, neque eorum locorum ubi bellum gesturi essent vada, portus, insulas novisse; \u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.7\u003c/span\u003e ac longe aliam esse navigationem in concluso mari atque in vastissimo atque apertissimo Oceano perspiciebant.  "],["proiel:20170214:caes-gal:53190","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.8\u003c/span\u003e His initis consiliis oppida muniunt, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.9\u003c/span\u003e frumenta ex agris in oppida comportant, naves in Venetiam, ubi Caesarem primum bellum gesturum \u003cspan class=\"citation\"\u003eCaes. Gal. 3.9.10\u003c/span\u003e constabat, quam plurimas possunt cogunt.  "],["proiel:20170214:caes-gal:53191","Socios sibi ad id bellum Osismos, Lexovios, Namnetes, Ambiliatos, Morinos, Diablintes, Menapios adsciscunt;  "],["proiel:20170214:caes-gal:53192","auxilia ex Britannia, quae contra eas regiones posita est, arcessunt. "],["proiel:20170214:caes-gal:53193","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.10.1\u003c/span\u003e Erant hae difficultates belli gerendi quas supra ostendimus, sed tamen multa Caesarem ad id bellum incitabant: \u003cspan class=\"citation\"\u003eCaes. Gal. 3.10.2\u003c/span\u003e iniuria retentorum equitum Romanorum, rebellio facta post deditionem, defectio datis obsidibus, tot civitatum coniuratio, in primis ne hac parte neglecta reliquae nationes sibi idem licere arbitrarentur.  "],["proiel:20170214:caes-gal:53194","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.10.3\u003c/span\u003e Itaque cum intellegeret omnes fere Gallos novis rebus studere et ad bellum mobiliter celeriterque excitari, omnes autem homines natura libertati studere et condicionem servitutis odisse, prius quam plures civitates conspirarent, partiendum sibi ac latius distribuendum exercitum putavit. "],["proiel:20170214:caes-gal:53195","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.11.1\u003c/span\u003e Itaque Titum Labienum legatum in Treveros, qui proximi flumini Rheno sunt, cum equitatu mittit. "],["proiel:20170214:caes-gal:53196","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.11.2\u003c/span\u003e Huic mandat, Remos reliquosque Belgas adeat atque in officio contineat Germanosque , qui auxilio a Belgis arcessiti dicebantur, si per vim navibus flumen transire conentur, prohibeat. "],["proiel:20170214:caes-gal:53197","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.11.3\u003c/span\u003e Publium Crassum cum cohortibus legionariis duodecim et magno numero equitatus in Aquitaniam proficisci iubet, ne ex his nationibus auxilia in Galliam mittantur ac tantae nationes coniungantur. "],["proiel:20170214:caes-gal:53198","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.11.4\u003c/span\u003e Quintum Titurium Sabinum legatum cum legionibus tribus in Venellos, Coriosolites Lexoviosque mittit, qui eam manum distinendam curet. "],["proiel:20170214:caes-gal:53199","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.11.5\u003c/span\u003e Decimum Brutum adulescentem classi Gallicisque navibus, quas ex Pictonibus et Santonis reliquisque pacatis regionibus convenire iusserat, praeficit et, cum primum possit, in Venetos proficisci iubet. "],["proiel:20170214:caes-gal:53200","Ipse eo pedestribus copiis contendit. "],["proiel:20170214:caes-gal:53201","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.12.1\u003c/span\u003e Erant eius modi fere situs oppidorum ut posita in extremis lingulis promunturiisque neque pedibus aditum haberent, cum ex alto se aestus incitavisset, quod accidit semper horarum duodecim spatio, neque navibus, quod rursus minuente aestu naves in vadis adflictarentur.  "],["proiel:20170214:caes-gal:53202","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.12.2\u003c/span\u003e Ita utraque re oppidorum oppugnatio impediebatur. "],["proiel:20170214:caes-gal:53203","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.12.3\u003c/span\u003e Ac si quando magnitudine operis forte superati, extruso mari aggere ac molibus atque his oppidi moenibus adaequatis, suis fortunis desperare coeperant, magno numero navium adpulso, cuius rei summam facultatem habebant, omnia sua deportabant seque in proxima oppida recipiebant: "]]