[[160389,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.4\u003c/span\u003e Mense\u2028aprili sorba inseruntur in se, in cydoneo, in spina alba uel trunco uel\u2028cortice. "],[160390,"Sorba seruantur hoc genere. "],[160391,"Lecta duriora et posita, ubi mitescere\u2028coeperint, fictilibus usque ad plenum clauduntur urceolis gypso desuper tectis\u2028et bipedanea scrobe loco sicco sub sole merguntur ore peruerso et desuper\u2028spissius terra calcatur. "],[160392,"Item secta per partes siccantur in sole et seruantur\u2028in uasculis in hibernum. "],[160393,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.5\u003c/span\u003e Cum uoluerimus uti, aqua feruenti macerata\u2028reuirescunt sapore iucundo. "],[160394,"Aliqui cum pediculis suis uiridia lecta suspendunt\u2028locis opacis ac siccis. "],[160395,"Item ex sorbis maturis sicut ex piris uinum fieri\u2028traditur et acetum. "],[160396,"Alii sorba in sapa adserunt diu posse seruari.\u2028"],[160397,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.6\u003c/span\u003e AMYGDALA. "],[160398,"Amygdalus seritur ianuario et februario, item locis calidis\u2028octobri et nouembri, semine et plantis, quae de maioris radice tolluntur. "],[160399,"Sed\u2028in hoc genere arboris nihil utilius est quam seminarium facere. "],[160400,"Fodiemus ergo\u2028altam pede uno semis aream, in qua obruemus amygdala non amplius quattuor\u2028digitis, ita ut cacumina figamus in terra spatio inter se binorum pedum\u2028separata. "],[160401,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.7\u003c/span\u003e Amant agrum durum, siccum, calculosum, caelum calidissimum, quia\u2028mature florere consuerunt. "],[160402,"Ita statuendae sunt arbores, ut ad meridiem\u2028spectent. "],[160403,"Cum in seminario adoleuerint, relictis ibi, quae spatio sufficiant,\u2028plantis alias transferemus mense februario. "],[160404,"Sed ipsa amygdala ad ponendum et\u2028noua legamus et grandia, quae, antequam ponimus, pridie mulsa aquata nimis\u2028maceremus, ne germen extinguat ex multo melle mordacitas. "],[160405,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.8\u003c/span\u003e Alii prius fimo\u2028liquido per triduum nuces eas macerant: "],[160406,"deinde die et nocte esse patiuntur in\u2028mulsa, sed quae suspicionem tantum possit habere dulcedinis. "],[160407,"Cum in seminario\u2028amygdala disponimus, si siccitas intercesserit, ter in mense rigemus et herbis\u2028nascentibus circumfodiendo saepe purgemus. "],[160408,"Terra seminarii laetamen habere\u2028debet admixtum. "],[160409,"Spatia inter arbores uiginti aut quindecim pedibus dedisse\u2028sufficiat. "],[160410,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.9\u003c/span\u003e Putanda est nouembri mense, ut superflua et arida et densa\u2028tollamus. "],[160411,"Seruandae sunt a pecore, quia, si rodantur, amarescunt. "],[160412,"Circumfodi\u2028non debent, quotiens florent, quia inde flos eius excutitur. "],[160413,"In uetustate plus\u2028adfert. "],[160414,"Si ferax non est, tedae cuneum terebrata radice mergamus uel silicem\u2028sic inseramus, ut libro tegente claudatur. "],[160415,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.10\u003c/span\u003e Locis frigidis, ubi metus est\u2028de pruina, Martialis dicit hoc remedio subueniri. "],[160416,"Antequam floreant, radices\u2028nudantur et albi lapides minutissimi mixti arenis congeruntur et, ubi iam tutum\u2028uidebitur, ut debeant germinare, effossi iterum lapides summouentur. "],[160417,"\u2028\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.11\u003c/span\u003e Teneras nuces amygdalus creabit, ut dicit, si ante florem radicibus ablaqueatis\u2028per dies aliquot calida aqua ingeratur. "],[160418,"Ex amaris dulces fiunt, si circumfosso\u2028stipite tribus digitis a radice fiat cauerna, per quam noxium desudet umorem,\u2028uel medius truncus terebretur et cuneus ligni melle oblitus inprimatur uel si\u2028circa radices suillum stercus adfundas. "],[160419,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.12\u003c/span\u003e Amygdala ad legendum maturitatem\u2028fatentur, cum fuerint spoliata corticibus. "],[160420,"Haec sine cura hominis seruantur in\u2028longum. "],[160421,"Si difficulter corium dimittent, paleis obruta continuo relaxabunt.\u2028"],[160422,"Item decoriata, si aqua marina lauemus aut salsa, et candida fiunt et plurimum\u2028durant. "],[160423,"Mense decembri uel ianuario circa idus amygdalus inseritur, "],[224757,"locis uero\u2028frigidis et februario. "],[160424,"Si tamen surculos condias, antequam germinent, utiles\u2028sunt, qui de summitate sumuntur. "],[160425,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.13\u003c/span\u003e Inseritur et sub cortice et in trunco.\u2028"],[160426,"Inseruntur in se et in persico. "],[160427,"Graeci adserunt nasci amygdala scripta, si\u2028aperta testa nuculeum sanum tollas et in eo quodlibet scribas et iterum luto et\u2028porcino stercore inuolutum reponas.\u2028"],[160428,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.14\u003c/span\u003e NVX IVGLANS. "],[160429,"Nucem seremus extremo ianuario uel februario. "],[160430,"Amat loca\u2028montana, umida et frigida, plerumque lapidosa. "],[160431,"Potest tamen et locis temperatis\u2028iuuante umore nutriri. "],[160432,"Serenda est nucibus suis eo more, quo et amygdala\u2028seruntur, et iisdem mensibus. "],[160433,"Si quas nouembri mense dispones, aliquatenus in\u2028sole siccabis, ut exucetur noxium uirus umoris. "],[160434,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.15\u003c/span\u003e Quas uero mensi ianuario\u2028uel februario positurus es, aqua simplici pridie macerabis. "],[160435,"Ponemus autem\u2028transuersas, ut latus id est carina ipsa figatur in terra. "],[160436,"Cacumen ipsum, cum\u2028ponimus nucem, in aquilonis partem dirigemus. "],[160437,"Lapis subter uel testa ponenda\u2028est, ut radicem non simplicet sed repercussa respergat. "],[160438,"Laetior fiet, si\u2028saepius transferatur: "],[160439,"in frigidis locis bima, "],[224760,"in calidis debet trima\u2028transferri. "],[160440,"\u003cspan class=\"citation\"\u003ePal. Agr. 2.15.16\u003c/span\u003e Radices plantarum, sicut in aliis arboribus solemus, in hoc\u2028genere resecare non debes. "],[160441,"Fimo bubulo ima planta tingenda est. "]]