[[160493,"In uno pede quadrato sex eiusdem seminis grana\u2028ponuntur.\u2028"],[160494,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.6.1\u003c/span\u003e Nunc ager, qui accepturus est medicam, de cuius natura, cum erit serenda,\u2028dicemus, iterandus est et purgatis lapidibus diligenter occandus. "],[160495,"Et circa\u2028martias calendas subacto sicut in hortis solo formandae sunt areae latae\u2028pedibus decem, longae pedibus quinquaginta, ita ut eis aqua ministretur et\u2028facile possint ex utraque parte runcari. "],[160496,"Tunc iniecto antiquo stercore in\u2028aprilem mensem reseruentur paratae.\u2028"],[160497,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.7.1\u003c/span\u003e Hoc mense toto eruum adhuc seri potest, quia martio serendum non est, ne pastu\u2028suo pecoribus noceat et boues reddat insanos.\u2028"],[160498,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.8.1\u003c/span\u003e Nunc pomis et uitibus uetus urina si adfundatur, et numero fructuum praestat et\u2028formae: "],[160499,"cui proderit, ut amurcam misceamus insulsam, maxime in oleis, sed hoc\u2028frigidioribus diebus, antequam feruor incipiat. "],[160500,"Etiam nunc hordeum galaticum,\u2028quod graue et candidum est, seretur locis frigidis circa martias calendas.\u2028"],[160501,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.1\u003c/span\u003e Hoc mense omnia genera pastinati soli seu sulci seu scrobes uitibus\u2028conpleantur. "],[160502,"Natura autem uitis caelum omne solumque sustentat, si genera\u2028conuenienter aptentur. "],[160503,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.2\u003c/span\u003e Plano igitur loco statues uitem, cuius genus nebulas\u2028sustinet et pruinas, "],[224763,"collibus, quod siccitatem durat et uentos, "],[224764,"pingui agro\u2028graciles atque infecundas, "],[224765,"macro feraces et solidas, "],[224766,"denso ualidas atque\u2028frondosas, "],[160504,"uentoso statue tenaces,\u2028"],[224768,"calido grani tenerioris et umidi, "],[160505,"et\u2028ne multa dicamus, eligenda sunt genera, quae professione uitiorum suorum\u2028contraria loca diligunt his, in quibus durare non poterant. "],[160506,"Placida sane regio\u2028et serena tuto genus omne suscipiet. "],[160507,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.3\u003c/span\u003e Vitium genera numerare non adtinet.\u2028"],[160508,"Sed notum est maiores uuas pulchrae speciei, grani callosi et siccioris ad\u2028mensam, feracissimas uero et cutis tenerioris et sapore nobiles et maxime, quae\u2028citius deflorescunt, uindemiis esse seruandas. "],[160509,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.4\u003c/span\u003e Loca naturam plerisque\u2028uitibus mutant. "],[160510,"Solae amineae, ubicumque sint, uinum pulcherrimum reddunt.\u2028"],[160511,"Calidum statum potius quam frigidum sustinebunt. "],[160512,"De pingui ad macrum transire\u2028non possunt, nisi stercus adiuuerit. "],[160513,"Harum duo genera sunt, maior et minor. "],[160514,"Sed\u2028minor melius deflorescit et citius internodiis minoribus et grano breuiore. "],[160515,"Si\u2028arbori adplicetur, pinguem terram, "],[224770,"si colatur in ordines, mediocrem desiderat.\u2028"],[160516,"Imbres contempnit et uentos: "],[160517,"nam maior saepe uitiatur in flore. "],[160518,"Sunt et apianae\u2028praecipuae. "],[160519,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.5\u003c/span\u003e Satis est genera ista dixisse. "],[160520,"Industrius uir probata deligat\u2028et terris talibus mandet, quae imitari eas possint, unde sumuntur: "],[160521,"sic merita\u2028sua quaeque seruabit. "],[160522,"Sed uitem uel arborem melius erit de exili ad pinguem\u2028transferre. "],[160523,"Nam si a pingui terra ad solum exile transierint, utiles esse non\u2028possunt. "],[160524,"Eligenda sunt sarmenta, quae pangimus, de uite media neque de summa\u2028neque de infima quinque uel sex gemmarum spatio a ueteri procedentia, quia non\u2028facile degenerant, quae de locis talibus transferuntur. "],[160525,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.6\u003c/span\u003e Sumantur autem de\u2028uite fecunda. "],[160526,"Neque putemus brachia esse fertilia, quae uuas singulas aut binas\u2028producant, sed quae multa ubertate curuantur. "],[160527,"Nam potest ferax uitis feraciores\u2028in se habere materies. "],[160528,"Erit et hoc signum fertilitatis, si de duro aliquo loco\u2028fructum citabit, si fetu inpleuerit ramulos ex ima parte surgentes. "],[160529,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.7\u003c/span\u003e Sed hoc\u2028signis positis per uindemias et notandum. "],[160530,"Ad pangendum nouellus palmes debet\u2028eligi duri in se nihil habens et ueteris sarmenti, quia hoc putrescente saepe\u2028corrumpitur. "],[160531,"Summa flagella repudiemus ac surculos: "],[160532,"qui licet bono loco nati\u2028sunt, tamen feracitate caruerunt. "],[160533,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.8\u003c/span\u003e Pampinarius, qui de duro nascitur,\u2028etiamsi adtulit, pro frugifero non est ponendus: "],[160534,"in suo enim loco fecundatur a\u2028matre, "],[160535,"Caput sarmenti cum deponitur, torquendum non est nec aliquo more\u2028uexandum, ne demersa penitus fecundiore parte, quod sterili proximum est, supra\u2028terram relinquatur: "],[160536,"deinde quod ipsa tortura uexatio est, et pars ea, de qua\u2028radix praesumitur, iniuriae nulli subicienda est, cum qua contendere cogatur,\u2028antequam teneat. "],[160537,"Ponendae sunt uites placidis diebus ac tepidis curandumque, ne\u2028sarmenta sole urantur aut uento, sed uel statim ponantur uel obruta\u2028reseruentur. "],[160538,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.9\u003c/span\u003e Hoc mense ac deinceps toto uere uinea ponenda est regionibus\u2028frigidis, pluuiosis, pinguibus campis et umidis prouinciis. "],[160539,"Sit autem mensura\u2028sarmenti cubitus unus. "],[160540,"Vbi pinguis est natura terrarum, maiora inter uites\u2028spatia relinquemus, "],[224772,"ubi exilis, angusta. "],[160541,"Nonnulli itaque in his uitibus, quas\u2028toto solo pastinato disponunt, ternos pedes inter singulas uites quoquouersus\u2028dimittunt. "],[160544,"\u003cspan class=\"citation\"\u003ePal. Agr. 3.9.10\u003c/span\u003e Sed ad ponendum utemur hoc ordine. "],[160545,"Lineam seruatis his\u2028spatiis, quae placuerit custodire, candidis signis uel quibuscumque notabimus:\u2028"]]