[["proiel:20180408:per-aeth:57394","...\u003cspan class=\"citation\"\u003ePer. Aeth. I.1\u003c/span\u003e ostendebantur iuxta scripturas. "],["proiel:20180408:per-aeth:57395","Interea ambulantes peruenimus ad quendam locum, ubi se tamen montes illi, inter quos ibamus, aperiebant et faciebant uallem infinitam, ingens, planissima et ualde pulchram, et trans uallem apparebat mons sanctus Dei Syna.  "],["proiel:20180408:per-aeth:57396","Hic autem locus, ubi se montes aperiebant, iunctus est cum eo loco, quo sunt memoriae concupiscentiae. "],["proiel:20180408:per-aeth:57397","\u003cspan class=\"citation\"\u003ePer. Aeth. I.2\u003c/span\u003e In eo ergo loco cum uenitur, ut tamen commonuerunt deductores sancti illi, qui nobiscum erant, dicentes: "],["proiel:20180408:per-aeth:57398","Consuetudo est, ut fiat hic oratio ab his qui ueniunt, quando de eo loco primitus uidetur mons Dei: "],["proiel:20180408:per-aeth:63562","sicut et nos fecimus. "],["proiel:20180408:per-aeth:57400","Habebat autem de eo loco ad montem Dei forsitan quattuor milia totum per ualle illa, quam dixi ingens. "],["proiel:20180408:per-aeth:57401","\u003cspan class=\"citation\"\u003ePer. Aeth. II.1\u003c/span\u003e Vallis autem ipsa ingens est ualde, iacens subter latus montis Dei, quae habet forsitan, quantum potuimus uidentes estimare aut ipsi dicebant, in longo milia passos forsitan sedecim, in lato autem quattuor milia esse appellabant.  "],["proiel:20180408:per-aeth:57402","Ipsam ergo uallem nos trauersare habebamus, ut possimus montem ingredi.  "],["proiel:20180408:per-aeth:57403","\u003cspan class=\"citation\"\u003ePer. Aeth. II.2\u003c/span\u003e Haec est autem uallis ingens et planissima, in qua filii Israhel commorati sunt his diebus, quod sanctus Moyses ascendit in montem Domini et fuit ibi quadraginta diebus et quadraginta noctibus.  "],["proiel:20180408:per-aeth:57404","Haec est autem uallis, in qua factus est uitulus, qui locus usque in hodie ostenditur; "],["proiel:20180408:per-aeth:58354","nam lapis grandis ibi fixus stat in ipso loco. "],["proiel:20180408:per-aeth:57405","Haec ergo uallis ipsa est, in cuius capite ille locus est, ubi sanctus Moyses cum pasceret pecora soceri sui, iterum locutus est ei Deus de rubo in igne. "],["proiel:20180408:per-aeth:57406","\u003cspan class=\"citation\"\u003ePer. Aeth. II.3\u003c/span\u003e Et quoniam nobis ita erat iter, ut prius montem Dei ascenderemus, qui hinc paret, quia unde ueniebamus, melior ascensus erat, et illinc denuo ad illud caput uallis descenderemus, id est ubi rubus erat, quia melior descensus montis Dei erat inde: itaque ergo hoc placuit, ut uisis omnibus, quae desiderabamus, descendentes a monte Dei, ubi est rubus, ueniremus, et inde totum per mediam uallem ipsam, qua iacet in longo, rediremus ad iter cum hominibus Dei, qui nobis singula loca, quae scripta sunt, per ipsam uallem ostendebant,  "],["proiel:20180408:per-aeth:63564","sicut et factum est. "],["proiel:20180408:per-aeth:57408","\u003cspan class=\"citation\"\u003ePer. Aeth. II.4\u003c/span\u003e Nobis ergo euntibus ab eo loco, ubi uenientes a Faran feceramus orationem, iter sic fuit, ut per medium transuersaremus caput ipsius uallis et sic plecaremus nos ad montem Dei.  "],["proiel:20180408:per-aeth:57409","\u003cspan class=\"citation\"\u003ePer. Aeth. II.5\u003c/span\u003e Mons autem ipse per giro quidem unus esse uidetur; "],["proiel:20180408:per-aeth:63841"," intus autem quod ingrederis, plures sunt, "],["proiel:20180408:per-aeth:63842"," sed totum mons Dei appellatur, "],["proiel:20180408:per-aeth:63843"," specialis autem ille, in cuius summitate est hic locus, ubi descendit maiestas Dei, sicut scriptum est, in medio illorum omnium est. "],["proiel:20180408:per-aeth:57410","\u003cspan class=\"citation\"\u003ePer. Aeth. II.6\u003c/span\u003e Et cum hi omnes, qui per girum sunt, tam excelsi sint quam nunquam me puto uidisse, tamen ipse ille medianus, in quo descendit maiestas Dei, tanto altior est omnibus illis, ut, cum subissemus in illo, prorsus toti illi montes, quos excelsos uideramus, ita infra nos essent ac si colliculi permodici essent.  "],["proiel:20180408:per-aeth:57411","\u003cspan class=\"citation\"\u003ePer. Aeth. II.7\u003c/span\u003e Illud sane satis admirabile est et sine Dei gratia puto illud non esse, ut cum omnibus altior sit ille medianus, qui specialis Syna dicitur, id est in quo descendit maiestas Domini, tamen uideri non possit, nisi ad propriam radicem illius ueneris, ante-quam-tamen eum subeas;  "],["proiel:20180408:per-aeth:58450","nam posteaquam completo desiderio descenderis inde, et de contra illum uides, quod, antequam subeas, facere non potest. "],["proiel:20180408:per-aeth:57412","Hoc autem, antequam perueniremus ad montem Dei, iam referentibus fratribus cognoueram, et postquam ibi perueni, ita esse manifeste cognoui. "],["proiel:20180408:per-aeth:57413","\u003cspan class=\"citation\"\u003ePer. Aeth. III.1\u003c/span\u003e Nos ergo sabbato sera ingressi sumus montem, et peruenientes ad monasteria quaedam susceperunt nos ibi satis humane monachi, qui ibi commorabantur, praebentes nobis omnem humanitatem; "],["proiel:20180408:per-aeth:63922","nam et ecclesia ibi est cum presbytero. "],["proiel:20180408:per-aeth:57414","Ibi ergo mansimus in ea nocte, et inde maturius die dominica cum ipso presbytero et monachis, qui ibi commorabantur, cepimus ascendere montes singulos.  "],["proiel:20180408:per-aeth:57415","Qui montes cum infinito labore ascenduntur, quoniam non eos subis lente et lente per girum, ut dicimus in cocleas, sed totum ad directum subis ac si per parietem et ad directum descendi necesse est singulos ipsos montes, donec peruenias ad radicem propriam illius mediani, qui est specialis Syna.  "],["proiel:20180408:per-aeth:57416","\u003cspan class=\"citation\"\u003ePer. Aeth. III.2\u003c/span\u003e Hac sic ergo iubente Christo Deo nostro adiuta orationibus sanctorum, qui comitabantur, et sic cum grandi labore, quia pedibus me ascendere necesse erat, quia prorsus nec in sella ascendi poterat, tamen ipse labor non sentiebatur, "],["proiel:20180408:per-aeth:63923","(ex ea parte autem non sentiebatur labor, quia desiderium, quod habebam, iubente Deo uidebam compleri) : "],["proiel:20180408:per-aeth:57417","hora ergo quarta peruenimus in summitatem illam montis Dei sancti Syna, ubi data est lex, in eo id est locum, ubi descendit maiestas Domini in ea die, qua mons fumigabat.  "]]