[["proiel:20180408:per-aeth:57442","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.6\u003c/span\u003e Propterea autem ad caput ipsius uallis exire nos necesse erat, quoniam ibi erant monasteria plurima sanctorum hominum et ecclesia in eo loco, ubi est rubus; qui rubus usque in hodie uiuet et mittet uirgultas.  "],["proiel:20180408:per-aeth:57443","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.7\u003c/span\u003e Ac sic ergo perdescenso monte Dei peruenimus ad rubum hora forsitan decima.  "],["proiel:20180408:per-aeth:57444","Hic est autem rubus, quem superius dixi, de quo locutus est Dominus Moysi in igne, qui est in eo loco, ubi monasteria sunt plurima et ecclesia in capite uallis ipsius.  "],["proiel:20180408:per-aeth:57445","Ante ipsam autem ecclesiam hortus est gratissimus habens aquam optimam abundantem, in quo horto ipse rubus est. "],["proiel:20180408:per-aeth:57446","\u003cspan class=\"citation\"\u003ePer. Aeth. IV.8\u003c/span\u003e Locus etiam ostenditur ibi iuxta, ubi stetit sanctus Moyses, quando ei dixit Deus: Solue corrigiam calciamenti tui et cetera.  "],["proiel:20180408:per-aeth:57448","Et in eo ergo loco cum peruenissemus, hora decima erat iam, et ideo, quia iam sera erat, oblationem facere non potuimus.  "],["proiel:20180408:per-aeth:57449","Sed facta est oratio in ecclesia nec non etiam et in horto ad rubum, "],["proiel:20180408:per-aeth:64009","lectus est etiam locus ipse de libro Moysi iuxta consuetudinem: "],["proiel:20180408:per-aeth:57450","et sic, quia sera erat, gustauimus nobis loco in horto ante rubum cum sanctis ipsis:  "],["proiel:20180408:per-aeth:57451","ac sic ergo fecimus ibi mansionem.  "],["proiel:20180408:per-aeth:57452","Et alia die maturius uigilantes rogauimus presbyteros, ut et ibi fieret oblatio, sicut et facta est. "],["proiel:20180408:per-aeth:57453","\u003cspan class=\"citation\"\u003ePer. Aeth. V.1\u003c/span\u003e Et quoniam nobis iter sic erat, ut per ualle illa media, qua tenditur per longum, iremus, id est illa ualle, quam superius dixi, ubi sederant filii Israhel, dum Moyses ascenderet in montem Dei et descenderet: itaque ergo singula, quem ad modum uenimus per ipsam totam uallem, semper nobis sancti illi loca demonstrabant.  "],["proiel:20180408:per-aeth:57455","\u003cspan class=\"citation\"\u003ePer. Aeth. V.2\u003c/span\u003e Nam in primo capite ipsius uallis, ubi manseramus et uideramus rubum illum, de quo locutus est Deus sancto Moysi in igne, uideramus etiam et illum locum, in quo steterat ante rubum sanctus Moyses, quando ei dixit Deus:  "],["proiel:20180408:per-aeth:57456","Solue corrigiam calciamenti tui; "],["proiel:20180408:per-aeth:64010"," locus enim, in quo stas, terra sancta est. "],["proiel:20180408:per-aeth:57457","\u003cspan class=\"citation\"\u003ePer. Aeth. V.3\u003c/span\u003e Ac sic ergo cetera loca, quemadmodum profecti sumus de rubo, semper nobis ceperunt ostendere.  "],["proiel:20180408:per-aeth:57458","Nam et monstrauerunt locum, ubi fuerunt castra filiorum Israhel his diebus, quibus Moyses fuit in montem.  "],["proiel:20180408:per-aeth:57459","Monstrauerunt etiam locum, ubi factus est uitulus ille;  "],["proiel:20180408:per-aeth:64011","nam in eo loco fixus est usque in hodie lapis grandis. "],["proiel:20180408:per-aeth:57460","\u003cspan class=\"citation\"\u003ePer. Aeth. V.4\u003c/span\u003e Nos etiam, quemadmodum ibamus, de contra uidebamus summitatem montis, que inspiciebat super ipsa ualle tota, de quo loco sanctus Moyses uidit filios Israhel habentes choros his diebus, qua fecerant uitulum.  "],["proiel:20180408:per-aeth:57461","\u003cspan class=\"citation\"\u003ePer. Aeth. V.5\u003c/span\u003e Ostenderunt etiam petram ingentem in ipso loco, ubi descendebat sanctus Moyses cum Iesu filio Naue ad quem petram iratus fregit tabulas, quas afferebat.  "],["proiel:20180408:per-aeth:57462","Ostenderunt etiam, quemadmodum per ipsam uallem unusquisque eorum abitationes habuerant, de quibus abitationibus usque in hodie adhuc fundamenta parent, quemadmodum fuerunt lapide girata.  "],["proiel:20180408:per-aeth:57463","Ostenderunt etiam locum, ubi filios Israhel iussit currere sanctus Moyses de porta in porta, regressus a monte.  "],["proiel:20180408:per-aeth:57464","\u003cspan class=\"citation\"\u003ePer. Aeth. V.6\u003c/span\u003e Item ostenderunt nobis locum, ubi incensus est uitulus ipse iubente sancto Moyse, quem fecerat eis Aaron.  "],["proiel:20180408:per-aeth:57465","\u003cspan class=\"citation\"\u003ePer. Aeth. V.7\u003c/span\u003e Item ostenderunt torrentem illum, de quo potauit sanctus Moyses filios Israhel, sicut scriptum est in Exodo.  "],["proiel:20180408:per-aeth:57466","Ostenderunt etiam nobis locum, ubi de spiritu Moysi acceperunt septuaginta uiri.  "],["proiel:20180408:per-aeth:57467","Item ostenderunt locum, ubi filii Israhel habuerunt concupiscentiam escarum.  "],["proiel:20180408:per-aeth:57468","Nam ostenderunt nobis etiam et illum locum, qui appellatus est incendium, quia incensa est quaedam pars castrorum, tunc qua orante sancto Moyse cessauit ignis.  "],["proiel:20180408:per-aeth:57469","\u003cspan class=\"citation\"\u003ePer. Aeth. V.8\u003c/span\u003e Ostenderunt etiam et illum locum, ubi eis pluit manna et coturnices.  "],["proiel:20180408:per-aeth:57470","Ac sic ergo singula, quecumque scripta sunt in libris sanctis Moysi facta fuisse in eo loco, id est in ea ualle, quam dixi subiacere monti Dei, id est sancto Syna, ostensa sunt nobis. "],["proiel:20180408:per-aeth:57471","Quae quidem omnia singulatim scribere satis fuit, quia nec retineri poterant tanta; sed cum leget affectio uestra libros sanctos Moysi, omnia diligentius peruidet, quae ibi facta sunt. "],["proiel:20180408:per-aeth:57472","\u003cspan class=\"citation\"\u003ePer. Aeth. V.9\u003c/span\u003e Haec est ergo uallis, ubi celebrata est pascha completo anno profectionis filiorum Israhel de terra Egypti, quoniam in ipsa ualle filii Israhel commorati sunt aliquandiu, id est donec sanctus Moyses ascenderet in montem Dei et descenderet primum et iterato, et denuo "],["proiel:20180408:per-aeth:64012","tandiu ibi inmorati sunt, donec fieret tabernaculum et singula, quae ostensa sunt in montem Dei.  "],["proiel:20180408:per-aeth:57473","Nam ostensus est nobis et ille locus, in quo confixum a Moyse est primitus tabernaculum et perfecta sunt singula, quae iusserat Deus in montem Moysi, ut fierent.  "],["proiel:20180408:per-aeth:57474","\u003cspan class=\"citation\"\u003ePer. Aeth. V.10\u003c/span\u003e Vidimus etiam in extrema iam ualle ipsa memorias concupiscentiae, in eo tamen loco, in quo denuo reuersi sumus ad iter nostrum, hoc est ubi exeuntes de ualle illa grande reingressi sumus uia, qua ueneramus, inter montes illos, quos superius dixeram.  "]]