[[57475,"Nam etiam ipsa die accessimus et ad ceteros monachos ualde sanctos, qui tamen pro etate aut inbecillitate occurrere in monte Dei ad oblationem faciendam non poterant; "],[64013,"qui tamen nos dignati sunt in monasteriis suis aduenientes ualde humane suscipere. "],[57476,"\u003cspan class=\"citation\"\u003ePer. Aeth. V.11\u003c/span\u003e Ac sic ergo uisa loca sancta omnia, quae desiderauimus, nec non etiam et omnia loca, quae filii Israhel tetigerant eundo uel redeundo ad montem Dei, visis etiam et sanctis uiris, qui ibi commorabantur, in nomine Dei regressi sumus in Faran. "],[57477,"\u003cspan class=\"citation\"\u003ePer. Aeth. V.12\u003c/span\u003e Et licet semper Deo in omnibus gratias agere debeam, non dicam in his tantis et talibus, quae circa me conferre dignatus est indignam et non merentem, ut perambularem omnia loca, quae mei meriti non erant: tamen etiam et illis omnibus sanctis nec sufficio gratias agere, qui meam paruitatem dignabantur in suis monasteriis libenti animo suscipere uel certe per omnia loca deducere, quae ego semper iuxta scripturas sanctas requirebam. "],[57479,"Plurimi autem ex ipsis sanctis, qui in montem Dei uel circa ipsum montem commorabantur, dignati sunt nos usque in Faran deducere, "],[64014,"qui tamen fortiori corpore erant. "],[57480,"\u003cspan class=\"citation\"\u003ePer. Aeth. VI.1\u003c/span\u003e Ac sic ergo cum peruenissemus Faram, quod sunt a monte Dei milia triginta et quinque, necesse nos fuit ibi ad resumendum biduo immorari. "],[57481,"Ac tertia die inde maturantes uenimus denuo ad mansionem, id est in desertum Faran, ubi et euntes manseramus, sicut et superius dixi. "],[57482,"Inde denuo alia die facientes aquam et euntes adhuc aliquantulum inter montes peruenimus ad mansionem, quae erat iam super mare, id est in eo loco, ubi iam de inter montes exitur et incipitur denuo totum iam iuxta mare ambulari, sic tamen iuxta mare, ut subito fluctus animalibus pedes caedat, subito etiam et in centum et in ducentis passibus aliquotiens etiam et plus quam quingentos passus de mari per heremum ambuletur: "],[64028,"uia enim illic penitus non est, sed totum heremi sunt arenosae. "],[57484,"\u003cspan class=\"citation\"\u003ePer. Aeth. VI.2\u003c/span\u003e Faranitae autem, qui ibi consueuerunt ambulare cum camelis suis, signa sibi locis et locis ponent, ad quae signa se tendent et sic ambulant per diem. "],[57485,"Nocte autem signa cameli attendunt. "],[57486,"Et quid plura? "],[57487,"diligentius et securius iam in eo loco ex consuetudine Faranitae ambulant nocte quam aliqui hominum ambulare potest in his locis, ubi uia aperta est. "],[57488,"\u003cspan class=\"citation\"\u003ePer. Aeth. VI.3\u003c/span\u003e In eo ergo loco de inter montes exiuimus redeuntes, in quo loco et euntes inter montes intraueramus, ac sic ergo denuo plicauimus nos ad mare. "],[57489,"Filii etiam Israhel reuertentes a monte Dei Syna usque ad eum locum reuersi sunt per iter quod ierant, id est usque ad eum locum, ubi de inter montes exiuimus et iunximus nos denuo ad mare rubrum et inde nos iam iter nostrum, quo ueneramus, reuersi sumus: "],[57490,"filii autem Israhel de eodem loco, sicut scriptum est in libris sancti Moysi, ambulauerunt iter suum. "],[57491,"\u003cspan class=\"citation\"\u003ePer. Aeth. VI.4\u003c/span\u003e Nos autem eodem itinere et eisdem mansionibus, quibus ieramus, reuersi sumus in Clesma. "],[57492,"In Clesma autem cum uenissemus, necesse nos fuit denuo et ibi denuo resumere, quoniam iter heremi arenosum ualde feceramus. "],[57493,"\u003cspan class=\"citation\"\u003ePer. Aeth. VII.1\u003c/span\u003e Sane licet terra Gesse iam nosse, id est qua primitus ad Egyptum fueram, tamen ut peruiderem omnia loca, quae filii Israhel exeuntes de Ramesse tetigerant euntes, donec peruenirent usque ad mare rubrum, qui locus nunc de castro, qui ibi est, appellatur Clesma; desiderii ergo fuit, ut de Clesma ad terram Gesse exiremus, id est ad ciuitatem, quae appellatur Arabia, quae ciuitas in terra Gesse est; nam inde ipsum territorium sic appellatur, id est terra Arabiae, terra Iesse, quae tamen terra Egypti pars est, sed melior satis quam omnis Egyptus est. "],[57494,"\u003cspan class=\"citation\"\u003ePer. Aeth. VII.2\u003c/span\u003e Sunt ergo a Clesma, id est a mare rubro, usque ad Arabiam ciuitatem mansiones quattuor per heremo, sic tamen per heremum, ut cata mansiones monasteria sint cum militibus et praepositis, qui nos deducebant semper de castro ad castrum. "],[57495,"In eo ergo itinere sancti qui nobiscum erant, hoc est clerici uel monachi, ostendebant nobis singula loca, quae semper ego iuxta scripturas requirebam; "],[64042,"nam alia in sinistro, alia in dextro de itinere nobis erant, alia etiam longius de uia, alia in proximo. "],[57496,"\u003cspan class=\"citation\"\u003ePer. Aeth. VII.3\u003c/span\u003e Nam michi credat uolo affectio uestra, quantum tamen peruidere potui, filios Israhel sic ambulasse, ut quantum irent dextra, tantum reuerterentur sinistra, quantum denuo in ante ibant, tantum denuo retro reuertebantur: "],[57497,"et sic fecerunt ipsum iter, donec peruenirent ad mare rubrum. "],[57498,"\u003cspan class=\"citation\"\u003ePer. Aeth. VII.4\u003c/span\u003e Nam et Epauleum ostensum est nobis, "],[64043,"de contra tamen, et Magdalum fuimus. "],[57499,"Nam castrum est ibi nunc habens praepositum cum milite, qui ibi nunc praesidet pro disciplina Romana. "],[57500,"Nam et nos iuxta consuetudinem deduxerunt inde usque ad aliud castrum, et loco Beelsefon ostensum est nobis, "]]