[["proiel:20180408:per-aeth:64044","immo in eo loco fuimus.  "],["proiel:20180408:per-aeth:57501","Nam ipse est campus supra mare rubrum iuxta latus montis, quem superius dixi, ubi filii Israhel, cum uidissent Egyptios post se uenientes, exclamauerunt.  "],["proiel:20180408:per-aeth:57502","\u003cspan class=\"citation\"\u003ePer. Aeth. VII.5\u003c/span\u003e Oton etiam ostensum est nobis, quod est iuxta deserta loca, sicut scriptum est, nec non etiam et Socchoth. "],["proiel:20180408:per-aeth:57503","Socchoth autem est cliuus modicus in media ualle, iuxta quem colliculum fixerunt castra filii Israhel; "],["proiel:20180408:per-aeth:64045","nam hic est locus, ubi accepta est lex paschae. "],["proiel:20180408:per-aeth:64046","\u003cspan class=\"citation\"\u003ePer. Aeth. VII.6\u003c/span\u003e Pithona etiam ciuitas, quam edificauerunt filii Israhel, ostensa est nobis in ipso itinere, in eo tamen loco, ubi iam fines Egypti intrauimus relinquentes iam terras Saracenorum:  "],["proiel:20180408:per-aeth:57505","nam et ipsud nunc Phitona castrum est. "],["proiel:20180408:per-aeth:57506","\u003cspan class=\"citation\"\u003ePer. Aeth. VII.7\u003c/span\u003e Heroum autem ciuitas, quae fuit illo tempore, id est ubi occurrit Ioseph patri suo Iacob uenienti, sicut scriptum est in libro Genesis, nunc est comes, sed grandis, quod nos dicimus uicus. "],["proiel:20180408:per-aeth:57507","\u003cspan class=\"citation\"\u003ePer. Aeth. VII.8\u003c/span\u003e Nam ipse uicus ecclesiam habet et martyria et monasteria plurima sanctorum monachorum, ad quae singula uidenda necesse nos fuit ibi descendere iuxta consuetudinem, quam tenebamus.  "],["proiel:20180408:per-aeth:57508","Nam ipse uicus nunc appellatur Hero, quae tamen Hero a terra Iesse miliario iam sexto decimo est, "],["proiel:20180408:per-aeth:58331","nam in finibus Egypti est.  "],["proiel:20180408:per-aeth:57509","Locus autem ipse satis gratus est, "],["proiel:20180408:per-aeth:64047","nam et pars quedam fluminis Nili ibi currit. "],["proiel:20180408:per-aeth:57510","\u003cspan class=\"citation\"\u003ePer. Aeth. VII.9\u003c/span\u003e Ac sic ergo exeuntes de Hero peruenimus ad ciuitatem, que appellatur Arabia, quae est ciuitas in terra Iesse. Unde scriptum est dixisse Pharaonem ad Ioseph:  "],["proiel:20180408:per-aeth:57512","In meliori terra Egypti colloca patrem tuum et fratres in terra Iessen, in terra Arabiae. "],["proiel:20180408:per-aeth:57513","\u003cspan class=\"citation\"\u003ePer. Aeth. VIII.1\u003c/span\u003e De Arabia autem ciuitate quattuor milia passus sunt Ramessen. "],["proiel:20180408:per-aeth:57514","Nos autem, ut ueniremus ad mansionem Arabiae, per media Ramesse transiuimus:  "],["proiel:20180408:per-aeth:57515","quae Ramessen ciuitas nunc campus est, ita ut nec unam habitationem habeat.  "],["proiel:20180408:per-aeth:57516","Paret sane, quoniam et ingens fuit per girum et multas fabricas habuit;  "],["proiel:20180408:per-aeth:64048","ruinae enim ipsius, quemadmodum collapsae sunt, in hodie infinitae parent.  "],["proiel:20180408:per-aeth:57517","\u003cspan class=\"citation\"\u003ePer. Aeth. VIII.2\u003c/span\u003e Nunc autem ibi nichil aliud est nisi tantum unus lapis ingens Thebeus, in quo sunt duae statuae exclusae ingentes, quas dicunt esse sanctorum hominum, id est Moysi et Aaron;  "],["proiel:20180408:per-aeth:64049","nam dicent, eo quod filii Israhel in honore ipsorum eas posuerint.  "],["proiel:20180408:per-aeth:57518","\u003cspan class=\"citation\"\u003ePer. Aeth. VIII.3\u003c/span\u003e Et est ibi praeterea arbor sicomori, quae dicitur a patriarchis posita esse; "],["proiel:20180408:per-aeth:64050","nam iam uetustissima est et ideo permodica est, licet tamen adhuc fructus afferat.  "],["proiel:20180408:per-aeth:57519","Nam cuicumque incommoditas fuerit, uadent ibi et tollent surculos, et prodest-illis . "],["proiel:20180408:per-aeth:57520","\u003cspan class=\"citation\"\u003ePer. Aeth. VIII.4\u003c/span\u003e Hoc autem referente sancto episcopo de Arabia cognouimus;  "],["proiel:20180408:per-aeth:64051","nam ipse nobis dixit nomen ipsius arboris, quemadmodum appellant eam grece, id est, quod nos dicimus arbor ueritatis.  "],["proiel:20180408:per-aeth:57521","Qui tamen sanctus episcopus nobis Ramessen occurrere dignatus est; "],["proiel:20180408:per-aeth:64052","nam est iam senior uir, uere satis religiosus ex monacho et affabilis, suscipiens peregrinos ualde bene;  "],["proiel:20180408:per-aeth:64053","nam et in scripturis Dei ualde eruditus est.  "],["proiel:20180408:per-aeth:57522","\u003cspan class=\"citation\"\u003ePer. Aeth. VIII.5\u003c/span\u003e Ipse ergo cum se dignatus fuisset uexare et ibi nobis occurrere, singula ibi ostendit seu retulit de illas statuas, quas dixi, ut etiam et de illa arbore sicomori.  "],["proiel:20180408:per-aeth:57523","Nam et hoc nobis ipse sanctus episcopus retulit, eo quod Farao, quando uidit, quod filii Israhel dimiserant eum, tunc ille, priusquam post illos occuparet, isset cum omni exercitu suo intra Ramesse et incendisset eam omnem, quia infinita erat ualde, et inde post filios Israhel fuisset profectus. "],["proiel:20180408:per-aeth:57524","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.1\u003c/span\u003e Nobis autem fortuitu hoc gratissimum euenit, ut ea die, qua uenimus ad mansionem Arabia, pridie a beatissimo die epiphania esset; "],["proiel:20180408:per-aeth:58269","nam eadem die uigiliae agende erant in ecclesia. "],["proiel:20180408:per-aeth:57525","Ac sic ergo aliquo biduo ibi tenuit nos sanctus episcopus, sanctus et uere homo Dei, notus mihi iam satis de eo tempore, a quo ad Thebaidam fueram.  "],["proiel:20180408:per-aeth:57526","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.2\u003c/span\u003e Ipse autem sanctus episcopus ex monacho est; "],["proiel:20180408:per-aeth:64089","nam a pisinno in monasterio nutritus est, et ideo aut tam eruditus in scripturis est aut tam emendatus in omni uita sua, ut et superius dixi.  "],["proiel:20180408:per-aeth:57527","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.3\u003c/span\u003e Nos autem inde iam remisimus milites, qui nobis pro disciplina Romana auxilia praebuerant, quandiu per loca suspecta ambulaueramus;  "],["proiel:20180408:per-aeth:64090","iam autem, quoniam ager publicus erat per Egyptum, quod transiebat per Arabiam ciuitatem, id est quod mittit de Thebaida in Pelusio: et ideo iam non fuit necesse uexare milites. "],["proiel:20180408:per-aeth:57529","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.4\u003c/span\u003e Proficiscentes ergo inde totum per terram Gessen iter fecimus semper inter uineas, quae dant uinum, et uineas, quae dant balsamum, et inter pomaria et agros cultissimos et hortos plurimos iter habuimus totum super ripam fluminis Nili inter fundos frequentissimos, quae fuerant quondam uillae filiorum Israhel.  "],["proiel:20180408:per-aeth:57530","Et quid plura?  "]]