[["proiel:20180408:per-aeth:57531","pulchriorem territorium puto me nusquam uidisse quam est terra Iessen.  "],["proiel:20180408:per-aeth:57532","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.5\u003c/span\u003e Ac sic ergo ab Arabia ciuitate iter facientes per biduo totum per terram Gessen peruenimus Tatnis, in ea ciuitate, ubi natus est sanctus Moyses.  "],["proiel:20180408:per-aeth:57533","Haec est autem ciuitas Tathnis, quae fuit quondam metropolis Pharaonis. "],["proiel:20180408:per-aeth:57534","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.6\u003c/span\u003e Et licet ea loca, ut superius dixi, iam nosse, id est quando Alexandriam uel ad Thebaidem fueram, tamen quia ad plenum discere uolebam loca, quae ambulauerunt filii Israhel proficiscentes ex Ramesse usque ad montem Dei sanctum Syna: ac sic necesse fuit etiam denuo ad terram Gessen reuerti et inde Tathnis.  "],["proiel:20180408:per-aeth:57536","\u003cspan class=\"citation\"\u003ePer. Aeth. IX.7\u003c/span\u003e Proficiscentes ergo de Tathnis, ambulans per iter iam notum perueni Pelusio.  "],["proiel:20180408:per-aeth:57537","Et inde proficiscens denuo, faciens iter per singulas mansiones Egypti, per quas iter habueramus, perueni ad fines Palestinae.  "],["proiel:20180408:per-aeth:57538","Et inde in nomine Christi Dei nostri faciens denuo mansiones aliquod per Palestina regressa sum in Helia, id est in Ierusolimam. "],["proiel:20180408:per-aeth:57539","\u003cspan class=\"citation\"\u003ePer. Aeth. X.1\u003c/span\u003e Item transacto aliquanto tempore et iubente Deo fuit denuo uoluntas accedendi usque ad Arabiam, id est ad montem Nabau, in eo loco, in quo iussit Deus ascendere Moysen dicens ad eum: "],["proiel:20180408:per-aeth:57540","Ascende in montem Arabot, montem Nabau, qui est in terra Moab contra faciem Iericho, et uide terram Chanaan, quam ego do filiis Israhel in possessionem, et morere in monte ipso, in quem ascenderis.  "],["proiel:20180408:per-aeth:57541","\u003cspan class=\"citation\"\u003ePer. Aeth. X.2\u003c/span\u003e Itaque ergo Deus noster Iesus, qui sperantes in se non deseret, etiam et in hoc uoluntati meae effectum praestare dignatus est. "],["proiel:20180408:per-aeth:57542","\u003cspan class=\"citation\"\u003ePer. Aeth. X.3\u003c/span\u003e Proficiscens ergo Ierusolima faciens iter cum sanctis, id est presbytero et diaconibus de Ierusolima et fratribus aliquantis, id est monachis, peruenimus ergo usque ad eum locum Iordanis, ubi filii Israhel transierant, quando eos sanctus Iesus, filius Naue, Iordanem traiecerat, sicut scriptum est in libro Iesu Naue.  "],["proiel:20180408:per-aeth:57543","Nam et locus ille ostensus est nobis quasi modice altior, ubi filii Ruben et Gad et dimidia tribus Manasse fecerant aram, in ea parte ripae, qua est Iericho. "],["proiel:20180408:per-aeth:57544","\u003cspan class=\"citation\"\u003ePer. Aeth. X.4\u003c/span\u003e Transeuntes ergo fluuium peruenimus ad ciuitatem, qui appellatur Libiada, quae est in eo campo, in quo tunc filii Israhel castra fixerant.  "],["proiel:20180408:per-aeth:57545","Nam et fundamenta de castris filiorum Israhel et habitationibus ipsorum, ubi commorati sunt, in eo loco in hodie parent.  "],["proiel:20180408:per-aeth:57546","Campus enim ipse est infinitus subter montes Arabiae super Iordanem. "],["proiel:20180408:per-aeth:57547","Nam hic est locus, de quo scriptum est: "],["proiel:20180408:per-aeth:57548","Et plorauerunt filii Israhel Moysen in Arabot Moab et Iordane contra Iericho quadraginta diebus. "],["proiel:20180408:per-aeth:57549","\u003cspan class=\"citation\"\u003ePer. Aeth. X.5\u003c/span\u003e Hic etiam locus est, ubi post recessum Moysi statim Iesus filius Naue repletus est spiritu scientiae: "],["proiel:20180408:per-aeth:57550","imposuerat enim Moyses manus suas super eum, sicut scriptum est. "],["proiel:20180408:per-aeth:57551","\u003cspan class=\"citation\"\u003ePer. Aeth. X.6\u003c/span\u003e Nam ipse est locus, ubi scripsit Moyses librum Deuteronomii. "],["proiel:20180408:per-aeth:57552","Hic etiam est locus, ubi locutus est Moyses in aures totius ecclesiae Israhel uerba cantici usque in finem huius, qui scriptus est in libro Deuteronomii. "],["proiel:20180408:per-aeth:57553","Hic est ipse locus, ubi benedixit sanctus Moyses homo Dei filios Israhel singulatim per ordinem ante obitum suum. "],["proiel:20180408:per-aeth:57554","\u003cspan class=\"citation\"\u003ePer. Aeth. X.7\u003c/span\u003e Nos ergo cum uenissemus in eodem campo, peraccessimus ad locum ipsum, et facta est ibi oratio,  "],["proiel:20180408:per-aeth:64092","lecta etiam pars quedam Deuteronomii in eo loco, nec non etiam et canticus ipsius, sed et benedictiones, quas dixerat super filios Israhel.  "],["proiel:20180408:per-aeth:57555","Et iterato post lectione facta est oratio, et gratias Deo agentes mouimus inde.  "],["proiel:20180408:per-aeth:57556","Id enim nobis semper consuetudinis erat, ut ubicumque ad loca desiderata accedere uolebamus, primum ibi fieret oratio, deinde legeretur lectio ipsa de codice, diceretur etiam psalmus unus pertinens ad rem et iterato fieret ibi oratio.  "],["proiel:20180408:per-aeth:57557","Hanc ergo consuetudinem iubente Deo semper tenuimus, ubicumque ad loca desiderata potuimus peruenire.  "],["proiel:20180408:per-aeth:57558","\u003cspan class=\"citation\"\u003ePer. Aeth. X.8\u003c/span\u003e Ac sic ergo, ut ceptum opus perficeretur, cepimus festinare, ut perueniremus ad montem Nabau.  "],["proiel:20180408:per-aeth:57559","Euntibus nobis commonuit presbyter loci ipsius, id est de Libiade, quem ipsum nobiscum rogantes moueramus de mansione, quia melius ipsa loca nouerat:  "],["proiel:20180408:per-aeth:57560","dicit ergo nobis ipse presbyter: "],["proiel:20180408:per-aeth:57561","Si uultis uidere aquam, quae fluit de petra, id est quam dedit Moyses filiis Israhel sitientibus, potestis uidere, si tamen uolueritis laborem uobis imponere, ut de uia camsemus forsitan miliario sexto.  "],["proiel:20180408:per-aeth:57562","\u003cspan class=\"citation\"\u003ePer. Aeth. X.9\u003c/span\u003e Quod cum dixisset, nos satis auidi optati sumus ire, et statim diuertentes a uia secuti sumus presbyterum, qui nos ducebat.  "],["proiel:20180408:per-aeth:57563","In eo ergo loco ecclesia est pisinna subter montem, non Nabau, sed alterum interiorem: "],["proiel:20180408:per-aeth:57564","sed nec ipse longe est de Nabau. "],["proiel:20180408:per-aeth:57565","Monachi autem plurimi commanent ibi uere sancti et quos hic ascites uocant. "],["proiel:20180408:per-aeth:57566","\u003cspan class=\"citation\"\u003ePer. Aeth. XI.1\u003c/span\u003e Hi ergo sancti monachi dignati sunt nos suscipere ualde humane, "],["proiel:20180408:per-aeth:58272","nam et ad salutationem suam permiserunt nos ingredi.  "]]