[[57567,"Cum autem ingressi fuissemus ad eos, facta oratione cum ipsis eulogias nobis dare dignati sunt, sicut habent consuetudinem dandi his, quos humane suscipiunt. "],[57568,"\u003cspan class=\"citation\"\u003ePer. Aeth. XI.2\u003c/span\u003e Ibi ergo inter ecclesiam et monasteria in medio fluit de petra aqua ingens, pulchra ualde et limpida, saporis optimi. "],[57569,"Tunc interrogauimus nos etiam et illos sanctos monachos, qui ibi manebant, quae esset haec aqua talis et tanti saporis. "],[57570,"Tunc illi dixerunt: "],[57571,"Haec est aqua, quam dedit sanctus Moyses filiis Israhel in hac heremo. "],[57572,"\u003cspan class=\"citation\"\u003ePer. Aeth. XI.3\u003c/span\u003e Facta est ergo iuxte consuetudinem ibi oratio et lectio ipsa de libris Moysi lecta, dictus etiam psalmus unus; et sic simul cum illis sanctis clericis et monachis, qui nobiscum uenerant, perexiuimus ad montem. "],[57573,"Multi autem et ex ipsis monachis sanctis, qui ibi commanebant iuxta aqua ipsa, qui tamen potuerunt imponere sibi laborem, dignati sunt nobiscum ascendere montem Nabau. "],[57574,"\u003cspan class=\"citation\"\u003ePer. Aeth. XI.4\u003c/span\u003e Itaque ergo proficiscentes de eodem loco peruenimus ad radicem montis Nabau, qui erat ualde excelsus, ita tamen ut pars eius maxima sedendo in asellis possit subiri; "],[58275,"modice autem erat acrius, quod pedibus necesse erat subiri cum labore, sicut et factum est. "],[57575,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.1\u003c/span\u003e Peruenimus ergo ad summitatem montis illius, ubi est nunc ecclesia non grandis in ipsa summitate montis Nabau. "],[57576,"Intra quam ecclesiam in eo loco, ubi pulpitus est, uidi locum modice quasi altiorem, tantum hispatii habentem, quantum memoriae solent habere. "],[57577,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.2\u003c/span\u003e Tunc ergo interrogaui illos sanctos, quidnam esset hoc; "],[58276,"qui responderunt: "],[57578,"Hic positus est sanctus Moyses ab angelis, quoniam, sicut scriptum est, sepulturam illius nullus hominum scit; quoniam certum est eum ab angelis fuisse sepultum. "],[57579,"Nam memoria illius, ubi positus sit, in hodie non ostenditur; "],[58277,"sicut enim nobis a maioribus, qui hic manserunt, ubi ostensum est, ita et nos uobis monstramus: "],[57580,"qui et ipsi tamen maiores ita sibi traditum a maioribus suis esse dicebant. "],[57581,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.3\u003c/span\u003e Itaque ergo mox facta est oratio, et omnia, quae in singulis locis sanctis per ordinem consueueramus facere, etiam et hic facta sunt: "],[57582,"et sic cepimus egredere de ecclesia. "],[57583,"Tunc autem qui erant loci notores, id est presbyteri uel monachi sancti, dixerunt nobis: "],[57584,"Si uultis uidere loca, quae scripta sunt in libris Moysi, accedite foras hostium ecclesiae et de summitate ipsa, ex parte tamen ut possunt hinc parere, attendite et uidete, et dicimus uobis singula, quae sunt loca haec, quae parent. "],[57585,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.4\u003c/span\u003e Tunc nos gauisi satis statim egressi sumus foras. "],[57586,"Nam de hostio ipsius ecclesiae uidimus locum, ubi intrat Iordanis in mare mortuum, qui locus subter nos, quemadmodum stabamus, parebat. "],[57587,"Vidimus etiam de contra non solum Libiadam, quae citra Iordanem erat, sed et Iericho, quae trans Iordanem: "],[57588,"tantum eminebat excelsus locus, ubi stabamus, id est ante hostium ecclesiae. "],[57589,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.5\u003c/span\u003e Maxima etiam pars Palestinae, quae est terra repromissionis, inde uidebatur, nec non et omnis terra Iordanis, in quantum tamen poterat oculis conspici. "],[57590,"In sinistra autem parte uidimus terras Sodomitum omnes nec non et Segor, quae tamen Segor sola de illis quinque in hodie constat. "],[57591,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.6\u003c/span\u003e Nam et memoriale ibi est, "],[58280,"de ceteris autem illis ciuitatibus nichil aliud apparet nisi subuersio ruinarum, quemadmodum in cinerem conuerse sunt. "],[57592,"Locus etiam, ubi fuit titulus uxoris Loth, ostensus est nobis, qui locus etiam in scripturis legitur. "],[57593,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.7\u003c/span\u003e Sed mihi credite, domine uenerabiles, quia columna ipsa iam non paret, "],[58281,"locus autem ipse tantum ostenditur: "],[57594,"columna autem ipsa dicitur mari mortuo fuisse quooperta. "],[57595,"Certe locum cum uideremus, columnam nullam uidimus, et ideo fallere uos super hanc rem non possum. "],[57596,"Nam episcopus loci ipsius, id est de Segor, dixit nobis, quoniam iam aliquot anni essent, a quo non pareret columna illa. "],[57597,"Nam de Segor forsitan sexto miliario ipse locus est , ubi stetit columna illa, quod nunc totum cooperit aqua. "],[57598,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.8\u003c/span\u003e Item de dextra parte ecclesiae, a foras tamen, accessimus et ostense sunt nobis inde a contra duae ciuitates, id est Esebon, quae fuit regis Seon regis Amorreorum, quae nunc appellatur Exebon, et alia Og regis Basan, quae nunc dicitur Sasdra. "],[57599,"Item de eodem loco ostensa est nobis a contra Fogor, quae fuit ciuitas regni Edom. "],[57600,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.9\u003c/span\u003e Hae autem ciuitates omnes, quas uidebamus, in montibus erant positae, "],[58282,"infra autem modice deorsum planior locus nobis uidebatur. "],[57601,"Tunc dictum est nobis, quia in isdem diebus, qua sanctus Moyses uel filii Israhel contra illas ciuitates pugnauerant, castra ibi fixa habuissent: "],[57602,"nam et signa ibi parebant castrorum. "],[57603,"\u003cspan class=\"citation\"\u003ePer. Aeth. XII.10\u003c/span\u003e Sane de illa parte montis, quam dixi sinistra, quae erat super mare mortuum, ostensus est nobis mons praecisus ualde, qui dictus est ante agri specula. "]]