[["proiel:20180408:per-aeth:57722","Et ait nobis sanctus episcopus: "],["proiel:20180408:per-aeth:57723","Ecce puteus, unde potauit sancta Rebecca camelos pueri sancti Abrahae, id est Eleazari; et singula ita nobis dignabatur ostendere.  "],["proiel:20180408:per-aeth:57724","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.5\u003c/span\u003e Nam ecclesia quam dixi foras ciuitatem, dominae sorores uenerabiles, ubi fuit primitus domus Abrahae, nunc et martyrium ibi positum est, id est sancti cuiusdam monachi nomine Helpidi.  "],["proiel:20180408:per-aeth:57725","Hoc autem nobis satis gratum euenit, ut pridie martyrium die ibi ueniremus, id est sancti ipsius Helpidii, nono k. Maias, ad quam diem necesse fuit undique et de omnibus Mesopotamiae finibus omnes monachos in Charra descendere, etiam et illos maiores, qui in solitudine sedebant, quos ascites uocant, per diem ipsum, qui ibi satis granditer attenditur, et propter memoriam sancti Abrahae, quia domus ipsius fuit, ubi nunc ecclesia est, in qua positum est corpus ipsius sancti martyris.  "],["proiel:20180408:per-aeth:57727","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.6\u003c/span\u003e Itaque ergo hoc nobis ultra spem grate satis euenit, ut sanctos et uere homines Dei monachos Mesopotamenos ibi uideremus, etiam et eos, quorum fama uel uita longe audiebatur, quos tamen non aestimabam me penitus posse uidere, non quia inpossibile esset Deo etiam et hoc praestare michi, qui omnia praestare dignabatur, sed quia audieram eos, eo quod extra diem Paschae et extra diem hanc non eos descendere de locis suis, quoniam tales sunt, ut et uirtutes faciant multas, et quoniam nesciebam, quo mense esset dies hic martyrii, quem dixi.  "],["proiel:20180408:per-aeth:57728","Itaque Deo iubente sic euenit, ut ad diem, quem nec sperabam, ibi uenirem.  "],["proiel:20180408:per-aeth:57729","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.7\u003c/span\u003e Fecimus ergo et ibi biduum propter diem martyrii et propter uisionem sanctorum illorum, qui dignati sunt ad salutandum libenti satis animo me suscipere et alloqui, in quo ego non merebar.  "],["proiel:20180408:per-aeth:57730","Nam et ipsi statim post martyrii diem nec uisi sunt ibi, sed mox de nocte petierunt heremum et unus quisque eorum monasteria sua, qui ubi habebat.  "],["proiel:20180408:per-aeth:57731","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.8\u003c/span\u003e In ipsa autem ciuitatem extra paucos clericos et sanctos monachos, si qui tamen in ciuitate commorantur, penitus nullum Christianum inueni, sed totum gentes sunt.  "],["proiel:20180408:per-aeth:57732","Nam sicut nos cum grandi reuerentia attendimus locum illum, ubi primitus domus sancti Abrahae fuit, pro memoria illius, ita et illae gentes forte ad mille passus de ciuitate cum grandi reuerentia adtendunt locum, ubi sunt memoriae Naor et Bathuhelis. "],["proiel:20180408:per-aeth:57733","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.9\u003c/span\u003e Et quoniam episcopus illius ciuitatis ualde instructus est de scripturis, requisiui ab eo dicens:  "],["proiel:20180408:per-aeth:57734","Rogo te, domine, ut dicas michi, quod desidero audire.  "],["proiel:20180408:per-aeth:57735","Et ille ait: "],["proiel:20180408:per-aeth:57736","Dic, filia, quod uis, et dicam tibi, si scio.  "],["proiel:20180408:per-aeth:57737","Tunc ego dixi: "],["proiel:20180408:per-aeth:57738","Sanctum Abraam cum patre Thara et Sarra uxore et Loth fratris filio scio per scripturas in eo loco uenisse;  "],["proiel:20180408:per-aeth:58429","Naor autem uel Bathuhelem non legi, quando in isto loco transierint, nisi quod hoc solum scio, quia postmodum puer Abraae, ut peteret Rebeccam filiam Bathuhelis filii Nahor filio domini sui Abraae, id est Ysaac, in Charra uenerit.  "],["proiel:20180408:per-aeth:57739","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.10\u003c/span\u003e Tunc ait michi sanctus episcopus: "],["proiel:20180408:per-aeth:57740","Vere, filia, scriptum est, sicut dicis, in Genesi sanctum Abraam hic transisse cum suis; "],["proiel:20180408:per-aeth:58430"," Nachor autem cum suis uel Bathuhelem non dicit scriptura canonis, quo tempore transierint. "],["proiel:20180408:per-aeth:57741","Sed manifeste postmodum hic transierunt et ipsi; "],["proiel:20180408:per-aeth:64229","denique et memoriae illorum hic sunt forte ad mille passus de ciuitate. "],["proiel:20180408:per-aeth:57742","Nam uere scriptura hoc testatur, quoniam ad accipiendam sanctam Rebeccam huc uenerit puer sancti Abraae, et denuo sanctus Iacob hic uenerit, quando accepit filias Laban Syri.  "],["proiel:20180408:per-aeth:57743","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.11\u003c/span\u003e Tunc ego requisiui, ubi esset puteus ille, ubi sanctus Iacob potasset pecora, quae pascebat Rachel filia Laban Siri; et ait michi episcopus: "],["proiel:20180408:per-aeth:57744","In sexto miliario est hinc locus ipse iuxta uicum, qui fuit tunc uilla Laban Siri, sed cum uolueris ire, imus tecum et ostendimus tibi,  "],["proiel:20180408:per-aeth:58436","nam et multi monachi ibi sunt ualde sancti et ascites et sancta ecclesia est ibi. "],["proiel:20180408:per-aeth:57745","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.12\u003c/span\u003e Illud etiam requisiui a sancto episcopo, ubinam esset locus ille Chaldeorum, ubi habitauerant primo Thara cum suis. "],["proiel:20180408:per-aeth:57746","Tunc ait mihi ipse sanctus episcopus: "],["proiel:20180408:per-aeth:57747","Locus ille, filia, quem requiris, decima mansione est hinc intus in Persida.  "],["proiel:20180408:per-aeth:57748","Nam hinc usque ad Nisibin mansiones sunt quinque, et inde usque ad Hur, quae fuit ciuitas Chaldeorum, aliae mansiones sunt quinque; sed modo ibi accessus Romanorum non est, "],["proiel:20180408:per-aeth:58439","totum enim illud Persae tenent. "],["proiel:20180408:per-aeth:57749","Haec autem pars specialiter orientalis appellatur, quae est in confinium Romanorum et Persarum uel Chaldeorum. "],["proiel:20180408:per-aeth:57750","\u003cspan class=\"citation\"\u003ePer. Aeth. XX.13\u003c/span\u003e Et cetera plura referre dignatus est, sicut et ceteri sancti episcopi uel sancti monachi facere dignabantur,  "],["proiel:20180408:per-aeth:58442","omnia tamen de scripturis Dei uel sanctis uiris gesta, id est monachis, siue qui iam recesserant, quae mirabilia fecerint, siue etiam qui adhuc in corpore sunt, quae cotidie faciant, hi tamen qui sunt ascites.  "],["proiel:20180408:per-aeth:57751","Nam nolo estimet affectio uestra monachorum aliquando alias fabulas esse nisi aut de scripturis Dei aut gesta monachorum maiorum. "]]