[["proiel:20180408:per-aeth:57779","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.7\u003c/span\u003e Et inde alia die subiens montem Taurum et faciens iter iam notum per singulas prouincias, quas eundo transiueram, id est Cappadociam, Galatiam et Bithyniam, perueni Calcedona, ubi propter famosissimum martyrium sanctae Eufimiae ab olim michi notum iam, quod ibi est, mansi loco.  "],["proiel:20180408:per-aeth:57780","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.8\u003c/span\u003e Ac sic ergo alia die transiens mare perueni Constantinopolim, agens Christo Deo nostro gratias, quod michi indignae et non merenti praestare dignatus est tantam gratiam, id est ut non solum uoluntatem eundi, sed et facultatem perambulandi quae desiderabam dignatus fuerat praestare et reuertendi denuo Constantinopolim.  "],["proiel:20180408:per-aeth:57781","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.9\u003c/span\u003e Ubi cum uenissem, per singulas ecclesias uel apostolos nec non et per singula martyria, quae ibi plurima sunt, non cessabam Deo nostro Iesu gratias agere, qui ita super me misericordiam suam praestare dignatus fuerat.  "],["proiel:20180408:per-aeth:57782","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIII.10\u003c/span\u003e De quo loco, domnae, lumen meum, cum haec ad uestram affectionem darem, iam propositi erat in nomine Christi Dei nostri ad Asiam accedendi, id est Efesum, propter martyrium sancti et beati apostoli Iohannis gratia orationis.  "],["proiel:20180408:per-aeth:57783","Si autem et post hoc in corpore fuero, si qua praeterea loca cognoscere potuero, aut ipsa praesens, si Deus fuerit praestare dignatus, uestrae affectioni referam aut certe, si aliud animo sederit, scriptis nuntiabo.  "],["proiel:20180408:per-aeth:57784","Vos tantum, dominae, lumen meum, memores mei esse dignamini, siue in corpore siue iam extra corpus fuero. "],["proiel:20180408:per-aeth:57785","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.1\u003c/span\u003e Ut autem sciret affectio uestra, quae operatio singulis diebus cotidie in locis sanctis habeatur, certas uos facere debui, sciens, quia libenter haberetis haec cognoscere.  "],["proiel:20180408:per-aeth:57786","Nam singulis diebus ante pullorum cantum aperiuntur omnia hostia Anastasis et descendent omnes monazontes et parthene, ut hic dicunt, et non solum hii, sed et laici praeter, uiri aut mulieres, qui tamen uolunt maturius uigilare.  "],["proiel:20180408:per-aeth:57787","Et ex ea hora usque in luce dicuntur ymni et psalmi responduntur, similiter et antiphonae:  "],["proiel:20180408:per-aeth:57788","et cata singulos ymnos fit oratio. "],["proiel:20180408:per-aeth:57789","Nam presbyteri bini uel terni, similiter et diacones, singulis diebus uices habent simul cum monazontes, qui cata singulos ymnos uel antiphonas orationes dicunt.  "],["proiel:20180408:per-aeth:57790","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.2\u003c/span\u003e Iam autem ubi coeperit lucescere, tunc incipiunt matutinos ymnos dicere.  "],["proiel:20180408:per-aeth:57791","Ecce et superuenit episcopus cum clero et statim ingreditur intro spelunca et de intro cancellos primum dicet orationem pro omnibus:  "],["proiel:20180408:per-aeth:57792","commemorat etiam ipse nomina, quorum uult,  "],["proiel:20180408:per-aeth:64232","sic benedicet cathecuminos.  "],["proiel:20180408:per-aeth:57793","Item dicet orationem et benedicet fideles.  "],["proiel:20180408:per-aeth:57794","Et post hoc exeunte episcopo de intro cancellos omnes ad manum ei accedunt, et ille eos uno et uno benedicet exiens iam, ac sic fit missa iam luce. "],["proiel:20180408:per-aeth:57795","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.3\u003c/span\u003e Item hora sexta denuo descendent omnes similiter ad Anastasim et dicuntur psalmi et antiphonae, donec commonetur episcopus; "],["proiel:20180408:per-aeth:64233","similiter descendet et non sedet, sed statim intrat intra cancellos intra Anastasim, id est intra speluncam, ubi et mature, et inde similiter primum facit orationem, sic benedicet fideles, et sic exiens de intro cancellos similiter ei ad manum acceditur.  "],["proiel:20180408:per-aeth:57796","Ita ergo et hora nona fit sicuti et ad sexta. "],["proiel:20180408:per-aeth:57797","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.4\u003c/span\u003e Hora autem decima, quod appellant hic licinicon, nam nos dicimus lucernare, similiter se omnis multitudo colliget ad Anastasim,  "],["proiel:20180408:per-aeth:64234","incenduntur omnes candelae et cerei et fit lumen infinitum. "],["proiel:20180408:per-aeth:57798","Lumen autem de foris non affertur, sed de spelunca interiori eicitur, ubi noctu ac die semper lucerna lucet, id est de intro cancellos. "],["proiel:20180408:per-aeth:57799","Dicuntur etiam psalmi lucernares, sed et antiphonae diutius. "],["proiel:20180408:per-aeth:57800","Ecce et commonetur episcopus et descendet et sedet susum, nec non etiam et presbyteri sedent locis suis,  "],["proiel:20180408:per-aeth:64235","dicuntur ymni uel antiphonae. "],["proiel:20180408:per-aeth:57801","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.5\u003c/span\u003e Et ad ubi perdicti fuerint iuxta consuetudinem, lebat se episcopus et stat ante cancellum, id est ante speluncam, et unus ex diaconibus facit commemorationem singulorum, sicut solet esse consuetudo.  "],["proiel:20180408:per-aeth:57802","Et diacono dicente singulorum nomina semper pisinni plurimi stant respondentes semper: "],["proiel:20180408:per-aeth:57803","kyrie eleyson "],["proiel:20180408:per-aeth:58498"," (quod dicimus nos: "],["proiel:20180408:per-aeth:57804","miserere Domine) , "],["proiel:20180408:per-aeth:58499"," quorum uoces infinitae sunt. "],["proiel:20180408:per-aeth:57805","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.6\u003c/span\u003e Et at ubi diaconus perdixerit omnia, quae dicere habet, dicet orationem primum episcopus et orat pro omnibus; et sic orant omnes, tam fideles quam et cathecumini simul.  "],["proiel:20180408:per-aeth:57806","Item mittet uocem diaconus, ut unusquisque, quomodo stat, cathecuminus inclinet caput; et sic dicet episcopus stans benedictionem super cathecuminos. "],["proiel:20180408:per-aeth:57807","Item fit oratio et denuo mittet diaconus uocem et commonet, ut unusquisque stans fidelium inclinent capita sua;  "],["proiel:20180408:per-aeth:58500","item benedicet fideles episcopus et sic fit missa Anastasi. "],["proiel:20180408:per-aeth:57808","\u003cspan class=\"citation\"\u003ePer. Aeth. XXIV.7\u003c/span\u003e Et incipient episcopo ad manum accedere singuli. "],["proiel:20180408:per-aeth:57809","Et postmodum de Anastasim usque ad Crucem cum ymnis ducitur episcopus, "],["proiel:20180408:per-aeth:64236","simul et omnis populus uadet. "]]