[[57846,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.6\u003c/span\u003e Et cum toto anno semper dominica die in ecclesia maiore procedatur, id est quae in Golgotha est, id est post Crucem, quam fecit Constantinus, una tantum die dominica, id est quinquagesimarum per pentecosten, in Syon proceditur, sicut infra annotatum inuenietis, "],[64245,"sic tamen in Syon, ut, antequam sit hora tertia, illuc eatur, fiat primum missa in ecclesiam maiorem ... "],[57847,"Benedictus, qui uenit in nomine Domine "],[64246,"et cetera quae secuntur. "],[57848,"Et quoniam pro monazontes, qui pedibus uadent, necesse est lenius iri: ac sic peruenitur in Ierusolima ea hora, qua incipit homo hominem posse cognoscere, id est prope luce, ante-quam-tamen lux fiat. "],[57850,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.7\u003c/span\u003e Ubi cum peruentum fuerit, statim sic in Anastase ingreditur episcopus et omnes cum eo, ubi luminaria iam supra modo lucent. "],[57851,"Dicitur ergo ibi unus psalmus, "],[64247,"fit oratio, "],[64248,"benedicuntur ab episcopo primum cathecumini, "],[64249,"item fideles. "],[57852,"Recipit se episcopus et uadent se unusquisque ad ospitium suum, ut se resumant. "],[57853,"Monazontes autem usque ad lucem ibi sunt et ymnos dicunt. "],[57854,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.8\u003c/span\u003e At ubi autem resumpserit se populus, hora incipiente secunda colligent se omnes in ecclesia maiore, quae est in Golgotha. "],[57855,"Qui autem ornatus sit illa die ecclesiae uel Anastasis aut Crucis aut in Bethleem, superfluum fuit scribi. "],[57856,"Ubi extra aurum et gemmas aut sirico nichil aliud uides; "],[58526,"nam et si uela uides, auroclaua oleserica sunt, "],[64250,"si cortinas uides, similiter auroclauae olesericae sunt. "],[57857,"Ministerium autem omne genus aureum gemmatum profertur illa die. "],[57858,"Numerus autem uel ponderatio de ceriofalis uel cicindelis aut lucernis uel diuerso ministerio nunquid uel existimari aut scribi potest? "],[57859,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.9\u003c/span\u003e Nam quid dicam de ornatu fabricae ipsius, quam Constantinus sub praesentia matris suae, in quantum uires regni sui habuit, hornauit auro, musiuo et marmore pretioso, tam ecclesiam maiorem quam Anastasim uel ad Crucem uel cetera loca sancta in Ierusolima? "],[57860,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.10\u003c/span\u003e Sed ut redeamus ad rem, fit ergo prima die missa in ecclesia maiore, quae est in Golgotha. "],[57861,"Et quoniam dum praedicant uel legent singulas lectiones uel dicunt ymnos, omnia tamen apta ipsi diei, et inde postmodum cum missa ecclesiae facta fuerit, hitur cum ymnis ad Anastasim iuxta consuetudinem: ac sic fit missa forsitan sexta hora. "],[57863,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.11\u003c/span\u003e Ipsa autem die similiter et ad lucernare iuxta consuetudinem cotidianam fit. "],[57864,"Alia denuo die similiter in ipsa ecclesia proceditur in Golgotha, "],[64251,"hoc idem et tertia die. "],[57865,"Per triduo ergo haec omnis laetitia in ecclesia, quam fecit Constantinus, celebratur usque ad sextam. "],[57866,"Quarta die in Eleona, id est in ecclesia, quae est in monte Oliueti, pulchra satis, similiter omnia ita ornantur et ita celebrantur ibi, quinta die in Lazariu, quod est ab Ierusolima forsitan ad mille quingentos passus, "],[64252,"sexta die in Syon, "],[64253,"septima die in Anastase, "],[64254,"octaua die ad Crucem. "],[57867,"Ac sic ergo per octo dies haec omnis laetitia et is hornatus celebratur in omnibus locis sanctis, quos superius nominaui. "],[57868,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXV.12\u003c/span\u003e In Bethleem autem per totos octo dies cotidie is ornatus est et ipsa laetitia celebratur a presbyteris et ab omni clero ipsius loci et a monazontes, qui in ipso loco deputati sunt. "],[57869,"Nam ex illa hora, qua omnes nocte in Ierusolima reuertuntur cum episcopo, tunc loci ipsius monachi, quicumque sunt, usque ad lucem in ecclesia in Bethleem peruigilant ymnos seu antiphonas dicentes, quia episcopum necesse est hos dies semper in Ierusolima tenere. "],[57870,"Pro sollemnitate autem et laetitia ipsius diei infinite turbae se undique colligent in Ierusolima, non solum monazontes, sed et laici uiri aut mulieres. "],[57871,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXVI.1\u003c/span\u003e Sane quadragesimae de epiphania ualde cum summo honore hic celebrantur. "],[57872,"Nam eadem die processio est in Anastase, et omnes procedunt et ordine suo aguntur omnia cum summa laetitia ac si per pascha. "],[57873,"Predicant etiam omnes presbyteri et sic episcopus semper de eo loco tractantes euangelii, ubi quadragesima die tulerunt Dominum in templo Ioseph et Maria et uiderunt eum Symeon uel Anna prophetissa, filia Fanuhel, et de uerbis eorum, quae dixerunt uiso Domino, uel de oblatione ipsa, quam optulerunt parentes. "],[57874,"Et postmodum celebratis omnibus per ordinem, quae consuetudinis sunt, aguntur sacramenta et sic fit missa. "],[57875,"\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.1\u003c/span\u003e Item dies paschales cum uenerint, celebrantur sic. "],[57876,"Nam sicut apud nos quadragesimae ante pascha adtenduntur, ita hic octo septimanas attenduntur ante pascha. "],[57877,"Propterea autem octo septimane attenduntur, quia dominicis diebus et sabbato non ieiunantur excepta una die sabbati, qua uigiliae paschales sunt et necesse est ieiunari; "],[58640,"extra ipsum ergo diem penitus nunquam hic toto anno sabbato ieiunatur. "],[57878,"Ac sic ergo de octo septimanis deductis octo diebus dominicis et septem sabbatis, quia necesse est una sabbati ieiunari, ut superius dixi, remanent dies quadraginta et unum qui ieiunantur, quod hic appellant eortae, id est quadragesimas. "]]