[["proiel:20180408:per-aeth:57879","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.2\u003c/span\u003e Singuli autem dies singularum ebdomadarum aguntur sic, id est ut die dominica de pullo primo legat episcopus intra Anastase locum resurrectionis Domini de euangelio, sicut et toto anno dominicis diebus fit, et similiter usque ad lucem aguntur ad Anastasem et ad Crucem, quae et toto anno dominicis diebus fiunt. "],["proiel:20180408:per-aeth:57880","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.3\u003c/span\u003e Postmodum mane sicut et semper dominica die proceditur et aguntur, quae dominicis diebus consuetudo est agi, in ecclesia maiore, quae appellatur Martyrio, quae est in Golgotha post Crucem. "],["proiel:20180408:per-aeth:57881","Et similiter missa de ecclesia facta ad Anastase itur cum ymnis, sicut semper dominicis diebus fit. "],["proiel:20180408:per-aeth:57882","Haec ergo dum aguntur, facit se hora quinta; "],["proiel:20180408:per-aeth:58657","lucernare hoc idem hora sua fit sicut semper ad Anastasem et ad Crucem, sicut et singulis locis sanctis fit:  "],["proiel:20180408:per-aeth:57883","dominica enim die nona fit. "],["proiel:20180408:per-aeth:57884","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.4\u003c/span\u003e Item secunda feria similiter de pullo primo ad Anastasem itur sicut et toto anno, et aguntur usque ad mane, que semper.  "],["proiel:20180408:per-aeth:57885","Denuo ad tertia itur ad Anastasim et aguntur, quae toto anno ad sextam solent agi, quoniam in diebus quadragesimarum et hoc additur, ut et ad tertiam eatur. "],["proiel:20180408:per-aeth:57886","Item ad sextam et nonam et lucernare ita aguntur, sicut consuetudo est per totum annum agi semper in ipsis locis sanctis. "],["proiel:20180408:per-aeth:57887","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.5\u003c/span\u003e Similiter et tertia feria similiter omnia aguntur sicut et secunda feria. "],["proiel:20180408:per-aeth:57888","Quarta feria autem similiter itur de noctu ad Anastase et aguntur ea, quae semper, usque ad mane;  "],["proiel:20180408:per-aeth:64255","similiter et ad tertiam et ad sexta;  "],["proiel:20180408:per-aeth:58658","ad nonam autem, quia consuetudo est semper, id est toto anno, quarta feria et sexta feria ad nona in Syon procedi, quoniam in istis locis, excepto si martirorum dies euenerit, semper quarta et sexta feria etiam et a cathecuminis ieiunatur:  "],["proiel:20180408:per-aeth:57889","et ideo ad nonam in Syon proceditur. "],["proiel:20180408:per-aeth:57890","Nam si fortuito in quadragesimis martyrorum dies euenerit quarta feria aut sexta feria, atque ad nona in Syon proceditur. "],["proiel:20180408:per-aeth:57891","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.6\u003c/span\u003e Diebus uero quadragesimarum, ut superius dixi, quarta feria ad nona in Sion proceditur iuxta consuetudinem totius anni et omnia aguntur, quae consuetudo est ad nonam agi, praeter oblatio.  "],["proiel:20180408:per-aeth:57892","Nam ut semper populus discat legem, et episcopus et presbyter praedicant assidue. "],["proiel:20180408:per-aeth:57893","Cum autem facta fuerit missa, inde cum ymnis populus deducet episcopum usque ad Anastasem; "],["proiel:20180408:per-aeth:64256","inde sic uenitur, ut, cum intratur in Anastase, iam et hora lucernari sit; "],["proiel:20180408:per-aeth:64257","sic dicuntur ymni et antiphonae, fiunt orationes et fit missa lucernaris in Anastase et ad Crucem. "],["proiel:20180408:per-aeth:57894","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.7\u003c/span\u003e Missa autem lucernari in isdem diebus, id est quadragesimarum, serius fit semper quam per toto anno. "],["proiel:20180408:per-aeth:57895","Quinta feria autem similiter omnia aguntur, sicut secunda feria et tertia feria. "],["proiel:20180408:per-aeth:57896","Sexta feria autem similiter omnia aguntur sicut quarta feria, et similiter ad nonam in Syon itur et similiter inde cum ymnis usque ad Anastase adducetur episcopus. "],["proiel:20180408:per-aeth:57897","Sed sexta feria uigiliae in Anastase celebrantur ab ea hora, qua de Sion uentum fuerit cum ymnis, usque in mane, id est de hora lucernari, quemadmodum intratum fuerit in alia die mane, id est sabbato. "],["proiel:20180408:per-aeth:57898","Fit autem oblatio in Anastase maturius, ita ut fiat missa ante solem. "],["proiel:20180408:per-aeth:57899","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.8\u003c/span\u003e Tota autem nocte uicibus dicuntur psalmi responsorii, "],["proiel:20180408:per-aeth:64258","uicibus antiphonae,  "],["proiel:20180408:per-aeth:64259","uicibus lectiones diuersae,  "],["proiel:20180408:per-aeth:64260","quae omnia usque in mane protrahuntur. "],["proiel:20180408:per-aeth:57900","Missa autem, quae fit sabbato ad Anastase, ante solem fit, hoc est oblatio, ut ea hora, qua incipit sol procedere, et missa in Anastase facta sit. "],["proiel:20180408:per-aeth:57901","Sic ergo singulae septimanae celebrantur quadragesimarum. "],["proiel:20180408:per-aeth:57902","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVII.9\u003c/span\u003e Quod autem dixi, maturius fit missa sabbato, id est ante solem,  "],["proiel:20180408:per-aeth:58721","propterea fit, ut citius absoluant hi, quos dicunt hic ebdomadarios.  "],["proiel:20180408:per-aeth:57903","Nam talis consuetudo est hic ieiuniorum in quadragesimis, ut hi, quos appellant ebdomadarios, id est qui faciunt septimanas, dominica die, quia hora quinta fit missa, ut manducent.  "],["proiel:20180408:per-aeth:57904","Et quem ad modum prandiderint dominica die, iam non manducant nisi sabbato mane, mox communicauerint in Anastase.  "],["proiel:20180408:per-aeth:57905","Propter ipsos ergo, ut citius absoluant, ante sole fit missa in Anastase sabbato.  "],["proiel:20180408:per-aeth:57906","Quod autem dixi, propter illos fit missa mane, non quod illi soli communicent, sed omnes communicant, qui uolunt eadem die in Anastase communicare. "],["proiel:20180408:per-aeth:57907","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVIII.1\u003c/span\u003e Ieiuniorum enim consuetudo hic talis est in quadragesimis, ut alii, quem ad modum manducauerint dominica die post missa, id est hora quinta aut sexta, iam non manducent per tota septimana nisi sabbato ueniente post missa Anastasis hi, qui faciunt ebdomadas.  "],["proiel:20180408:per-aeth:57908","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVIII.2\u003c/span\u003e Sabbato autem quod manducauerint mane, iam nec sera manducant, sed ad aliam diem, id est dominica, prandent post missa ecclesiae hora quinta uel plus et postea iam non manducant, nisi sabbato ueniente, sicut superius dixi.  "],["proiel:20180408:per-aeth:57909","\u003cspan class=\"citation\"\u003ePer. Aeth. XXVIII.3\u003c/span\u003e Consuetudo enim hic talis est, ut omnes, qui sunt, ut hic dicunt, aputactitae, uiri uel feminae, non solum diebus quadragesimarum, sed et toto anno, qua manducant, semel in die manducant.  "]]