[["proiel:20180408:per-aeth:57979","Et sic unusquisque festinat reuerti in domum suam, ut manducet, quia statim ut manducauerint, omnes uadent in Eleona in ecclesia ea, in qua est spelunca, in qua ipsa die Dominus cum apostolis fuit.  "],["proiel:20180408:per-aeth:57980","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXV.3\u003c/span\u003e Et ibi usque ad hora noctis forsitan quinta semper aut ymni aut antiphonae apte diei et loco,  "],["proiel:20180408:per-aeth:64270","similiter et lectiones dicuntur; "],["proiel:20180408:per-aeth:59961","interpositae orationes fiunt; "],["proiel:20180408:per-aeth:59962","loca etiam ea de euangelio leguntur, in quibus Dominus allocutus est discipulos eadem die sedens in eadem spelunca, quae in ipsa ecclesia est. "],["proiel:20180408:per-aeth:57981","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXV.4\u003c/span\u003e Et inde iam hora noctis forsitan sexta itur susu in Imbomon cum ymnis in eo loco, unde ascendit Dominus in caelis. "],["proiel:20180408:per-aeth:57982","Et ibi denuo similiter lectiones et ymni et antiphonae aptae diei dicuntur; "],["proiel:20180408:per-aeth:59963","orationes etiam ipsae quecumque fiunt, quas dicet episcopus, semper et diei et loco aptas dicet. "],["proiel:20180408:per-aeth:57983","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVI.1\u003c/span\u003e Ac sic ergo cum ceperit esse pullorum cantus, descenditur de Imbomon cum ymnis et acceditur eodem loco, ubi orauit Dominus, sicut scriptum est in euangelio: Et accessit quantum iactus lapidis et orauit et cetera.  "],["proiel:20180408:per-aeth:57985","In eo enim loco ecclesia est elegans. "],["proiel:20180408:per-aeth:57986","Ingreditur ibi episcopus et omnis populus, dicitur ibi oratio apta loco et diei, dicitur etiam unus ymnus aptus et legitur ipse locus de euangelio, ubi dixit discipulis suis: "],["proiel:20180408:per-aeth:57987","Vigilate, ne intretis in temptationem.  "],["proiel:20180408:per-aeth:57988","Et omnis ipse locus perlegitur ibi et fit denuo oratio. "],["proiel:20180408:per-aeth:57989","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVI.2\u003c/span\u003e Et iam inde cum ymnis usque ad minimus infans in Gessamani pedibus cum episcopo descendent, ubi prae iam magna turba multitudinis et fatigati de uigiliis et ieiuniis cotidianis lassi, quia tam magnum montem necesse habent descendere, lente et lente cum ymnis uenitur in Gessamani.  "],["proiel:20180408:per-aeth:57990","Candelae autem ecclesiasticae super ducentae paratae sunt propter lumen omni populo. "],["proiel:20180408:per-aeth:57991","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVI.3\u003c/span\u003e Cum ergo peruentum fuerit in Gessamani, fit primum oratio apta, "],["proiel:20180408:per-aeth:64271","sic dicitur ymnus; "],["proiel:20180408:per-aeth:64272","item legitur ille locus de euangelio, ubi comprehensus est Dominus. "],["proiel:20180408:per-aeth:57992","Qui locus ad quod lectus fuerit, tantus rugitus et mugitus totius populi est cum fletu, ut forsitan porro ad ciuitatem gemitus populi omnis auditus sit. "],["proiel:20180408:per-aeth:57993","Et iam ex illa hora hitur ad ciuitatem pedibus cum ymnis, "],["proiel:20180408:per-aeth:64273","peruenitur ad portam ea hora, qua incipit quasi homo hominem cognoscere; "],["proiel:20180408:per-aeth:59964","inde totum per mediam ciuitatem omnes usque ad unum, maiores atque minores, diuites, pauperes, toti ibi parati,  "],["proiel:20180408:per-aeth:64274","specialiter illa die nullus recedit a uigiliis usque in mane. "],["proiel:20180408:per-aeth:57994","Sic deducitur episcopus a Gessemani usque ad portam et inde per totam ciuitate usque ad Crucem.  "],["proiel:20180408:per-aeth:57995","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVI.4\u003c/span\u003e Ante Crucem autem at ubi uentum fuerit, iam lux quasi clara incipit esse. "],["proiel:20180408:per-aeth:57996","Ibi denuo legitur ille locus de euangelio, ubi adducitur Dominus ad Pilatum, et omnia, quaecumque scripta sunt Pilatum ad Dominum dixisse aut ad Iudeos, totum legitur. "],["proiel:20180408:per-aeth:57997","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVI.5\u003c/span\u003e Postmodum autem alloquitur episcopus populum confortans eos, quoniam et tota nocte laborauerint et adhuc laboraturi sint ipsa die, ut non lassentur, sed habeant spem in Deo, qui eis pro eo labore maiorem mercedem redditurus sit.  "],["proiel:20180408:per-aeth:57998","Et sic confortans eos, ut potest ipse, alloquens dicit eis: "],["proiel:20180408:per-aeth:57999","Ite interim nunc unusquisque ad domumcellas uestras, sedete uobis et modico, et ad horam prope secundam diei omnes parati estote hic, ut de ea hora usque ad sextam sanctum lignum crucis possitis uidere ad salutem sibi unusquisque nostrum credens profuturum.  "],["proiel:20180408:per-aeth:58000","De hora enim sexta denuo necesse habemus hic omnes conuenire in isto loco, id est ante Crucem, ut lectionibus et orationibus usque ad noctem operam demus. "],["proiel:20180408:per-aeth:58001","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.1\u003c/span\u003e Post hoc ergo missa facta de Cruce, id est antequam sol procedat, statim unusquisque animosi uadent in Syon orare ad columnam illam, ad quem flagellatus est Dominus. "],["proiel:20180408:per-aeth:58002","Inde reuersi sedent modice in domibus suis et statim toti parati sunt. "],["proiel:20180408:per-aeth:58003","Et sic ponitur cathedra episcopo in Golgotha post Crucem, quae stat nunc; residet episcopus in cathedra; ponitur ante eum mensa sublinteata; stant in giro mensa diacones et affertur loculus argenteus deauratus, in quo est lignum sanctum crucis, aperitur et profertur, ponitur in mensa tam lignum crucis quam titulus.  "],["proiel:20180408:per-aeth:58004","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.2\u003c/span\u003e Cum ergo positum fuerit in mensa, episcopus sedens de manibus suis summitates de ligno sancto premet, "],["proiel:20180408:per-aeth:59975","diacones autem, qui in giro stant, custodent. "],["proiel:20180408:per-aeth:58005","Hoc autem propterea sic custoditur, quia consuetudo est, ut unus et unus omnis populus ueniens, tam fideles quam cathecumini, acclinantes se ad mensam osculentur sanctum lignum et pertranseant.  "],["proiel:20180408:per-aeth:58006","Et quoniam nescio quando dicitur quidam fixisse morsum et furasse de sancto ligno, ideo nunc a diaconibus, qui in giro stant, sic custoditur, ne qui ueniens audeat denuo sic facere.  "],["proiel:20180408:per-aeth:58007","\u003cspan class=\"citation\"\u003ePer. Aeth. XXXVII.3\u003c/span\u003e Ac sic ergo omnis populus transit unus et unus toti acclinantes se, primum de fronte, sic de oculis tangentes crucem et titulum, et sic osculantes crucem pertranseunt,  "]]