[["proiel:20170214:caes-gal:53259","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.18.2\u003c/span\u003e Itaque re frumentaria provisa, auxiliis equitatuque comparato, multis praeterea viris fortibus Tolosa et Carcasone et Narbone, quae sunt civitates Galliae provinciae finitimae, ex his regionibus nominatim evocatis, in Sotiatium fines exercitum introduxit. "],["proiel:20170214:caes-gal:53260","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.18.3\u003c/span\u003e Cuius adventu cognito Sotiates magnis copiis coactis, equitatuque , quo plurimum valebant, in itinere agmen nostrum adorti primum equestre proelium commiserunt, "],["proiel:20170214:caes-gal:63521","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.18.4\u003c/span\u003e deinde equitatu suo pulso atque insequentibus nostris subito pedestres copias, quas in convalle in insidiis conlocaverant, ostenderunt. "],["proiel:20170214:caes-gal:53261","Hi nostros disiectos adorti proelium renovarunt. "],["proiel:20170214:caes-gal:53262","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.19.1\u003c/span\u003e Pugnatum est diu atque acriter, cum Sotiates superioribus victoriis freti in sua virtute totius Aquitaniae salutem positam putarent, nostri autem quid sine imperatore et sine reliquis legionibus adulescentulo duce efficere possent perspici cuperent;  "],["proiel:20170214:caes-gal:53263","tandem confecti vulneribus hostes terga verterunt. "],["proiel:20170214:caes-gal:53264","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.19.2\u003c/span\u003e Quorum magno numero interfecto Crassus ex itinere oppidum Sotiatium oppugnare coepit. "],["proiel:20170214:caes-gal:53265","Quibus fortiter resistentibus vineas turresque egit. "],["proiel:20170214:caes-gal:53266","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.19.3\u003c/span\u003e Illi alias eruptione temptata, alias cuniculis ad aggerem vineasque actis, cuius rei sunt longe peritissimi Aquitani, propterea quod multis locis apud eos aerariae secturaeque sunt, ubi diligentia nostrorum nihil his rebus profici posse intellexerunt, legatos ad Crassum mittunt seque in deditionem ut recipiat petunt.  "],["proiel:20170214:caes-gal:53267","Qua re impetrata arma tradere iussi faciunt. "],["proiel:20170214:caes-gal:53268","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.20.1\u003c/span\u003e Atque in eam rem omnium nostrorum intentis animis alia ex parte oppidi Adiatunnus, qui summam imperii tenebat, cum sescentis devotis, quos illi soldurios appellant, "],["proiel:20170214:caes-gal:63463"," \u003cspan class=\"citation\"\u003eCaes. Gal. 3.20.2\u003c/span\u003e quorum haec est condicio, ut omnibus in vita commodis una cum iis fruantur quorum se amicitiae dediderint, si quid his per vim accidat, aut eundem casum una ferant aut sibi mortem consciscant;  "],["proiel:20170214:caes-gal:53269","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.20.3\u003c/span\u003e neque adhuc hominum memoria repertus est quisquam qui, eo interfecto cuius se amicitiae devovisset, mortem recusaret. "],["proiel:20170214:caes-gal:53270","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.20.4\u003c/span\u003e Cum his Adiatunnus eruptionem facere conatus clamore ab ea parte munitionis sublato cum ad arma milites concurrissent vehementerque ibi pugnatum esset, repulsus in oppidum tamen uti eadem deditionis condicione uteretur a Crasso impetravit. "],["proiel:20170214:caes-gal:53271","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.1\u003c/span\u003e Armis obsidibusque acceptis, Crassus in fines Vocatium et Tarusatium profectus est. "],["proiel:20170214:caes-gal:53272","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.2\u003c/span\u003e Tum vero barbari commoti, quod oppidum et natura loci et manu munitum paucis diebus quibus eo ventum erat expugnatum cognoverant, legatos quoque versus dimittere, coniurare, obsides inter se dare, copias parare coeperunt.  "],["proiel:20170214:caes-gal:53273","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.3\u003c/span\u003e Mittuntur etiam ad eas civitates legati quae sunt citerioris Hispaniae finitimae Aquitaniae: "],["proiel:20170214:caes-gal:63461"," inde auxilia ducesque arcessuntur. "],["proiel:20170214:caes-gal:53274","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.4\u003c/span\u003e Quorum adventu magna cum auctoritate et magna hominum multitudine bellum gerere conantur. "],["proiel:20170214:caes-gal:53275","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.5\u003c/span\u003e Duces vero ii deliguntur qui una cum Quinto Sertorio omnes annos fuerant summamque scientiam rei militaris habere existimabantur. "],["proiel:20170214:caes-gal:53276","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.6\u003c/span\u003e Hi consuetudine populi Romani loca capere, castra munire, commeatibus nostros intercludere instituunt.  "],["proiel:20170214:caes-gal:53277","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.7\u003c/span\u003e Quod ubi Crassus animadvertit, suas copias propter exiguitatem non facile diduci, hostem et vagari et vias obsidere et castris satis praesidii relinquere, ob eam causam minus commode frumentum commeatumque sibi supportari, in dies hostium numerum augeri, non cunctandum existimavit quin pugna decertaret.  "],["proiel:20170214:caes-gal:53278","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.21.8\u003c/span\u003e Hac re ad consilium delata, ubi omnes idem sentire intellexit, posterum diem pugnae constituit. "],["proiel:20170214:caes-gal:53279","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.22.1\u003c/span\u003e Prima luce productis omnibus copiis duplici acie instituta, auxiliis in mediam aciem coniectis, quid hostes consilii caperent expectabat. "],["proiel:20170214:caes-gal:53280","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.22.2\u003c/span\u003e Illi, etsi propter multitudinem et veterem belli gloriam paucitatemque nostrorum se tuto dimicaturos existimabant, tamen tutius esse arbitrabantur obsessis viis commeatu intercluso sine vulnere victoria potiri, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.22.3\u003c/span\u003e et si propter inopiam rei frumentariae Romani se recipere coepissent, impeditos in agmine et sub sarcinis infirmiores animo adoriri cogitabant. "],["proiel:20170214:caes-gal:53281","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.22.4\u003c/span\u003e Hoc consilio probato ab ducibus, productis Romanorum copiis, sese castris tenebant. "],["proiel:20170214:caes-gal:53282","\u003cspan class=\"citation\"\u003eCaes. Gal. 3.22.5\u003c/span\u003e Hac re perspecta Crassus, cum sua cunctatione atque opinione timoris hostes nostros milites alacriores ad pugnandum effecissent atque omnium voces audirentur expectari diutius non oportere quin ad castra iretur, cohortatus suos omnibus cupientibus ad hostium castra contendit. "]]