[[58121,"Clauduntur autem ostia, ne qui cathecuminus se dirigat. "],[58122,"Disputante autem episcopo singula et narrante tante uoces sunt collaudantium, ut porro foras ecclesia audiantur uoces eorum. "],[58123,"Vere enim ita misteria omnia absoluet, ut nullus non possit commoueri ad ea, quae audit sic exponi. "],[58124,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVII.3\u003c/span\u003e Et quoniam in ea prouincia pars populi et grece et siriste nouit, pars etiam alia per se grece, aliqua etiam pars tantum siriste, itaque quoniam episcopus, licet siriste nouerit, tamen semper grece loquitur et nunquam siriste: itaque ergo stat semper presbyter, qui episcopo grece dicente siriste interpretatur, ut omnes audiant quae exponuntur. "],[58126,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVII.4\u003c/span\u003e Lectiones etiam, quecumque in ecclesia leguntur, quia necesse est grece legi, semper stat, qui siriste interpretatur propter populum, ut semper discant. "],[58127,"Sane quicumque hic latini sunt, id est qui nec siriste nec grece nouerunt, ne contristentur, et ipsis exponitur eis, quia sunt alii fratres et sorores grecolatini, qui latine exponunt eis. "],[58128,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVII.5\u003c/span\u003e Illud autem hic ante omnia ualde gratum fit et ualde admirabile, ut semper tam ymni quam antiphonae et lectiones nec non etiam et orationes, quas dicet episcopus, tales pronuntiationes habeant, ut et diei, qui celebratur, et loco, in quo agitur, aptae et conuenientes sint semper. "],[58129,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVIII.1\u003c/span\u003e Item dies enceniarum appellantur, quando sancta ecclesia, quae in Golgotha est, quam Martyrium uocant, consecrata est Deo; sed et sancta ecclesia, quae est ad Anastase, id est in eo loco, ubi Dominus resurrexit post passionem, ea die et ipsa consecrata est Deo. "],[58130,"Harum ergo ecclesiarum sanctarum encenia cum summo honore celebrantur quoniam crux Domini inuenta est ipsa die. "],[58131,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLVIII.2\u003c/span\u003e Et ideo propter hoc ita ordinatum est, ut quando primum sanctae ecclesiae suprascriptae consecrabantur, ea dies esset, qua crux Domini fuerat inuenta, ut simul omni laetitia eadem die celebrarentur. "],[58132,"Et hoc per scripturas sanctas inuenitur, quod ea dies sit enceniarum, qua et sanctus Salomon consummata domo Dei, quam edificauerat, steterit ante altarium Dei et orauerit, sicut scriptum est in libris Paralipomenon. "],[58133,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLIX.1\u003c/span\u003e Hi ergo dies enceniarum cum uenerint, octo diebus attenduntur. "],[58134,"Nam ante plurimos dies incipiunt se undique colligere turbae non solum monachorum uel aputactitum de diuersis prouinciis, id est tam de Mesopotamia uel Syria uel de Egypto aut Thebaida, ubi plurimi monazontes sunt, sed et de diuersis omnibus locis uel prouinciis; "],[63161,"nullus est enim, qui non se eadem die in Ierusolima tendat ad tantam laetitiam et tam honorabiles dies; "],[63641,"seculares autem tam uiri quam feminae fideli animo propter diem sanctum similiter se de omnibus prouinciis isdem diebus Ierusolima colligunt. "],[58135,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLIX.2\u003c/span\u003e Episcopi autem, quando parui fuerint, hisdem diebus Ierusolima plus quadraginta aut quinquaginta sunt; et cum illis ueniunt multi clerici sui. "],[58136,"Et (quid plura? ) "],[58137,"putat se maximum peccatum incurrisse, qui in hisdem diebus tante sollennitati inter-fuerit-non , si tamen nulla necessitas contraria fuerit, que hominem a bono proposito retinet. "],[58138,"\u003cspan class=\"citation\"\u003ePer. Aeth. XLIX.3\u003c/span\u003e His ergo diebus enceniarum ipse ornatus omnium ecclesiarum est, qui et per pascha uel per epiphania, et ita per singulos dies diuersis locis sanctis proceditur ut per pascha uel epiphania. "],[58139,"Nam prima et secunda die in ecclesia maiore, quae appellatur Martyrium, proceditur. "],[58140,"Item tertia die in Eleona, id est in ecclesia, quae est in ipso monte, a quo ascendit Dominus in caelis post passionem, intra qua ecclesia est spelunca illa, in qua docebat Dominus apostolos in monte Oliueti. "],[58141,"Quarta autem die ..."]]