[[53283,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.23.1\u003c/span\u003e Ibi cum alii fossas complerent, alii multis telis coniectis defensores vallo munitionibusque depellerent, auxiliaresque , quibus ad pugnam non multum Crassus confidebat, lapidibus telisque subministrandis et ad aggerem caespitibus comportandis speciem atque opinionem pugnantium praeberent, cum item ab hostibus constanter ac non timide pugnaretur telaque ex loco superiore missa non frustra acciderent, \u003cspan class=\"citation\"\u003eCaes. Gal. 3.23.2\u003c/span\u003e equites circumitis hostium castris Crasso renuntiaverunt non eadem esse diligentia ab decumana porta castra munita facilemque aditum habere. "],[53284,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.1\u003c/span\u003e Crassus equitum praefectos cohortatus, ut magnis praemiis pollicitationibusque suos excitarent, quid fieri vellet ostendit. "],[53285,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.2\u003c/span\u003e Illi, ut erat imperatum, eductis iis cohortibus quae praesidio castris relictae intritae ab labore erant, et longiore itinere circumductis, ne ex hostium castris conspici possent, omnium oculis mentibusque ad pugnam intentis celeriter ad eas quas diximus munitiones pervenerunt \u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.3\u003c/span\u003e atque his prorutis prius in hostium castris constiterunt quam plane ab his videri aut quid rei gereretur cognosci posset. "],[53286,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.4\u003c/span\u003e Tum vero clamore ab ea parte audito nostri redintegratis viribus, quod plerumque in spe victoriae accidere consuevit, acrius impugnare coeperunt. "],[53287,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.5\u003c/span\u003e Hostes undique circumventi desperatis omnibus rebus se per munitiones deicere et fuga salutem petere contenderunt. "],[53288,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.24.6\u003c/span\u003e Quos equitatus apertissimis campis consectatus ex milium quinquaginta numero, quae ex Aquitania Cantabrisque convenisse constabat, vix quarta parte relicta, multa nocte se in castra recepit. "],[53289,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.25.1\u003c/span\u003e Hac audita pugna maxima pars Aquitaniae sese Crasso dedidit obsidesque ultro misit; "],[53290,"quo in numero fuerunt Tarbelli, Bigerriones, Ptianii, Vocates, Tarusates, Elusates, Gates, Ausci, Garumni, Sibusates, Cocosates: "],[63465," \u003cspan class=\"citation\"\u003eCaes. Gal. 3.25.2\u003c/span\u003e paucae ultimae nationes anni tempore confisae, quod hiems suberat, id facere neglexerunt. "],[53291,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.26.1\u003c/span\u003e Eodem fere tempore Caesar, etsi prope exacta iam aestas erat, tamen, quod omni Gallia pacata Morini Menapiique supererant, qui in armis essent neque ad eum umquam legatos de pace misissent, arbitratus id bellum celeriter confici posse eo exercitum duxit; "],[53292,"qui longe alia ratione ac reliqui Galli bellum gerere coeperunt. "],[53293,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.26.2\u003c/span\u003e Nam quod intellegebant maximas nationes, quae proelio contendissent, pulsas superatasque esse, continentesque silvas ac paludes habebant, eo se suaque omnia contulerunt. "],[53294,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.26.3\u003c/span\u003e Ad quarum initium silvarum cum Caesar pervenisset castraque munire instituisset neque hostis interim visus esset, dispersis in opere nostris subito ex omnibus partibus silvae evolaverunt et in nostros impetum fecerunt. "],[53295,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.26.4\u003c/span\u003e Nostri celeriter arma ceperunt eosque in silvas repulerunt et compluribus interfectis longius impeditioribus locis secuti paucos ex suis deperdiderunt. "],[53296,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.27.1\u003c/span\u003e Reliquis deinceps diebus Caesar silvas caedere instituit, et ne quis inermibus imprudentibusque militibus ab latere impetus fieri posset, omnem eam materiam quae erat caesa conversam ad hostem conlocabat et pro vallo ad utrumque latus extruebat. "],[53297,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.27.2\u003c/span\u003e Incredibili celeritate magno spatio paucis diebus confecto, cum iam pecus atque extrema impedimenta a nostris tenerentur, ipsi densiores silvas peterent, eius modi sunt tempestates consecutae uti opus necessario intermitteretur et continuatione imbrium diutius sub pellibus milites contineri non possent. "],[53298,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.27.3\u003c/span\u003e Itaque vastatis omnibus eorum agris, vicis aedificiisque incensis, Caesar exercitum reduxit et in Aulercis Lexoviisque , reliquis item civitatibus quae proxime bellum fecerant, in hibernis conlocavit. "],[53299,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.1\u003c/span\u003e Ea quae secuta est hieme, qui fuit annus Gnaeo Pompeio, Marco Crasso consulibus, Usipetes Germani et item Tencteri magna multitudine hominum flumen Rhenum transierunt, non longe a mari, quo Rhenus influit. "],[53300,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.2\u003c/span\u003e Causa transeundi fuit quod ab Suebis complures annos exagitati bello premebantur et agri cultura prohibebantur. "],[53301,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.3\u003c/span\u003e Sueborum gens est longe maxima et bellicosissima Germanorum omnium. "],[53302,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.4\u003c/span\u003e Hi centum pagos habere dicuntur, ex quibus quotannis singula milia armatorum bellandi causa ex finibus educunt. "],[53303,"Reliqui, qui domi manserunt, se atque illos alunt; "],[53304,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.1.5\u003c/span\u003e hi rursus in vicem anno post in armis sunt, "]]