[["iswoc:20160620:cdeluc:96207","Et entendiendo don Johan que estos exiemplos eran muy buenos, fízolos escribir en este libro, et fizo estos viesos en que se pone la sentençia de los exiemplos. "],["iswoc:20160620:cdeluc:96208","Et los viessos dizen assí: "],["iswoc:20160620:cdeluc:96209","Non vos engañedes, nin creades que, endonado, faze ningún omne por otro su daño de grado. "],["iswoc:20160620:cdeluc:96210","Et los otros dizen assí: "],["iswoc:20160620:cdeluc:96211","Por la piadat de Dios et por buen consejo, sale omne de coita et cunple su deseo. "],["iswoc:20160620:cdeluc:96212","Et la estoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120304","Otra vez acaesçió que el conde Lucanor fablava con Patronio, su consejero, "],["iswoc:20160620:cdeluc:120305","et díxol' cómo estava en grant coidado et en grand quexa de un fecho que quería fazer, ca, si por aventura lo fiziese, sabía que muchas gentes le travarían en ello; et otrosí, si non lo fiziese, que él mismo entendié quel' podrían travar en ello con razón. "],["iswoc:20160620:cdeluc:120306","Et díxole cuál era el fecho "],["iswoc:20160620:cdeluc:120307","et él rogól quel consejase lo que entendía que devía fazer sobre ello. "],["iswoc:20160620:cdeluc:120308","Señor conde Lucanor dixo Patronio, bien sé yo que vós fallaredes muchos que vos podrían consejar mejor que yo, "],["iswoc:20160620:cdeluc:120309","et a vos dio Dios muy buen entendimiento, que sé que mi consejo que vos faze muy pequeña mengua; "],["iswoc:20160620:cdeluc:120310","mas pues lo queredes, dezirvos he lo que ende entiendo. "],["iswoc:20160620:cdeluc:120311","Señor conde Lucanor dixo Patronio, mucho me plazería que parásedes mientes a un exiemplo de una cosa que acaesçió una vegada a un omne bueno con su fijo. "],["iswoc:20160620:cdeluc:120312","El conde le rogó quel' dixiese que cómo fuera aquello. "],["iswoc:20160620:cdeluc:120313","Et Patronio dixo: "],["iswoc:20160620:cdeluc:120314","Señor, assí contesçió que un omne bueno avía un fijo; "],["iswoc:20160620:cdeluc:120315","como quier que era moço segund sus días, era asaz de sotil entendimiento. "],["iswoc:20160620:cdeluc:120316","Et cada que el padre alguna cosa quería fazer, porque pocas son las cosas en que algún contrallo non puede acaesçer, dizíal' el fijo que en aquello que él quería fazer, que veía él que podría acaesçer el contrario. "],["iswoc:20160620:cdeluc:120317","Et por esta manera le partía de fazer algunas cosas quel' complían para su fazienda. "],["iswoc:20160620:cdeluc:120318","Et vien cred que cuanto los moços son más sotiles de entendimiento, tanto son más aparejados para fazer grandes yerros para sus faziendas; ca an entendimiento para començar la cosa, mas non saben la manera como se puede acabar, "],["iswoc:20160620:cdeluc:120319","et por esto caen en grandes yerros, si non an qui los guarde dello "],["iswoc:20160620:cdeluc:120320","Et así, aquel moço, por la sotileza que avía del entendimiento et quel' menguava la manera de saber fazer la obra complidamente, enbargava a su padre en muchas cosas que avié de facer. "],["iswoc:20160620:cdeluc:120321","Et de que el padre passó grant tiempo esta vida con su fijo, lo uno por el daño que se le seguía de las cosas que se le enbargavan de fazer, et lo ál, por el enojo que tomava de aquellas cosas que su fijo le dizía, et señaladamente lo más, por castigar a su fijo et darle exiemplo cómo fiziese en las cosas quel' acaesçiesen adelante, tomó esta manera segund aquí oiredes: "],["iswoc:20160620:cdeluc:120322","El omne bueno et su fijo eran labradores et moravan çerca de una villa. "],["iswoc:20160620:cdeluc:120323","Et un día que fazían ý mercado, dixo a su fijo que fuesen amos allá para comprar algunas cosas que avían mester; "],["iswoc:20160620:cdeluc:120324","et acordaron de levar una vestia en que lo traxiesen. "],["iswoc:20160620:cdeluc:120325","Et yendo amos a mercado, levavan la vestia sin ninguna carga et ivan amos de pie "],["iswoc:20160620:cdeluc:120326","et encontraron unos omnes que vinían daquella villa do ellos ivan. "],["iswoc:20160620:cdeluc:120327","Et de que fablaron en uno et se partieron los unos de los otros, aquellos omnes que encontraron conmençaron a departir ellos entre sí "],["iswoc:20160620:cdeluc:120328","et dizían que non les paresçían de buen recabdo aquel omne et su fijo, pues levavan la vestia descargada et ir entre amos de pie. "],["iswoc:20160620:cdeluc:120329","El omne bueno, después que aquello oyó, preguntó a su fijo que quel' paresçía daquello que dizían. "],["iswoc:20160620:cdeluc:120330","Et el fijo dixo que le parescía que dizían verdat, que pues la vestía iba descargada, que non era buen seso ir entre amos de pie. "],["iswoc:20160620:cdeluc:120331","Et entonçe mandó el omne bueno a su fijo que subiese en la vestia. "],["iswoc:20160620:cdeluc:120332","Et yendo así por el camino, fallaron otros omnes, "],["iswoc:20160620:cdeluc:120333","et de que se partieron dellos , conmençaron a dezir que lo errara mucho aquel omne bueno, porque iva él de pie, que era viejo et cansado, et el moço, que podría sofrir lazeria, iva en la vestia. "],["iswoc:20160620:cdeluc:120334","Preguntó entonçe el omne bueno a su fijo que quel' paresçía de lo que aquellos dizían; "],["iswoc:20160620:cdeluc:120335","et él díxol' quel' paresçía que dizían razón. "],["iswoc:20160620:cdeluc:120336","Entonçes mandó a su fijo que diciese de la vestia et subió él en ella. "],["iswoc:20160620:cdeluc:120337","Et a poca pieça toparon con otros, "],["iswoc:20160620:cdeluc:120338","et dixieron que fazía muy desaguisado dexar el moço, que era tierno et non podría sofrir lazeria, ir de pie, et ir el omne bueno, que era usado de pararse a las lazerias, en la vestia. "],["iswoc:20160620:cdeluc:120339","Estonçe preguntó el omne bueno a su fijo que quél' paresçié desto que estos dizían. "],["iswoc:20160620:cdeluc:120340","Et el moço díxol' que, segund él cuidava, quel' dizían verdat. "],["iswoc:20160620:cdeluc:120341","Estonce mandó el omne bueno a su fijo que subiese en la vestia porque non fuese ninguno dellos de pie. "],["iswoc:20160620:cdeluc:120342","Et yendo así, encontraron otros omnes "],["iswoc:20160620:cdeluc:120343","et començaron a dezir que aquella vestia en que ivan era tan flaca que abés podría andar bien por el camino, et pues así era, que fazían muy grant yerro ir entramos en la vestia. "],["iswoc:20160620:cdeluc:120344","Et el omne bueno preguntó al su fijo que quél' semejava daquello que aquellos omnes buenos dizían; "],["iswoc:20160620:cdeluc:120345","et el moço dixo a su padre quel' semejava verdat aquello. "],["iswoc:20160620:cdeluc:120346","Estonçe el padre respondió a su fijo en esta manera: "],["iswoc:20160620:cdeluc:120347","Fijo, bien sabes que cuando saliemos de nuestra casa, que amos veníamos de pie et traíamos la vestia sin carga ninguna, "]]