[["proiel:20170214:caes-gal:53329","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.6.1\u003c/span\u003e Qua consuetudine cognita Caesar, ne graviori bello occurreret, maturius quam consuerat ad exercitum proficiscitur. "],["proiel:20170214:caes-gal:53330","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.6.2\u003c/span\u003e Eo cum venisset, ea quae fore suspicatus erat facta cognovit: \u003cspan class=\"citation\"\u003eCaes. Gal. 4.6.3\u003c/span\u003e missas legationes ab non nullis civitatibus ad Germanos invitatosque eos uti ab Rheno discederent: "],["proiel:20170214:caes-gal:63472","omnia quae postulassent ab se fore parata.  "],["proiel:20170214:caes-gal:53331","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.6.4\u003c/span\u003e Qua spe adducti Germani latius iam vagabantur et in fines Eburonum et Condrusorum, qui sunt Treverorum clientes, pervenerant. "],["proiel:20170214:caes-gal:53332","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.6.5\u003c/span\u003e Principibus Galliae evocatis Caesar ea quae cognoverat dissimulanda sibi existimavit, eorumque animis permulsis et confirmatis equitatuque imperato bellum cum Germanis gerere constituit. "],["proiel:20170214:caes-gal:53333","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.7.1\u003c/span\u003e Re frumentaria comparata equitibusque delectis iter in ea loca facere coepit, quibus in locis esse Germanos audiebat. "],["proiel:20170214:caes-gal:53334","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.7.2\u003c/span\u003e A quibus cum paucorum dierum iter abesset, legati ab iis venerunt, quorum haec fuit oratio: "],["proiel:20170214:caes-gal:63473","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.7.3\u003c/span\u003e Germanos neque priores populo Romano bellum inferre neque tamen recusare, si lacessantur, quin armis contendant, quod Germanorum consuetudo sit a maioribus tradita, Quicumque bellum inferant, resistere neque deprecari.  "],["proiel:20170214:caes-gal:53335","Haec tamen dicere: venisse invitos, eiectos domo;  "],["proiel:20170214:caes-gal:53336","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.7.4\u003c/span\u003e si suam gratiam Romani velint, posse iis utiles esse amicos;  "],["proiel:20170214:caes-gal:53337","vel sibi agros attribuant vel patiantur eos tenere quos armis possederint:  "],["proiel:20170214:caes-gal:63474","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.7.5\u003c/span\u003e sese unis Suebis concedere, quibus ne di quidem immortales pares esse possint;  "],["proiel:20170214:caes-gal:53338","reliquum quidem in terris esse neminem quem non superare possint. "],["proiel:20170214:caes-gal:53339","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.8.1\u003c/span\u003e Ad haec Caesar quae visum est respondit; "],["proiel:20170214:caes-gal:53340","sed exitus fuit orationis: "],["proiel:20170214:caes-gal:63539","sibi nullam cum iis amicitiam esse posse, si in Gallia remanerent;  "],["proiel:20170214:caes-gal:53341","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.8.2\u003c/span\u003e neque verum esse, qui suos fines tueri non potuerint alienos occupare;  "],["proiel:20170214:caes-gal:53342","neque ullos in Gallia vacare agros qui dari tantae praesertim multitudini sine iniuria possint;  "],["proiel:20170214:caes-gal:53343","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.8.3\u003c/span\u003e sed licere, si velint, in Ubiorum finibus considere, quorum sint legati apud se et de Sueborum iniuriis querantur et a se auxilium petant:  "],["proiel:20170214:caes-gal:63475","hoc se Ubiis imperaturum. "],["proiel:20170214:caes-gal:53344","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.9.1\u003c/span\u003e Legati haec se ad suos relaturos dixerunt et re deliberata post diem tertium ad Caesarem reversuros: "],["proiel:20170214:caes-gal:63476","interea ne propius se castra moveret petierunt. "],["proiel:20170214:caes-gal:53345","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.9.2\u003c/span\u003e Ne id quidem Caesar ab se impetrari posse dixit. "],["proiel:20170214:caes-gal:53346","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.9.3\u003c/span\u003e Cognoverat enim magnam partem equitatus ab iis aliquot diebus ante praedandi frumentandique causa ad Ambivaritos trans Mosam missam: "],["proiel:20170214:caes-gal:63471"," hos expectari equites atque eius rei causa moram interponi arbitrabatur. "],["proiel:20170214:caes-gal:53349","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.1\u003c/span\u003e Caesar cum ab hoste non amplius passuum duodecim milibus abesset, ut erat constitutum, ad eum legati revertuntur; "],["proiel:20170214:caes-gal:53350","qui in itinere congressi magnopere ne longius progrederetur orabant. "],["proiel:20170214:caes-gal:53351","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.2\u003c/span\u003e Cum id non impetrassent, petebant uti ad eos equites qui agmen antecessissent praemitteret eosque pugna prohiberet, sibique ut potestatem faceret in Ubios legatos mittendi; "],["proiel:20170214:caes-gal:53352","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.3\u003c/span\u003e quorum si principes ac senatus sibi iure iurando fidem fecisset, ea condicione quae a Caesare ferretur se usuros ostendebant: "],["proiel:20170214:caes-gal:63477","ad has res conficiendas sibi tridui spatium daret.  "],["proiel:20170214:caes-gal:53353","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.4\u003c/span\u003e Haec omnia Caesar eodem illo pertinere arbitrabatur ut tridui mora interposita equites eorum qui abessent reverterentur; "],["proiel:20170214:caes-gal:53354","tamen sese non longius milibus passuum quattuor aquationis causa processurum eo die dixit: "],["proiel:20170214:caes-gal:63478","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.5\u003c/span\u003e huc postero die quam frequentissimi convenirent, ut de eorum postulatis cognosceret.  "],["proiel:20170214:caes-gal:53355","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.11.6\u003c/span\u003e Interim ad praefectos, qui cum omni equitatu antecesserant, mittit qui nuntiarent ne hostes proelio lacesserent, et si ipsi lacesserentur, sustinerent quoad ipse cum exercitu propius accessisset. "],["proiel:20170214:caes-gal:53356","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.1\u003c/span\u003e At hostes, ubi primum nostros equites conspexerunt, quorum erat quinque milium numerus, cum ipsi non amplius octingentos equites haberent, quod ii qui frumentandi causa erant trans Mosam profecti nondum redierant, nihil timentibus nostris, quod legati eorum paulo ante a Caesare discesserant atque is dies indutiis erat ab his petitus, impetu facto celeriter nostros perturbaverunt; "],["proiel:20170214:caes-gal:53357","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.12.2\u003c/span\u003e rursus his resistentibus consuetudine sua ad pedes desiluerunt subfossisque equis compluribusque nostris deiectis reliquos in fugam coniecerunt atque ita perterritos egerunt ut non prius fuga desisterent quam in conspectum agminis nostri venissent. "]]