[[53381,"si se invito Germanos in Galliam transire non aequum existimaret, cur sui quicquam esse imperii aut potestatis trans Rhenum postularet? "],[53382,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.5\u003c/span\u003e Ubii autem, qui uni ex Transrhenanis ad Caesarem legatos miserant, amicitiam fecerant, obsides dederant, magnopere orabant ut sibi auxilium ferret, quod graviter ab Suebis premerentur; "],[53383,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.6\u003c/span\u003e vel, si id facere occupationibus rei publicae prohiberetur, exercitum modo Rhenum transportaret: "],[63482,"id sibi ad auxilium spemque reliqui temporis satis futurum. "],[53384,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.7\u003c/span\u003e Tantum esse nomen atque opinionem eius exercitus Ariovisto pulso et hoc novissimo proelio facto etiam ad ultimas Germanorum nationes, uti opinione et amicitia populi Romani tuti esse possint. "],[53385,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.16.8\u003c/span\u003e Navium magnam copiam ad transportandum exercitum pollicebantur. "],[53386,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.1\u003c/span\u003e Caesar his de causis quas commemoravi Rhenum transire decreverat; "],[53387,"sed navibus transire neque satis tutum esse arbitrabatur neque suae neque populi Romani dignitatis esse statuebat. "],[53388,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.2\u003c/span\u003e Itaque, etsi summa difficultas faciendi pontis proponebatur propter latitudinem, rapiditatem altitudinemque fluminis, tamen id sibi contendendum aut aliter non traducendum exercitum existimabat. "],[53389,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.3\u003c/span\u003e Rationem pontis hanc instituit. "],[53390,"Tigna bina sesquipedalia paulum ab imo praeacuta dimensa ad altitudinem fluminis intervallo pedum duorum inter se iungebat. "],[53392,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.4\u003c/span\u003e Haec cum machinationibus immissa in flumen defixerat fistucisque adegerat, non sublicae modo derecte ad perpendiculum, sed prone ac fastigate, ut secundum naturam fluminis procumberent, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.5\u003c/span\u003e iis item contraria duo ad eundem modum iuncta intervallo pedum quadragenum ab inferiore parte contra vim atque impetum fluminis conversa statuebat. "],[53393,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.6\u003c/span\u003e Haec utraque insuper bipedalibus trabibus immissis, quantum eorum tignorum iunctura distabat, binis utrimque fibulis ab extrema parte distinebantur; "],[53394,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.7\u003c/span\u003e quibus disclusis atque in contrariam partem revinctis, tanta erat operis firmitudo atque ea rerum natura ut, quo maior vis aquae se incitavisset, hoc artius inligata tenerentur. "],[53395,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.8\u003c/span\u003e Haec derecta materia iniecta contexebantur ac longuriis cratibusque consternebantur; "],[53396,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.9\u003c/span\u003e ac nihilo setius sublicae et ad inferiorem partem fluminis oblique agebantur, quae pro ariete subiectae et cum omni opere coniunctae vim fluminis exciperent, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.17.10\u003c/span\u003e et aliae item supra pontem mediocri spatio, ut, si arborum trunci sive naves deiciendi operis causa essent a barbaris missae, his defensoribus earum rerum vis minueretur neu ponti nocerent. "],[53397,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.18.1\u003c/span\u003e Diebus decem, quibus materia coepta erat comportari, omni opere effecto exercitus traducitur. "],[53398,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.18.2\u003c/span\u003e Caesar ad utramque partem pontis firmo praesidio relicto in fines Sugambrorum contendit. "],[53399,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.18.3\u003c/span\u003e Interim a compluribus civitatibus ad eum legati veniunt; "],[53400,"quibus pacem atque amicitiam petentibus liberaliter respondet obsidesque ad se adduci iubet. "],[53401,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.18.4\u003c/span\u003e At Sugambri, ex eo tempore quo pons institui coeptus est fuga comparata, hortantibus iis quos ex Tencteris atque Usipetibus apud se habebant, finibus suis excesserant suaque omnia exportaverant seque in solitudinem ac silvas abdiderant. "],[53402,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.19.1\u003c/span\u003e Caesar paucos dies in eorum finibus moratus, omnibus vicis aedificiisque incensis frumentisque succisis, se in fines Ubiorum recepit atque his auxilium suum pollicitus, si a Suebis premerentur, haec ab iis cognovit: "],[63483,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.19.2\u003c/span\u003e Suebos, postea quam per exploratores pontem fieri comperissent, more suo concilio habito nuntios in omnes partes dimisisse, uti de oppidis demigrarent, liberos, uxores suaque omnia in silvis deponerent atque omnes qui arma ferre possent unum in locum convenirent. "],[53403,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.19.3\u003c/span\u003e Hunc esse delectum medium fere regionum earum quas Suebi obtinerent; "],[53404,"hic Romanorum adventum expectare atque ibi decertare constituisse. "],[53405,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.19.4\u003c/span\u003e Quod ubi Caesar comperit, omnibus iis rebus confectis, quarum rerum causa exercitum traducere constituerat, ut Germanis metum iniceret, ut Sugambros ulcisceretur, ut Ubios obsidione liberaret, diebus omnino duodeviginti trans Rhenum consumptis, satis et ad laudem et ad utilitatem profectum arbitratus se in Galliam recepit pontemque rescidit. "],[53406,"\u003cspan class=\"citation\"\u003eCaes. Gal. 4.20.1\u003c/span\u003e Exigua parte aestatis reliqua Caesar, etsi in his locis, quod omnis Gallia ad septentriones vergit, maturae sunt hiemes, tamen in Britanniam proficisci contendit, quod omnibus fere Gallicis bellis hostibus nostris inde subministrata auxilia intellegebat, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.20.2\u003c/span\u003e et si tempus anni ad bellum gerendum deficeret, tamen magno sibi usui fore arbitrabatur, si modo insulam adisset, genus hominum perspexisset, loca, portus, aditus cognovisset; "]]