[["proiel:20170214:caes-gal:53458","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.28.3\u003c/span\u003e quae tamen ancoris iactis cum fluctibus complerentur, necessario adversa nocte in altum provectae continentem petierunt. "],["proiel:20170214:caes-gal:53459","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.29.1\u003c/span\u003e Eadem nocte accidit ut esset luna plena, qui dies maritimos aestus maximos in Oceano efficere consuevit, nostrisque id erat incognitum. "],["proiel:20170214:caes-gal:53460","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.29.2\u003c/span\u003e Ita uno tempore et longas naves, quas Caesar in aridum subduxerat, aestus complebat, et onerarias, quae ad ancoras erant deligatae, tempestas adflictabat, neque ulla nostris facultas aut administrandi aut auxiliandi dabatur. "],["proiel:20170214:caes-gal:53461","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.29.3\u003c/span\u003e Compluribus navibus fractis, reliquae cum essent funibus, ancoris reliquisque armamentis amissis ad navigandum inutiles, magna, id quod necesse erat accidere, totius exercitus perturbatio facta est. "],["proiel:20170214:caes-gal:53462","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.29.4\u003c/span\u003e Neque enim naves erant aliae quibus reportari possent, et omnia deerant quae ad reficiendas naves erant usui, et, quod omnibus constabat hiemari in Gallia oportere, frumentum in his locis in hiemem provisum non erat. "],["proiel:20170214:caes-gal:53463","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.30.4\u003c/span\u003e Quibus rebus cognitis, principes Britanniae, qui post proelium ad Caesarem convenerant, inter se conlocuti, cum et equites et naves et frumentum Romanis deesse intellegerent et paucitatem militum ex castrorum exiguitate cognoscerent, quae hoc erant etiam angustiora quod sine impedimentis Caesar legiones transportaverat, \u003cspan class=\"citation\"\u003eCaes. Gal. 4.30.2\u003c/span\u003e optimum factu esse duxerunt rebellione facta frumento commeatuque nostros prohibere et rem in hiemem producere, quod his superatis aut reditu interclusis neminem postea belli inferendi causa in Britanniam transiturum confidebant. "],["proiel:20170214:caes-gal:53464","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.30.3\u003c/span\u003e Itaque rursus coniuratione facta paulatim ex castris discedere et suos clam ex agris deducere coeperunt. "],["proiel:20170214:caes-gal:53465","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.31.1\u003c/span\u003e At Caesar, etsi nondum eorum consilia cognoverat, tamen et ex eventu navium suarum et ex eo quod obsides dare intermiserant fore id quod accidit suspicabatur. "],["proiel:20170214:caes-gal:53466","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.31.2\u003c/span\u003e Itaque ad omnes casus subsidia comparabat. "],["proiel:20170214:caes-gal:53467","Nam et frumentum ex agris cotidie in castra conferebat et, quae gravissime adflictae erant naves, earum materia atque aere ad reliquas reficiendas utebatur et quae ad eas res erant usui ex continenti comportari iubebat. "],["proiel:20170214:caes-gal:53468","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.31.3\u003c/span\u003e Itaque, cum summo studio a militibus administraretur, duodecim navibus amissis, reliquis ut navigari satis commode posset effecit. "],["proiel:20170214:caes-gal:53469","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.32.1\u003c/span\u003e Dum ea geruntur, legione ex consuetudine una frumentatum missa, quae appellabatur septem, neque ulla ad id tempus belli suspicione interposita, cum pars hominum in agris remaneret, pars etiam in castra ventitaret, ii qui pro portis castrorum in statione erant Caesari nuntiaverunt pulverem maiorem quam consuetudo ferret in ea parte videri quam in partem legio iter fecisset.  "],["proiel:20170214:caes-gal:53470","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.32.2\u003c/span\u003e Caesar id quod erat suspicatus aliquid novi a barbaris initum consilii, cohortes quae in statione erant secum in eam partem proficisci, ex reliquis duas in stationem succedere, reliquas armari et confestim sese subsequi iussit.  "],["proiel:20170214:caes-gal:53471","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.32.3\u003c/span\u003e Cum paulo longius a castris processisset, suos ab hostibus premi atque aegre sustinere et conferta legione ex omnibus partibus tela coici animadvertit. "],["proiel:20170214:caes-gal:53472","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.32.4\u003c/span\u003e Nam quod omni ex reliquis partibus demesso frumento pars una erat reliqua, suspicati hostes huc nostros esse venturos noctu in silvis delituerant; "],["proiel:20170214:caes-gal:53473","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.32.5\u003c/span\u003e tum dispersos depositis armis in metendo occupatos subito adorti paucis interfectis reliquos incertis ordinibus perturbaverant, simul equitatu atque essedis circumdederant. "],["proiel:20170214:caes-gal:53474","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.33.1\u003c/span\u003e Genus hoc est ex essedis pugnae. "],["proiel:20170214:caes-gal:53475","Primo per omnes partes perequitant et tela coiciunt atque ipso terrore equorum et strepitu rotarum ordines plerumque perturbant, et cum se inter equitum turmas insinuaverunt, ex essedis desiliunt et pedibus proeliantur. "],["proiel:20170214:caes-gal:53476","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.33.2\u003c/span\u003e Aurigae interim paulatim ex proelio excedunt atque ita currus conlocant ut, si illi a multitudine hostium premantur, expeditum ad suos receptum habeant. "],["proiel:20170214:caes-gal:53477","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.33.3\u003c/span\u003e Ita mobilitatem equitum, stabilitatem peditum in proeliis praestant, ac tantum usu cotidiano et exercitatione efficiunt uti in declivi ac praecipiti loco incitatos equos sustinere et brevi moderari ac flectere et per temonem percurrere et in iugo insistere et se inde in currus citissime recipere consuerint. "],["proiel:20170214:caes-gal:53478","\u003cspan class=\"citation\"\u003eCaes. Gal. 4.34.1\u003c/span\u003e Quibus rebus perturbatis nostris tempore oportunissimo Caesar auxilium tulit: "],["proiel:20170214:caes-gal:63494"," namque eius adventu hostes constiterunt, "],["proiel:20170214:caes-gal:63592","nostri se ex timore receperunt. "]]