[["proiel:20170214:caes-gal:53530","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.5.3\u003c/span\u003e Eodem equitatus totius Galliae convenit, numero milium quattuor, principesque ex omnibus civitatibus. "],["proiel:20170214:caes-gal:53531","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.5.4\u003c/span\u003e Ex quibus perpaucos, quorum in se fidem perspexerat, relinquere in Gallia, reliquos obsidum loco se cum ducere decreverat, quod, cum ipse abesset, motum Galliae verebatur. "],["proiel:20170214:caes-gal:53532","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.1\u003c/span\u003e Erat una cum ceteris Dumnorix Aeduus, de quo ante ab nobis dictum est. "],["proiel:20170214:caes-gal:53533","Hunc se cum habere in primis constituerat, quod eum cupidum rerum novarum, cupidum imperi, magni animi, magnae inter Gallos auctoritatis cognoverat.  "],["proiel:20170214:caes-gal:53534","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.2\u003c/span\u003e Accedebat huc quod in concilio Aeduorum Dumnorix dixerat sibi a Caesare regnum civitatis deferri; "],["proiel:20170214:caes-gal:53535","quod dictum Aedui graviter ferebant, neque recusandi aut deprecandi causa legatos ad Caesarem mittere audebant. "],["proiel:20170214:caes-gal:53536","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.3\u003c/span\u003e Id factum ex suis hospitibus Caesar cognoverat. "],["proiel:20170214:caes-gal:53537","Ille omnibus primo precibus petere contendit ut in Gallia relinqueretur, partim quod insuetus navigandi mare timeret, partim quod religionibus impediri sese diceret.  "],["proiel:20170214:caes-gal:53538","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.4\u003c/span\u003e Posteaquam id obstinate sibi negari vidit, omni spe impetrandi adempta principes Galliae sollicitare, sevocare singulos hortarique coepit uti in continenti remanerent; "],["proiel:20170214:caes-gal:53539","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.5\u003c/span\u003e metu territare: non sine causa fieri, ut Gallia omni nobilitate spoliaretur;  "],["proiel:20170214:caes-gal:53540","id esse consilium Caesaris, ut quos in conspectu Galliae interficere vereretur, hos omnes in Britanniam traductos necaret;  "],["proiel:20170214:caes-gal:53541","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.6.6\u003c/span\u003e fidem reliquis interponere, "],["proiel:20170214:caes-gal:84908","iusiurandum poscere, ut quod esse ex usu Galliae intellexissent communi consilio administrarent. "],["proiel:20170214:caes-gal:53542","Haec a compluribus ad Caesarem deferebantur. "],["proiel:20170214:caes-gal:53543","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.1\u003c/span\u003e Qua re cognita Caesar, quod tantum civitati Aeduae dignitatis tribuebat, coercendum atque deterrendum quibuscumque rebus posset Dumnorigem statuebat; \u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.2\u003c/span\u003e quod longius eius amentiam progredi videbat, prospiciendum, ne quid sibi ac rei publicae nocere posset. "],["proiel:20170214:caes-gal:53545","Itaque dies circiter viginti quinque in eo loco commoratus, quod Corus ventus navigationem impediebat, qui magnam partem omnis temporis in his locis flare consuevit, dabat operam ut in officio Dumnorigem contineret, nihilo tamen setius omnia eius consilia cognosceret. "],["proiel:20170214:caes-gal:53546","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.4\u003c/span\u003e Tandem idoneam nactus tempestatem milites equitesque conscendere in naves iubet. "],["proiel:20170214:caes-gal:53547","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.5\u003c/span\u003e At omnium impeditis animis Dumnorix cum equitibus Aeduorum a castris insciente Caesare domum discedere coepit. "],["proiel:20170214:caes-gal:53548","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.6\u003c/span\u003e Qua re nuntiata Caesar intermissa profectione atque omnibus rebus postpositis magnam partem equitatus ad eum insequendum mittit retrahique imperat; "],["proiel:20170214:caes-gal:53549","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.7\u003c/span\u003e si vim faciat neque pareat, interfici iubet, nihil hunc se absente pro sano facturum arbitratus, qui praesentis imperium neglexisset. "],["proiel:20170214:caes-gal:53550","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.8\u003c/span\u003e Ille enim revocatus resistere ac se manu defendere suorumque fidem implorare coepit, saepe clamitans liberum se liberaeque esse civitatis. "],["proiel:20170214:caes-gal:53551","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.7.9\u003c/span\u003e Illi, ut erat imperatum, circumsistunt hominem atque interficiunt: "],["proiel:20170214:caes-gal:84909","at equites Aedui ad Caesarem omnes revertuntur. "],["proiel:20170214:caes-gal:53838","\u003cspan class=\"citation\"\u003eCaes. Gal. 5.49.1\u003c/span\u003e Hae erant armata circiter milia sexaginta. "],["proiel:20170214:caes-gal:53896","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.1.1\u003c/span\u003e Multis de causis Caesar maiorem Galliae motum exspectans per Marcum Silanum, Gaium Antistium Reginum, Titum Sextium legatos dilectum habere instituit.  "],["proiel:20170214:caes-gal:53897","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.1.2\u003c/span\u003e Simul ab Gnaeo Pompeio proconsule petiit, quoniam ipse ad urbem cum imperio rei publicae causa remaneret, quos ex Cisalpina Gallia consul sacramento rogasset \u003cspan class=\"citation\"\u003eCaes. Gal. 6.1.3\u003c/span\u003e ad signa convenire et ad se proficisci iuberet, magni interesse etiam in reliquum tempus ad opinionem Galliae existimans tantas videri Italiae facultates ut, si quid esset in bello detrimenti acceptum, non modo id brevi tempore sarciri sed etiam maioribus augeri copiis posset. "],["proiel:20170214:caes-gal:53898","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.1.4\u003c/span\u003e Quod cum Pompeius et rei publicae et amicitiae tribuisset, celeriter confecto per suos dilectu tribus ante exactam hiemem et constitutis et adductis legionibus duplicatoque earum cohortium numero quas cum Quinto Titurio amiserat, et celeritate et copiis docuit quid populi Romani disciplina atque opes possent. "],["proiel:20170214:caes-gal:53899","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.2.1\u003c/span\u003e Interfecto Indutiomaro, ut docuimus, ad eius propinquos a Treveris imperium defertur. "],["proiel:20170214:caes-gal:53900","Illi finitimos Germanos sollicitare et pecuniam polliceri non desistunt. "],["proiel:20170214:caes-gal:53901","Cum a proximis impetrare non possent, ulteriores temptant. "],["proiel:20170214:caes-gal:53902","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.2.2\u003c/span\u003e Inventis non nullis civitatibus, iureiurando inter se confirmant obsidibusque de pecunia cavent; "]]