[["iswoc:20160620:cdeluc:120348","et tú dizías que te semejava que era bien. "],["iswoc:20160620:cdeluc:120349","Et después, fallamos omnes en el camino que nos dixieron que non era bien, "],["iswoc:20160620:cdeluc:120350","et mandéte yo sobir en la vestia et finqué de pie; "],["iswoc:20160620:cdeluc:120351","et tú dixiste que era bien. "],["iswoc:20160620:cdeluc:120352","Et después fallamos otros omnes que dixieron que aquello non era bien, "],["iswoc:20160620:cdeluc:120353","et por ende desçendiste tú et subí yo en la vestia, "],["iswoc:20160620:cdeluc:120354","et tú dixiste que era aquello lo mejor. "],["iswoc:20160620:cdeluc:120355","Et porque los otros que fallamos dixieron que non era bien, mandéte subir en la vestia conmigo; "],["iswoc:20160620:cdeluc:120356","et tú dixiste que era mejor que non fincar tú de pie et ir yo en la vestia. "],["iswoc:20160620:cdeluc:120357","Et agora, estos que fallamos dizen que fazemos yerro en ir entre amos en la vestia; "],["iswoc:20160620:cdeluc:120358","et tú tienes que dizen verdat. "],["iswoc:20160620:cdeluc:120359","Et pues que assí es, ruégote que me digas qué es lo que podemos fazer en que las gentes non puedan travar; "],["iswoc:20160620:cdeluc:120360","ca ya fuemos entramos de pie, et dixieron que non fazíamos bien; "],["iswoc:20160620:cdeluc:120361","et fu yo de pie et tú en la vestia, et dixieron que errávamos; "],["iswoc:20160620:cdeluc:120362","et fu yo en la vestia et tú de pie, et dixieron que era yerro; "],["iswoc:20160620:cdeluc:120363","et agora imos amos en la vestia, et dizen que fazemos mal. "],["iswoc:20160620:cdeluc:120364","Pues en ninguna guisa non puede ser que alguna destas cosas non fagamos, et ya todas las fiziemos, et todos dizen que son yerro; "],["iswoc:20160620:cdeluc:120365","et esto fiz yo porque tomasses exiemplo de las cosas que te acaesçiessen en tu fazienda; "],["iswoc:20160620:cdeluc:120366","ca çierto sey que nunca farás cosa de que todos digan bien: "],["iswoc:20160620:cdeluc:120367","ca si fuere buena la cosa, los malos et aquellos que se les non sigue pro de aquella cosa, dirán mal della "],["iswoc:20160620:cdeluc:120368","et si fuere la cosa mala, los buenos, que se pagan del bien, non podrían decir que es bien el mal que tú feziste. "],["iswoc:20160620:cdeluc:120369","Et por ende, si tú quieres fazer lo mejor et más a tu pro, cata que fagas lo mejor et lo que entendieres que te cumple más, "],["iswoc:20160620:cdeluc:120370","et sol que non sea mal, non dexes de lo fazer por reçelo de dicho de las gentes; "],["iswoc:20160620:cdeluc:120371","ca çierto es que las gentes a lo demás siempre fablan en las cosas a su voluntad, et non catan lo que es más a su pro. "],["iswoc:20160620:cdeluc:120372","Et vós, conde Lucanor, señor, en esto que me dezides que queredes fazer et que reçelades que vos travarán las gentes en ello, et si non lo fazedes, que esso mismo farán, pues me mandades que vos conseje en ello, el mi consejo es éste: "],["iswoc:20160620:cdeluc:120373","que ante que començedes el fecho, que cuidedes toda la pro o el dapño que se vos puede ende seguir, et que non vos fiedes en vuestro seso et que vos guardedes que vos non engañe la voluntad, et que vos consejedes con los que entendiéredes que son de buen entendimiento et leales et de buena poridat. "],["iswoc:20160620:cdeluc:120374","Et si tal consejero non falláredes, guardat que vos non arrebatedes a lo que oviéredes a fazer, a lo menos fasta que passe un día et una noche, si fuere cosa que se non pierda por tiempo. "],["iswoc:20160620:cdeluc:120375","Et de que estas cosas guardáredes en lo que oviéredes de fazer, et lo falláredes que es bien et vuestra pro, conséjovos yo que nunca lo dexedes de fazer por reçelo de lo que las gentes podrían dello dezir. "],["iswoc:20160620:cdeluc:120376","El conde tovo por buen consejo lo que Patronio le consejava. "],["iswoc:20160620:cdeluc:120377","El fízolo assí, et fallóse ende bien. "],["iswoc:20160620:cdeluc:120378","Et cuando don Johan falló este exiemplo, mandólo escrivir en este libro, et fizo estos viessos en que está avreviadamente toda la sentençia deste exiemplo. "],["iswoc:20160620:cdeluc:120379","Et los viessos dizen así: "],["iswoc:20160620:cdeluc:120380","Por dicho de las gentes, sol que non sea mal, al pro tenet las mientes, et non fagades ál. "],["iswoc:20160620:cdeluc:120381","Et la estoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120384","Un día se apartó el conde Lucanor con Patronio, su consejero, et díxol' así: "],["iswoc:20160620:cdeluc:120385","Patronio, yo fío mucho en el vuestro entendimiento, et sé que lo que vós non entendiéredes, o a lo que non pudiéredes dar consejo, que non a ningún otro omne que lo pudiese açertar; "],["iswoc:20160620:cdeluc:120386","por ende, vos ruego que me consejedes lo mejor que vés entendiérdes en lo que agora vos diré: "],["iswoc:20160620:cdeluc:120387","Vós sabedes muy bien que yo non só ya muy mançebo, "],["iswoc:20160620:cdeluc:120388","et acaesçióme assí: "],["iswoc:20160620:cdeluc:120389","que desde que fui nasçido fasta agora, que siempre me crié et visqué en muy grandes guerras, a vezes con cristianos et a vezes con moros, et lo demás sienpre lo ove con reys, mis señores et mis vezinos. "],["iswoc:20160620:cdeluc:120390","Et cuando lo ove con cristianos, como quier que sienpre me guardé que nunca se levantase ninguna guerra a mi culpa, pero non se podía escusar de tomar muy grant daño muchos que lo non meresçieron. "],["iswoc:20160620:cdeluc:120391","Et lo uno por esto, et por otros yerros que yo fiz contra nuestro señor Dios, et otrosí, porque veo que por omne del mundo, nin por ninguna manera, non puedo un día solo ser seguro de la muerte, "],["iswoc:20160620:cdeluc:120392","et só çierto que naturalmente, segund la mi edat, non puedo vevir muy luengamente, "],["iswoc:20160620:cdeluc:120393","et sé que he de ir ante Dios, que es tal juez de que non me puedo escusar por palabras nin por otra manera, "],["iswoc:20160620:cdeluc:120394","nin puedo ser jubgado sinon por las buenas obras o malas que oviere fecho; "],["iswoc:20160620:cdeluc:120395","et sé que si por mi desaventura fuere fallado en cosa por que Dios con derecho aya de ser contra mí, sé çierto que en ninguna manera non pudié escusar de ir a las penas del Infierno en que sin fin avré a fincar, et cosa del mundo non me podía ý tener pro, "],["iswoc:20160620:cdeluc:120396","et si Dios me fiziere tanta merçed porque Él falle en mí tal meresçimiento, porque me deva escoger para ser compañero de los sus siervos et ganar el Paraíso, sé por çierto que a este bien et a este plazer et a esta gloria, non se puede comparar ningún otro plazer del mundo. "],["iswoc:20160620:cdeluc:120397","Et pues este bien et este mal tan grande non se cobra sinon por las obras, ruégovos que, segund el estado que yo tengo, que cuidedes et me consejedes la manera mejor que entendiéredes porque pueda fazer emienda a Dios de los yerros que contra Él fiz, et pueda aver la su gracia. "]]