[[80279,"Ambiorigem sibi societate et foedere adiungunt. "],[53903,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.2.3\u003c/span\u003e Quibus rebus cognitis Caesar, cum undique bellum parari videret, Nervios, Atuatucos, Menapios adiunctis Cisrhenanis omnibus Germanis esse in armis, Senones ad imperatum non venire et cum Carnutibus finitimisque civitatibus consilia communicare, a Treveris Germanos crebris legationibus sollicitari, maturius sibi de bello cogitandum putavit. "],[53904,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.1\u003c/span\u003e Itaque nondum hieme confecta proximis quattuor coactis legionibus de improviso in fines Nerviorum contendit et, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.2\u003c/span\u003e prius quamilli aut convenire aut profugere possent, magno pecoris atque hominum numero capto atque ea praeda militibus concessa vastatisque agris in deditionem venire atque obsides sibi dare coegit. "],[53905,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.3\u003c/span\u003e Eo celeriter confecto negotio,rursus in hiberna legiones reduxit. "],[53906,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.4\u003c/span\u003e Concilio Galliae primo vere, ut instituerat, indicto, cum reliqui praeter Senones, Carnutes Treverosque venissent, initium belli ac defectionis hoc esse arbitratus, ut omnia postponere videretur, concilium Luteciam Parisiorum transfert. "],[53907,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.5\u003c/span\u003e Confines erant hi Senonibus civitatemque patrum memoria coniunxerant, sed ab hoc consilio afuisse existimabantur. "],[53908,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.3.6\u003c/span\u003e Hac re pro suggestu pronuntiata, eodem die cum legionibus in Senones proficiscitur, magnisque itineribus eo pervenit. "],[53909,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.1\u003c/span\u003e Cognito eius adventu Acco, qui princeps eius consilii fuerat, iubet in oppida multitudinem convenire. "],[53910,"Conantibus, priusquam id effici posset, adesse Romanos nuntiatur. "],[53911,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.2\u003c/span\u003e Necessario sententia desistunt legatosque deprecandi causa ad Caesarem mittunt; "],[64356,"adeunt per Haeduos, quorum antiquitus erat in fide civitas. "],[53912,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.3\u003c/span\u003e Libenter Caesar petentibus Aeduis dat veniam excusationemque accipit, quod aestivum tempus instantis belli non quaestionis esse arbitrabatur. "],[53913,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.4\u003c/span\u003e Obsidibus imperatis centum, hos Haeduis custodiendos tradit. "],[53914,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.5\u003c/span\u003e Eodem Carnutes legatos obsidesque mittunt usi deprecatoribus Remis, quorum erant in clientela; "],[64357,"eadem ferunt responsa. "],[53915,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.4.6\u003c/span\u003e Peragit concilium Caesar equitesque imperat civitatibus. "],[53916,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.1\u003c/span\u003e Hac parte Galliae pacata, totus et mente et animo in bellum Treverorum et Ambiorigis insistit. "],[53917,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.2\u003c/span\u003e Cavarinum cum equitatu Senonum secum proficisci iubet, ne quis aut ex huius iracundia aut ex eo quod meruerat odio civitatis motus exsistat. "],[53918,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.3\u003c/span\u003e His rebus constitutis, quod pro explorato habebat Ambiorigem proelio non esse contenturum, reliqua eius consilia animo circumspiciebat. "],[53919,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.4\u003c/span\u003e Erant Menapii propinqui Eburonum finibus, perpetuis paludibus silvisque muniti, qui uni ex Gallia de pace ad Caesarem legatos numquam miserant. "],[53920,"Cum his esse hospitium Ambiorigi sciebat; "],[53921,"item per Treveros venisse Germanis in amicitiam cognoverat. "],[53922,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.5\u003c/span\u003e Haec prius illi detrahenda auxilia existimabat quam ipsum bello lacesseret, ne desperata salute aut se in Menapios abderet aut cum Transrhenanis congredi cogeretur. "],[53923,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.6\u003c/span\u003e Hoc inito consilio totius exercitus impedimenta ad Labienum in Treveros mittit duasque ad eum legiones proficisci iubet; "],[53924,"ipse cum legionibus expeditis quinque in Menapios proficiscitur. "],[53925,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.5.7\u003c/span\u003e Illi nulla coacta manu loci praesidio freti in silvas paludesque confugiunt suaque eodem conferunt. "],[53926,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.6.1\u003c/span\u003e Caesar partitis copiis cum Gaio Fabio legato et Marco Crasso quaestore celeriterque effectis pontibus adit tripertito, "],[74627,"aedificia vicosque incendit, "],[74628,"magno pecoris atque hominum numero potitur. "],[53927,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.6.2\u003c/span\u003e Quibus rebus coacti Menapii legatos ad eum pacis petendae causa mittunt. "],[53928,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.6.3\u003c/span\u003e Ille obsidibus acceptis hostium se numero habiturum confirmat, si aut Ambiorigem aut eius legatos finibus suis recepissent. "],[53929,"His confirmatis rebus Commium Atrebatem cum equitatu custodis loco in Menapiis relinquit; "],[53930,"ipse in Treveros proficiscitur. "],[53931,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.1\u003c/span\u003e Dum haec a Caesare geruntur, Treveri magnis coactis peditatus equitatusque copiis Labienum cum una legione, quae in eorum finibus hiemabat, adoriri parabant, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.2\u003c/span\u003e iamque ab eo non longius bidui via aberant, cum duas venisse legiones missu Caesaris cognoscunt. "],[53933,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.3\u003c/span\u003e Positis castris a milibus passuum quindecim auxilia Germanorum exspectare constituunt. "]]