[["proiel:20170214:caes-gal:53934","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.4\u003c/span\u003e Labienus hostium cognito consilio, sperans temeritate eorum fore aliquam dimicandi facultatem, praesidio quinque cohortium impedimentis relicto cum viginti quinque cohortibus magnoque equitatu contra hostem proficiscitur et mille passuum intermisso spatio castra communit. "],["proiel:20170214:caes-gal:53935","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.5\u003c/span\u003e Erat inter Labienum atque hostem difficili transitu flumen ripisque praeruptis. "],["proiel:20170214:caes-gal:53936","Hoc neque ipse transire in animo habebat neque hostes transituros existimabat. "],["proiel:20170214:caes-gal:53937","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.6\u003c/span\u003e Augebatur auxiliorum cotidie spes. "],["proiel:20170214:caes-gal:53938","Loquitur consulto palam, quoniam Germani adpropinquare dicantur, sese suas exercitusque fortunas in dubium non devocaturum et postero die prima luce castra moturum. "],["proiel:20170214:caes-gal:53939","Celeriter haec ad hostes deferuntur, ut ex magno Gallorum equitum numero nonnullos Gallicis rebus favere natura cogebat. "],["proiel:20170214:caes-gal:53940","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.8\u003c/span\u003e Labienus nocte tribunis militum primisque ordinibus convocatis, quid sui sit consilii proponit et, quo facilius hostibus timoris det suspicionem, maiore strepitu et tumultu quam populi Romani fert consuetudo castra moveri iubet. "],["proiel:20170214:caes-gal:53941","His rebus fugae similem profectionem effecit. "],["proiel:20170214:caes-gal:53942","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.7.9\u003c/span\u003e Haec quoque per exploratores ante lucem in tanta propinquitate castrorum ad hostes deferuntur. "],["proiel:20170214:caes-gal:53943","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.1\u003c/span\u003e Vix agmen novissimum extra munitiones processerat, cum Galli, cohortati inter se ne speratam praedam ex manibus dimitterent—longum esse perterritis Romanis Germanorum auxilium exspectare, neque suam pati dignitatem ut tantis copiis tam exiguam manum praesertim fugientem atque impeditam adoriri non audeant—flumen transire et iniquo loco committere proelium non dubitant. "],["proiel:20170214:caes-gal:53944","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.2\u003c/span\u003e Quae fore suspicatus Labienus, ut omnes citra flumen eliceret, eadem usus simulatione itineris placide progrediebatur. "],["proiel:20170214:caes-gal:53945","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.3\u003c/span\u003e Tum praemissis paulum impedimentis atque in tumulo quodam conlocatis, 'habetis' , inquit, 'milites, quam petistis facultatem: "],["proiel:20170214:caes-gal:74618","hostem impedito atque iniquo loco tenetis; "],["proiel:20170214:caes-gal:74619","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.4\u003c/span\u003e praestate eandem nobis ducibus virtutem quam saepe numero imperatori praestitistis, atque illum adesse et haec coram cernere existimate. ' "],["proiel:20170214:caes-gal:53946","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.5\u003c/span\u003e Simul signa ad hostem converti aciemque derigi iubet et paucis turmis praesidio ad impedimenta dimissis reliquos equites ad latera disponit. "],["proiel:20170214:caes-gal:53947","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.6\u003c/span\u003e Celeriter nostri clamore sublato pila in hostes immittunt. "],["proiel:20170214:caes-gal:53948","Illi, ubi praeter spem quos fugere credebant infestis signis ad se ire viderunt, impetum modo ferre non potuerunt ac primo concursu in fugam coniecti proximas silvas petierunt. "],["proiel:20170214:caes-gal:53949","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.7\u003c/span\u003e Quos Labienus equitatu consectatus, magno numero interfecto, compluribus captis, paucis post diebus civitatem recepit. "],["proiel:20170214:caes-gal:53950","Nam Germani, qui auxilio veniebant, percepta Treverorum fuga sese domum contulerunt. "],["proiel:20170214:caes-gal:53951","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.8\u003c/span\u003e Cum his propinqui Indutiomari, qui defectionis auctores fuerant, comitati eos ex civitate excesserunt. "],["proiel:20170214:caes-gal:53952","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.8.9\u003c/span\u003e Cingetorigi, quem ab initio permansisse in officio demonstravimus, principatus atque imperium est traditum. "],["proiel:20170214:caes-gal:53953","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.1\u003c/span\u003e Caesar, postquam ex Menapiis in Treveros venit, duabus de causis Rhenum transire constituit; "],["proiel:20170214:caes-gal:53954","quarum una erat, quod auxilia contra se Treveris miserant, "],["proiel:20170214:caes-gal:74636","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.2\u003c/span\u003e altera, ne ad eos Ambiorix receptum haberet.  "],["proiel:20170214:caes-gal:53955","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.3\u003c/span\u003e His constitutis rebus, paulo supra eum locum quo ante exercitum traduxerat facere pontem instituit. "],["proiel:20170214:caes-gal:53956","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.4\u003c/span\u003e Nota atque instituta ratione magno militum studio paucis diebus opus efficitur. "],["proiel:20170214:caes-gal:53957","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.5\u003c/span\u003e Firmo in Treveris ad pontem praesidio relicto, ne quis ab his subito motus oriretur, reliquas copias equitatumque traducit. "],["proiel:20170214:caes-gal:53958","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.6\u003c/span\u003e Ubii, qui ante obsides dederant atque in deditionem venerant, purgandi sui causa ad eum legatos mittunt, qui doceant neque ex sua civitate auxilia in Treveros missa neque ab se fidem laesam; "],["proiel:20170214:caes-gal:74638"," \u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.7\u003c/span\u003e petunt atque orant ut sibi parcat, ne communi odio Germanorum innocentes pro nocentibus poenas pendant; "],["proiel:20170214:caes-gal:53959","si amplius obsidum velit dari, pollicentur. "],["proiel:20170214:caes-gal:53960","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.9.8\u003c/span\u003e Cognita Caesar causa reperit ab Suebis auxilia missa esse; "],["proiel:20170214:caes-gal:53961","Ubiorum satisfactionem accipit, "],["proiel:20170214:caes-gal:74639","aditus viasque in Suebos perquirit. "],["proiel:20170214:caes-gal:53962","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.10.1\u003c/span\u003e Interim paucis post diebus fit ab Ubiis certior Suebos omnes in unum locum copias cogere atque iis nationibus quae sub eorum sint imperio denuntiare ut auxilia peditatus equitatusque mittant. "],["proiel:20170214:caes-gal:53963","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.10.2\u003c/span\u003e His cognitis rebus rem frumentariam providet, "]]