[["proiel:20170214:caes-gal:74640","castris idoneum locum deligit; "],["proiel:20170214:caes-gal:53964","Ubiis imperat ut pecora deducant suaque omnia ex agris in oppida conferant, sperans barbaros atque imperitos homines inopia cibariorum ad iniquam pugnandi condicionem posse deduci; "],["proiel:20170214:caes-gal:53965","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.10.3\u003c/span\u003e mandat ut crebros exploratores in Suebos mittant quaeque apud eos gerantur cognoscant. "],["proiel:20170214:caes-gal:53966","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.10.4\u003c/span\u003e Illi imperata faciunt et paucis diebus intermissis referunt: Suebos omnes, posteaquam certiores nuntii de exercitu Romanorum venerint, cum omnibus suis sociorumque copiis quas coegissent penitus ad extremos fines se recepisse; "],["proiel:20170214:caes-gal:74612"," \u003cspan class=\"citation\"\u003eCaes. Gal. 6.10.5\u003c/span\u003e silvam ibi esse infinita magnitudine, quae appellatur Bacenis;  "],["proiel:20170214:caes-gal:53967","hanc longe introrsus pertinere et pro nativo muro obiectam Cheruscos ab Suebis prohibere:  "],["proiel:20170214:caes-gal:74613","ad eius silvae initium Suebos adventum Romanorum exspectare constituisse. "],["proiel:20170214:caes-gal:53968","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.11.1\u003c/span\u003e Quoniam ad hunc locum perventum est, non alienum esse videtur de Galliae Germaniaeque moribus et quo differant hae nationes inter sese proponere.  "],["proiel:20170214:caes-gal:53969","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.11.2\u003c/span\u003e In Gallia non solum in omnibus civitatibus atque in omnibus pagis sed paene etiam in singulis domibus factiones sunt, earumque factionum principes sunt \u003cspan class=\"citation\"\u003eCaes. Gal. 6.11.3\u003c/span\u003e qui summam auctoritatem eorum iudicio habere existimantur, quorum ad arbitrium iudiciumque summa omnium rerum consiliorumque redeat.  "],["proiel:20170214:caes-gal:53970","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.11.4\u003c/span\u003e Id que eius rei causa antiquitus institutum videtur, ne quis ex plebe contra potentiorem auxilii egeret; "],["proiel:20170214:caes-gal:74669","suos enim quisque opprimi et circumveniri non patitur neque , aliter si faciat, ullam inter suos habet auctoritatem. "],["proiel:20170214:caes-gal:53971","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.11.5\u003c/span\u003e Haec eadem ratio est in summa totius Galliae; "],["proiel:20170214:caes-gal:74670","namque omnes civitates divisae sunt in duas partes . "],["proiel:20170214:caes-gal:53972","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.1\u003c/span\u003e Cum Caesar in Galliam venit, alterius factionis principes erant Haedui, alterius Sequani.  "],["proiel:20170214:caes-gal:53973","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.2\u003c/span\u003e Hi cum per se minus valerent, quod summa auctoritas antiquitus erat in Haeduis magnaeque eorum erant clientelae, Germanos atque Ariovistum sibi adiunxerant eosque ad se magnis iacturis pollicitationibusque perduxerant. "],["proiel:20170214:caes-gal:53974","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.3\u003c/span\u003e Proeliis vero compluribus factis secundis atque omni nobilitate Haeduorum interfecta, tantum potentia antecesserant \u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.4\u003c/span\u003e ut magnam partem clientium ab Haeduis ad se traducerent obsidesque ab his principum filios acciperent et publice iurare cogerent nihil se contra Sequanos consilii inituros et partem finitimi agri per vim occupatam possiderent Galliaeque totius principatum obtinerent. "],["proiel:20170214:caes-gal:53975","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.5\u003c/span\u003e Qua necessitate adductus Diviciacus auxilii petendi causa Romam ad senatum profectus infecta re redierat.  "],["proiel:20170214:caes-gal:53976","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.6\u003c/span\u003e Adventu Caesaris facta commutatione rerum, obsidibus Haeduis redditis, veteribus clientelis restitutis, novis per Caesarem comparatis, quod ii qui se ad eorum amicitiam adgregaverant \u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.7\u003c/span\u003e meliore condicione atque aequiore imperio se uti videbant, reliquis rebus eorum gratia dignitateque amplificata, Sequani principatum dimiserant. "],["proiel:20170214:caes-gal:53977","In eorum locum Remi successerant; "],["proiel:20170214:caes-gal:74672","quos quod adaequare apud Caesarem gratia intellegebatur, ii qui propter veteres inimicitias nullo modo cum Haeduis coniungi poterant se Remis in clientelam dicabant. "],["proiel:20170214:caes-gal:53978","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.8\u003c/span\u003e Hos illi diligenter tuebantur: "],["proiel:20170214:caes-gal:74675","ita novam et repente collectam auctoritatem tenebant. "],["proiel:20170214:caes-gal:53979","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.12.9\u003c/span\u003e Eo tum statu res erat ut longe principes Haedui haberentur, secundum locum dignitatis Remi obtinerent. "],["proiel:20170214:caes-gal:53980","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.1\u003c/span\u003e In omni Gallia eorum hominum qui aliquo sunt numero atque honore genera sunt duo; "],["proiel:20170214:caes-gal:53981","nam plebes paene servorum habetur loco, quae nihil audet per se, nulli adhibetur concilio.  "],["proiel:20170214:caes-gal:53982","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.2\u003c/span\u003e Plerique, cum aut aere alieno aut magnitudine tributorum aut iniuria potentiorum premuntur, sese in servitutem dicant nobilibus; "],["proiel:20170214:caes-gal:74678","in hos eadem omnia sunt iura quae dominis in servos.  "],["proiel:20170214:caes-gal:53983","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.3\u003c/span\u003e Sed de his duobus generibus alterum est druidum, alterum equitum.  "],["proiel:20170214:caes-gal:53984","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.4\u003c/span\u003e Illi rebus divinis intersunt, sacrificia publica ac privata procurant, religiones interpretantur; "],["proiel:20170214:caes-gal:74679","ad hos magnus adulescentium numerus disciplinae causa concurrit, magnoque hi sunt apud eos honore. "],["proiel:20170214:caes-gal:53985","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.5\u003c/span\u003e Nam fere de omnibus controversiis publicis privatisque constituunt, et si quod est facinus admissum , si caedes facta, si de hereditate, de finibus controversia est, idem decernunt,  "],["proiel:20170214:caes-gal:74784","praemia poenasque constituunt; "],["proiel:20170214:caes-gal:53986","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.6\u003c/span\u003e si qui aut privatus aut populus eorum decreto non stetit, sacrificiis interdicunt. "]]