[[53987,"Haec poena apud eos est gravissima. "],[53988,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.7\u003c/span\u003e Quibus ita est interdictum, hi numero impiorum ac sceleratorum habentur, "],[74682,"his omnes decedunt, "],[74785,"aditum eorum sermonemque defugiunt, ne quid ex contagione incommodi accipiant, "],[74683,"neque iis petentibus ius redditur neque honos ullus communicatur. "],[53989,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.8\u003c/span\u003e His autem omnibus druidibus praeest unus, qui summam inter eos habet auctoritatem. "],[53990,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.9\u003c/span\u003e Hoc mortuo aut si qui ex reliquis excellit dignitate succedit, aut, si sunt plures pares, suffragio druidum, "],[207340,"nonnumquam etiam armis de principatu contendunt. "],[53991,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.10\u003c/span\u003e hi certo anni tempore in finibus Carnutum, quae regio totius Galliae media habetur, considunt in loco consecrato. "],[53992,"Huc omnes undique qui controversias habent conveniunt eorumque decretis iudiciisque parent. "],[53993,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.11\u003c/span\u003e Disciplina in Britannia reperta atque inde in Galliam translata esse existimatur, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.13.12\u003c/span\u003e et nunc qui diligentius eam rem cognoscere volunt plerumque illo discendi causa proficiscuntur. "],[53994,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.1\u003c/span\u003e Druides a bello abesse consuerunt neque tributa una cum reliquis pendunt. "],[53996,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.2\u003c/span\u003e Tantis excitati praemiis et sua sponte multi in disciplinam conveniunt et a parentibus propinquisque mittuntur. "],[53997,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.3\u003c/span\u003e Magnum ibi numerum versuum ediscere dicuntur. "],[53998,"Itaque annos nonnulli vicenos in disciplina permanent. "],[53999,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.4\u003c/span\u003e Neque fas esse existimant ea litteris mandare, cum in reliquis fere rebus, publicis privatisque rationibus, Graecis litteris utantur. "],[54000,"Id mihi duabus de causis instituisse videntur, quod neque in vulgus disciplinam efferri velint neque eos qui discant litteris confisos minus memoriae studere; "],[74698,"quod fere plerisque accidit ut praesidio litterarum diligentiam in perdiscendo ac memoriam remittant. "],[54001,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.5\u003c/span\u003e In primis hoc volunt persuadere, non interire animas, sed ab aliis post mortem transire ad alios, atque hoc maxime ad virtutem excitari putant metu mortis neglecto. "],[54002,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.14.6\u003c/span\u003e Multa praeterea de sideribus atque eorum motu, de mundi ac terrarum magnitudine, de rerum natura, de deorum immortalium vi ac potestate disputant et iuventuti tradunt. "],[54003,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.15.1\u003c/span\u003e Alterum genus est equitum. "],[54004,"Hi, cum est usus atque aliquod bellum incidit (quod fere ante Caesaris adventum quotannis accidere solebat, uti aut ipsi iniurias inferrent aut illatas propulsarent), omnes in bello versantur, atque eorum ut quisque est genere copiisque amplissimus, ita plurimos circum se ambactos clientesque habet. "],[54005,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.15.2\u003c/span\u003e Hanc unam gratiam potentiamque noverunt. "],[54006,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.16.1\u003c/span\u003e Natio est omnis Gallorum admodum dedita religionibus, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.16.2\u003c/span\u003e atque ob eam causam qui sunt adfecti gravioribus morbis quique in proeliis periculisque versantur, aut pro victimis homines immolant aut se immolaturos vovent, administrisque ad ea sacrificia druidibus utuntur, quod, pro vita hominis nisi hominis vita reddatur, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.16.3\u003c/span\u003e non posse deorum immortalium numen placari arbitrantur, publiceque eiusdem generis habent instituta sacrificia. "],[54007,"Alii immani magnitudine simulacra habent, quorum contexta viminibus membra vivis hominibus complent; "],[54008,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.16.4\u003c/span\u003e quibus succensis circumventi flamma exanimantur homines. "],[54009,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.16.5\u003c/span\u003e Supplicia eorum qui in furto aut latrocinio aut aliqua noxia sint comprehensi gratiora dis immortalibus esse arbitrantur; "],[54010,"sed cum eius generis copia deficit, etiam ad innocentium supplicia descendunt. "],[54011,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.17.1\u003c/span\u003e Deum maxime Mercurium colunt. "],[54012,"Huius sunt plurima simulacra, "],[74721,"hunc omnium inventorem artium ferunt, "],[74722,"hunc viarum atque itinerum ducem, "],[74723,"hunc ad quaestus pecuniae mercaturasque habere vim maximam arbitrantur. "],[54013,"Post hunc Apollinem et Martem et Iovem et Minervam. "],[54014,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.17.2\u003c/span\u003e De his eandem fere quam reliquae gentes habent opinionem: "],[74724,"Apollinem morbos depellere, Minervam operum atque artificiorum initia tradere, Iovem imperium caelestium tenere, Martem bella regere. "],[54015,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.17.3\u003c/span\u003e Huic, cum proelio dimicare constituerunt, ea quae bello ceperint plerumque devovent. "],[74725,"Cum superaverunt, animalia capta immolant, reliquasque res in unum locum conferunt. "],[54016,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.17.4\u003c/span\u003e Multis in civitatibus harum rerum exstructos tumulos locis consecratis conspicari licet; "],[54017,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.17.5\u003c/span\u003e neque saepe accidit ut neglecta quispiam religione aut capta apud se occultare aut posita tollere auderet, gravissimumque ei rei supplicium cum cruciatu constitutum est. "]]