[[54018,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.18.1\u003c/span\u003e Galli se omnes ab Dite patre prognatos praedicant idque ab druidibus proditum dicunt. "],[54019,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.18.2\u003c/span\u003e Ob eam causam spatia omnis temporis non numero dierum sed noctium finiunt; "],[54020,"dies natales et mensum et annorum initia sic observant ut noctem dies subsequatur. "],[54021,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.18.3\u003c/span\u003e In reliquis vitae institutis hoc fere ab reliquis differunt, quod suos liberos, nisi cum adoleverunt, ut munus militiae sustinere possint, palam ad se adire non patiuntur filiumque puerili aetate in publico in conspectu patris adsistere turpe ducunt. "],[54022,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.19.1\u003c/span\u003e Viri, quantas pecunias ab uxoribus dotis nomine acceperunt, tantas ex suis bonis aestimatione facta cum dotibus communicant. "],[54023,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.19.2\u003c/span\u003e Huius omnis pecuniae coniunctim ratio habetur fructusque servantur; "],[74726,"uter eorum vita superaverit, ad eum pars utriusque cum fructibus superiorum temporum pervenit. "],[54024,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.19.3\u003c/span\u003e Viri in uxores sicuti in liberos vitae necisque habent potestatem; "],[54025,"et cum paterfamiliae inlustriore loco natus decessit, eius propinqui conveniunt et, de morte si res in suspicionem venit, de uxoribus in servilem modum quaestionem habent, et si compertum est, igni atque omnibus tormentis excruciatas interficiunt. "],[54026,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.19.4\u003c/span\u003e Funera sunt pro cultu Gallorum magnifica et sumptuosa; "],[54027,"omniaque quae vivis cordi fuisse arbitrantur in ignem inferunt, etiam animalia, ac paulo supra hanc memoriam servi et clientes, quos ab iis dilectos esse constabat, iustis funeribus confectis una cremabantur. "],[54028,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.20.1\u003c/span\u003e Quae civitates commodius suam rem publicam administrare existimantur habent legibus sanctum, si quis quid de re publica a finitimis rumore aut fama acceperit, uti ad magistratum deferat neve cum quo alio communicet, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.20.2\u003c/span\u003e quod saepe homines temerarios atque imperitos falsis rumoribus terreri et ad facinus impelli et de summis rebus consilium capere cognitum est. "],[54029,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.20.3\u003c/span\u003e Magistratus quae visa sunt occultant, "],[80282,"quae esse ex usu iudicaverunt multitudini produnt. "],[54030,"De re publica nisi per concilium loqui non conceditur. "],[54031,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.21.1\u003c/span\u003e Germani multum ab hac consuetudine differunt. "],[54032,"Nam neque druides habent, qui rebus divinis praesint, neque sacrificiis student. "],[54033,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.21.2\u003c/span\u003e Deorum numero eos solos ducunt quos cernunt et quorum aperte opibus iuvantur, Solem et Vulcanum et Lunam; "],[74727,"reliquos ne fama quidem acceperunt. "],[54034,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.21.3\u003c/span\u003e Vita omnis in venationibus atque in studiis rei militaris consistit; "],[74728,"a parvulis labori ac duritiae student. "],[54035,"Qui diutissime impuberes permanserunt, maximam inter suos ferunt laudem: "],[74729,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.21.4\u003c/span\u003e hoc staturam ali, hoc vires nervosque confirmari putant. "],[54036,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.21.5\u003c/span\u003e Intra annum vero vicesimum feminae notitiam habuisse in turpissimis habent rebus; "],[54037,"cuius rei nulla est occultatio, quod et promiscue in fluminibus perluuntur et pellibus aut parvis renonum tegimentis utuntur magna corporis parte nuda. "],[54038,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.22.1\u003c/span\u003e Agriculturae non student, maiorque pars eorum victus in lacte, caseo, carne consistit. "],[54039,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.22.2\u003c/span\u003e Neque quisquam agri modum certum aut fines habet proprios, "],[54040,"sed magistratus ac principes in annos singulos gentibus cognationibusque hominum qui una coierunt quantum et quo loco visum est agri attribuunt atque anno post alio transire cogunt. "],[54041,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.22.3\u003c/span\u003e Eius rei multas adferunt causas: ne adsidua consuetudine capti studium belli gerendi agricultura commutent; ne latos fines parare studeant, potentioresque humiliores possessionibus expellant; ne accuratius ad frigora atque aestus vitandos aedificent; ne qua oriatur pecuniae cupiditas, qua ex re factiones dissensionesque nascuntur; \u003cspan class=\"citation\"\u003eCaes. Gal. 6.22.4\u003c/span\u003e ut animi aequitate plebem contineant, cum suas quisque opes cum potentissimis aequari videat. "],[54046,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.1\u003c/span\u003e Civitatibus maxima laus est quam latissime circum se vastatis finibus solitudines habere. "],[54047,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.2\u003c/span\u003e Hoc proprium virtutis existimant, expulsos agris finitimos cedere neque quemquam prope audere consistere; "],[74730,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.3\u003c/span\u003e simul hoc se fore tutiores arbitrantur repentinae incursionis timore sublato. "],[54048,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.4\u003c/span\u003e Cum bellum civitas aut inlatum defendit aut infert, magistratus, qui ei bello praesint et vitae necisque habeant potestatem, deliguntur. "],[54049,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.5\u003c/span\u003e In pace nullus est communis magistratus, sed principes regionum atque pagorum inter suos ius dicunt controversiasque minuunt. "]]