[["proiel:20170214:caes-gal:54050","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.6\u003c/span\u003e Latrocinia nullam habent infamiam quae extra fines cuiusque civitatis fiunt, atque ea iuventutis exercendae ac desidiae minuendae causa fieri praedicant. "],["proiel:20170214:caes-gal:54051","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.7\u003c/span\u003e Atque ubi quis ex principibus in concilio dixit se ducem fore, qui sequi velint profiteantur, consurgunt ii qui et causam et hominem probant, suumque auxilium pollicentur atque a multitudine collaudantur;  "],["proiel:20170214:caes-gal:74731","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.8\u003c/span\u003e qui ex his secuti non sunt in desertorum ac proditorum numero ducuntur, omniumque his rerum postea fides derogatur. "],["proiel:20170214:caes-gal:54052","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.23.9\u003c/span\u003e Hospitem violare fas non putant; "],["proiel:20170214:caes-gal:54053","qui quacumque de causa ad eos venerunt, ab iniuria prohibent "],["proiel:20170214:caes-gal:74732","sanctos habent, "],["proiel:20170214:caes-gal:74733","hisque omnium domus patent victusque communicatur. "],["proiel:20170214:caes-gal:54054","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.24.1\u003c/span\u003e Ac fuit antea tempus, cum Germanos Galli virtute superarent, ultro bella inferrent, propter hominum multitudinem agrique inopiam trans Rhenum colonias mitterent.  "],["proiel:20170214:caes-gal:54055","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.24.2\u003c/span\u003e Itaque ea quae fertilissima Germaniae sunt loca circum Hercyniam silvam, quam Eratostheni et quibusdam Graecis fama notam esse video, quam illi Orcyniam appellant, Volcae Tectosages occupaverunt atque ibi consederunt; "],["proiel:20170214:caes-gal:54056","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.24.3\u003c/span\u003e quae gens ad hoc tempus his sedibus sese continet summamque habet iustitiae et bellicae laudis opinionem. "],["proiel:20170214:caes-gal:54057","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.24.4\u003c/span\u003e Nunc quod in eadem inopia, egestate, patientia qua ante Germani permanent, eodem victu et cultu corporis utuntur,  "],["proiel:20170214:caes-gal:54058","Gallis autem provinciarum propinquitas et transmarinarum rerum notitia multa ad copiam atque usus largitur, "],["proiel:20170214:caes-gal:74734","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.24.6\u003c/span\u003e paulatim adsuefacti superari multisque victi proeliis ne se quidem ipsi cum illis virtute comparant. "],["proiel:20170214:caes-gal:54059","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.25.1\u003c/span\u003e Huius Hercyniae silvae, quae supra demonstrata est, latitudo novem dierum iter expedito patet; "],["proiel:20170214:caes-gal:74745","non enim aliter finiri potest, neque mensuras itinerum noverunt. "],["proiel:20170214:caes-gal:54060","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.25.2\u003c/span\u003e Oritur ab Helvetiorum et Nemetum et Rauracorum finibus, rectaque fluminis Danubii regione pertinet ad fines Dacorum et Anartium; "],["proiel:20170214:caes-gal:54061","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.25.3\u003c/span\u003e hinc se flectit sinistrorsus diversis a flumine regionibus multarumque gentium fines propter magnitudinem attingit; "],["proiel:20170214:caes-gal:54062","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.25.4\u003c/span\u003e neque quisquam est huius Germaniae, qui se aut adisse ad initium eius silvae dicat, cum dierum iter sexaginta processerit, aut quo ex loco oriatur, acceperit; "],["proiel:20170214:caes-gal:54063","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.25.5\u003c/span\u003e Multaque in ea genera ferarum nasci constat quae reliquis in locis visa non sint; "],["proiel:20170214:caes-gal:54064","ex quibus quae maxime differant a ceteris et memoriae prodenda videantur, haec sunt. "],["proiel:20170214:caes-gal:54065","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.26.1\u003c/span\u003e Est bos cervi figura, cuius a media fronte inter aures unum cornu existit excelsius magisque derectum his quae nobis nota sunt cornibus. "],["proiel:20170214:caes-gal:74746","ab eius summo sicut palmae ramique late diffunduntur. "],["proiel:20170214:caes-gal:54066","Eadem est feminae marisque natura, "],["proiel:20170214:caes-gal:74747","eadem forma magnitudoque cornuum. "],["proiel:20170214:caes-gal:54067","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.27.1\u003c/span\u003e Sunt item quae appellantur alces. "],["proiel:20170214:caes-gal:54068","Harum est consimilis capris figura et varietas pellium, sed magnitudine paulo antecedunt mutilaeque sunt cornibus et crura sine nodis articulisque habent, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.27.2\u003c/span\u003e neque quietis causa procumbunt neque , si quo adflictae casu conciderunt, erigere sese aut sublevare possunt. "],["proiel:20170214:caes-gal:54069","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.27.3\u003c/span\u003e His sunt arbores pro cubilibus; "],["proiel:20170214:caes-gal:74750","ad eas se adplicant atque ita paulum modo reclinatae quietem capiunt. "],["proiel:20170214:caes-gal:54070","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.27.4\u003c/span\u003e Quarum ex vestigiis cum est animadversum a venatoribus quo se recipere consuerint, omnes eo loco aut ab radicibus subruunt aut accidunt arbores, tantum ut summa species earum stantium relinquatur. "],["proiel:20170214:caes-gal:54071","Huc cum se consuetudine reclinaverunt, infirmas arbores pondere adfligunt atque una ipsae concidunt. "],["proiel:20170214:caes-gal:54072","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.1\u003c/span\u003e Tertium est genus eorum qui uri appellantur. "],["proiel:20170214:caes-gal:54073","Hi sunt magnitudine paulo infra elephantos, "],["proiel:20170214:caes-gal:74755","specie et colore et figura tauri.  "],["proiel:20170214:caes-gal:54074","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.2\u003c/span\u003e Magna vis eorum est et magna velocitas, neque homini neque ferae quam conspexerunt parcunt. "],["proiel:20170214:caes-gal:54075","Hos studiose foveis captos interficiunt. "],["proiel:20170214:caes-gal:54076","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.3\u003c/span\u003e Hoc se labore durant adulescentes atque hoc genere venationis exercent, et qui plurimos ex his interfecerunt, relatis in publicum cornibus, quae sint testimonio, magnam ferunt laudem. "],["proiel:20170214:caes-gal:54077","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.4\u003c/span\u003e Sed adsuescere ad homines et mansuefieri ne parvuli quidem excepti possunt. "],["proiel:20170214:caes-gal:54078","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.5\u003c/span\u003e Amplitudo cornuum et figura et species multum a nostrorum boum cornibus differt. "],["proiel:20170214:caes-gal:54079","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.28.6\u003c/span\u003e Haec studiose conquisita ab labris argento circumcludunt atque in amplissimis epulis pro poculis utuntur. "]]