[[131249,"бѣжа нерадець трькратыи перемышлю. \u003cspan class=\"citation\"\u003eLav. 206.13\u003c/span\u003e к рюрикови. "],[131251,"и ярополка вземше \u003cspan class=\"citation\"\u003eLav. 206.14\u003c/span\u003e ѡтроци на конь передъ сѧ. радъко. вънкина. \u003cspan class=\"citation\"\u003eLav. 206.15\u003c/span\u003e инии мнози несоша и володимерю. "],[131253,"а \u003cspan class=\"citation\"\u003eLav. 206.16\u003c/span\u003e ѿтуду кыѥву. "],[131254,"изиде противу ѥму \u003cspan class=\"citation\"\u003eLav. 206.17\u003c/span\u003e бл҃говѣрныи кнѧзь всеволодъ. с своима сн҃ъма. \u003cspan class=\"citation\"\u003eLav. 206.18\u003c/span\u003e с володимеромь. и ростиславомь. и вси болѧре. \u003cspan class=\"citation\"\u003eLav. 206.19\u003c/span\u003e и блж҃ныи митрополитъ іѡан. с черноризци. и \u003cspan class=\"citation\"\u003eLav. 206.20\u003c/span\u003e с прозвутеры. "],[156196,"и вси кияне. великъ плачь \u003cspan class=\"citation\"\u003eLav. 206.21\u003c/span\u003e створиша над нимь. "],[131264,"со плмсы и пѣсми проводиша \u003cspan class=\"citation\"\u003eLav. 206.22\u003c/span\u003e и до стаг дмитрея "],[156197,"спрѧтавше тѣло \u003cspan class=\"citation\"\u003eLav. 206.23\u003c/span\u003e ѥго. с честью положиша и в рацѣ мраморѧнѣ. \u003cspan class=\"citation\"\u003eLav. 206.24\u003c/span\u003e в цр҃кви стаг аплса петра. южбеѣ самъ \u003cspan class=\"citation\"\u003eLav. 206.25\u003c/span\u003e началъ здати преж мцса декабрѧ. въ.е҃. дн҃ь. "],[131268,"\u003cspan class=\"citation\"\u003eLav. 206.26\u003c/span\u003e многы бѣды приимъ без вины. изгонимъ \u003cspan class=\"citation\"\u003eLav. 207.1\u003c/span\u003e ѿ братья своѥя. ѡбидимъ разграбленъ. \u003cspan class=\"citation\"\u003eLav. 207.2\u003c/span\u003e прочее и смр҃ть горкую приятъ. но вѣчнѣи \u003cspan class=\"citation\"\u003eLav. 207.3\u003c/span\u003e жизни и покою сподобїсѧ. "],[131273,"такъ бѧше блж҃ныи \u003cspan class=\"citation\"\u003eLav. 207.4\u003c/span\u003e сь кнѧзь. тихъ. кротъкъ. смѣренъ. и братолюбивъ. \u003cspan class=\"citation\"\u003eLav. 207.5\u003c/span\u003e десѧтину дая ст҃ѣи бц҃и ѿ всего своѥго \u003cspan class=\"citation\"\u003eLav. 207.6\u003c/span\u003e имѣнья по всѧ лѣта. "],[131276,"и молѧше б҃а всегда \u003cspan class=\"citation\"\u003eLav. 207.7\u003c/span\u003e гл҃ѧ. "],[131277,"гси б҃е мои приими молитву мою и дажь \u003cspan class=\"citation\"\u003eLav. 207.8\u003c/span\u003e ми смр҃ть. якож двѣма братома моима. борису. и \u003cspan class=\"citation\"\u003eLav. 207.9\u003c/span\u003e глѣбу ѿ чюжю руку. да ѡмыю грѣхы всѧ. \u003cspan class=\"citation\"\u003eLav. 207.10\u003c/span\u003e своѥю кровью. избуду суѥтнаго сего свѣта. \u003cspan class=\"citation\"\u003eLav. 207.11\u003c/span\u003e и мѧтежа. сѣти вражии. "],[131285,"ѥгоже прошенья не \u003cspan class=\"citation\"\u003eLav. 207.12\u003c/span\u003e лиши ѥго бл҃гыи б҃ъ. "],[131286,"въсприя блг҃ая ѡна. \u003cspan class=\"citation\"\u003eLav. 207.13\u003c/span\u003e ихже ѡко не видѣ. ни оухо слыша. ни на \u003cspan class=\"citation\"\u003eLav. 207.14\u003c/span\u003e срцде члв҃ку не взиде еже оуготова б҃ъ любѧщимъ \u003cspan class=\"citation\"\u003eLav. 207.15\u003c/span\u003e ѥго·:· "],[131290,"\u003cspan class=\"citation\"\u003eLav. 207.16\u003c/span\u003e В лѣт .҂ѕ҃.ф҃.ҁ҃е."],[131291,"\u003cspan class=\"citation\"\u003eLav. 207.17\u003c/span\u003e В лѣт .҂ѕ҃.ф҃.ҁ҃ѕ. Св҃щена быс цр҃кы ст҃го \u003cspan class=\"citation\"\u003eLav. 207.18\u003c/span\u003e михаїла. манастырѧ всеволожа. митрополитомь \u003cspan class=\"citation\"\u003eLav. 207.19\u003c/span\u003e иваномь. \u003cspan class=\"citation\"\u003eLav. 207.20\u003c/span\u003e а игуменьство тогда держащю \u003cspan class=\"citation\"\u003eLav. 207.21\u003c/span\u003e того манастырѧ лазъскаѧ. "],[156210,"\u003cspan class=\"citation\"\u003eLav. 207.26\u003c/span\u003e ст҃ыя бц҃а. манастырѧ ѳеѡдосьѥва. \u003cspan class=\"citation\"\u003eLav. 208.1\u003c/span\u003e їѡаномь митрополитомъ. ї лукою бѣлогородьскымь \u003cspan class=\"citation\"\u003eLav. 208.2\u003c/span\u003e еппсмь. исаиемь черниговьскым епспомь \u003cspan class=\"citation\"\u003eLav. 208.3\u003c/span\u003e при бл҃городьнѣмь кнѧзи. всеволодѣ. державному \u003cspan class=\"citation\"\u003eLav. 208.4\u003c/span\u003e русьскыя землѧ. и чадома ѥго володимера. \u003cspan class=\"citation\"\u003eLav. 208.5\u003c/span\u003e и ростислава. воѥводьство держащю кыѥвьскыя \u003cspan class=\"citation\"\u003eLav. 208.6\u003c/span\u003e тысѧща яневи. игуменьство держащю \u003cspan class=\"citation\"\u003eLav. 208.7\u003c/span\u003e іѡану·:· "],[131309,"В сеже лѣт. престависѧ іѡанъ \u003cspan class=\"citation\"\u003eLav. 208.8\u003c/span\u003e митрополитъ. "],[131311,"быс же іѡан мужь хытръ \u003cspan class=\"citation\"\u003eLav. 208.9\u003c/span\u003e книгамъ. И оученью. млтсвъ оубогымъ. и вдовицѧмъ. "],[164350,"\u003cspan class=\"citation\"\u003eLav. 208.10\u003c/span\u003e ласковъ же ко всѧкому б҃ату и оубогу. "],[164352,"\u003cspan class=\"citation\"\u003eLav. 208.11\u003c/span\u003e смѣренъ же и кротокъ. молчаливъ. "],[164351,"рѣчистъ \u003cspan class=\"citation\"\u003eLav. 208.12\u003c/span\u003e же книгами ст҃ыми. оутѣшая печалныя. "],[131319,"и \u003cspan class=\"citation\"\u003eLav. 208.13\u003c/span\u003e сѧкого не быс преж в руси. ни по немь не \u003cspan class=\"citation\"\u003eLav. 208.14\u003c/span\u003e будеть сѧкъ. "],[131321,"В се лѣто иде янъка \u003cspan class=\"citation\"\u003eLav. 208.15\u003c/span\u003e всеволожа. наречная преж. "],[131323,"приведе \u003cspan class=\"citation\"\u003eLav. 208.16\u003c/span\u003e янка митрополита. іѡана скопьчину ѥгоже \u003cspan class=\"citation\"\u003eLav. 208.17\u003c/span\u003e людье вси рекоша. "],[131325,"се намъ \u003cspan class=\"citation\"\u003eLav. 208.18\u003c/span\u003e пришелъ. "],[131326,"ѿ года бо до года пребывъ оумре. "],[131327,"\u003cspan class=\"citation\"\u003eLav. 208.19\u003c/span\u003e бѣ же се мужь книженъ. но оумомъ \u003cspan class=\"citation\"\u003eLav. 208.20\u003c/span\u003e простъ. "],[156211,"и просто рещи-·:· "],[131330,"В сеже лѣто сщ҃ена \u003cspan class=\"citation\"\u003eLav. 208.21\u003c/span\u003e быс црк҃ы стаг михаила. \u003cspan class=\"citation\"\u003eLav. 208.22\u003c/span\u003e ефрѣмом митрополитомь тоя црк҃ы юже бѣ \u003cspan class=\"citation\"\u003eLav. 208.23\u003c/span\u003e создалъ велику сущю. "],[131332,"бѣ бо преже в переяславли \u003cspan class=\"citation\"\u003eLav. 208.24\u003c/span\u003e митрополья. "],[131333,"и пристрои ю. великою \u003cspan class=\"citation\"\u003eLav. 208.25\u003c/span\u003e пристроею. Оукрасивъ ю всѧкою красотою. \u003cspan class=\"citation\"\u003eLav. 208.26\u003c/span\u003e цркв҃ныими ссуды. "],[131337,"се бо ефрѣмъ бѣ скопець \u003cspan class=\"citation\"\u003eLav. 209.1\u003c/span\u003e высокъ тѣломъ. "]]