[["proiel:20170214:caes-gal:54080","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.29.1\u003c/span\u003e Caesar, postquam per Ubios exploratores comperit Suebos se in silvas recepisse, inopiam frumenti veritus, quod, ut supra demonstravimus, minime omnes Germani agriculturae student, constituit non progredi longius; "],["proiel:20170214:caes-gal:54081","sed, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.29.2\u003c/span\u003e ne omnino metum reditus sui barbaris tolleret atque ut eorum auxilia tardaret, reducto exercitu partem ultimam pontis, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.29.3\u003c/span\u003e quae ripas Ubiorum contingebat, in longitudinem pedum ducentorum rescindit atque in extremo ponte turrim tabulatorum quattuor constituit praesidiumque cohortium duodecim pontis tuendi causa ponit magnisque eum locum munitionibus firmat. "],["proiel:20170214:caes-gal:54082","Ei loco praesidioque Gaium Volcatium Tullum adulescentem praefecit. "],["proiel:20170214:caes-gal:54083","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.29.4\u003c/span\u003e Ipse, cum maturescere frumenta inciperent, ad bellum Ambiorigis profectus per Arduennam silvam Lucium Minucium Basilum cum omni equitatu praemittit, si quid celeritate itineris atque opportunitate temporis proficere possit; "],["proiel:20170214:caes-gal:54084","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.29.5\u003c/span\u003e monet ut ignes in castris fieri prohibeat, ne qua eius adventus procul significatio fiat; "],["proiel:20170214:caes-gal:74756","sese confestim subsequi dicit. "],["proiel:20170214:caes-gal:54085","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.30.1\u003c/span\u003e Basilus, ut imperatum est, facit. "],["proiel:20170214:caes-gal:54086","Celeriter contraque omnium opinionem confecto itinere multos in agris inopinantes deprehendit; "],["proiel:20170214:caes-gal:74757","eorum indicio ad ipsum Ambiorigem contendit, quo in loco cum paucis equitibus esse dicebatur. "],["proiel:20170214:caes-gal:54087","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.30.2\u003c/span\u003e Multum cum in omnibus rebus tum in re militari potest fortuna;  "],["proiel:20170214:caes-gal:54088","Nam ut magno accidit casu ut in ipsum incautum etiam atque imparatum incideret, priusque eius adventus ab omnibus videretur, quam fama ac nuntius adferretur, sic magnae fuit fortunae omni militari instrumento quod circum se habebat erepto, raedis equisque comprehensis ipsum effugere mortem.  "],["proiel:20170214:caes-gal:54089","Sed hoc factum est quod aedificio circumdato silva, ut sunt fere domicilia Gallorum, qui vitandi aestus causa plerumque silvarum atque fluminum petunt propinquitates, comites familiaresque eius angusto in loco paulisper equitum nostrorum vim sustinuerunt. "],["proiel:20170214:caes-gal:54090","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.30.4\u003c/span\u003e His pugnantibus illum in equum quidam ex suis intulit; "],["proiel:20170214:caes-gal:74776","fugientem silvae texerunt. "],["proiel:20170214:caes-gal:54091","Sic et ad subeundum periculum et ad vitandum multum fortuna valuit. "],["proiel:20170214:caes-gal:54092","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.31.1\u003c/span\u003e Ambiorix copias suas iudicione non conduxerit, quod proelio dimicandum non existimaret, an tempore exclusus et repentino equitum adventu prohibitus, cum reliquum exercitum subsequi crederet, dubium est; "],["proiel:20170214:caes-gal:54093","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.31.2\u003c/span\u003e sed certe dimissis per agros nuntiis sibi quemque consulere iussit. "],["proiel:20170214:caes-gal:54094","Quorum pars in Arduennam silvam, pars in continentes paludes profugit; "],["proiel:20170214:caes-gal:54095","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.31.3\u003c/span\u003e qui proximi Oceano fuerunt, hi insulis sese occultaverunt, quas aestus efficere consuerunt; "],["proiel:20170214:caes-gal:54096","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.31.4\u003c/span\u003e multi ex suis finibus egressi se suaque omnia alienissimis crediderunt. "],["proiel:20170214:caes-gal:54097","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.31.5\u003c/span\u003e Catuvolcus, rex dimidiae partis Eburonum, qui una cum Ambiorige consilium inierat, aetate iam confectus, cum laborem belli aut fugae ferre non posset, omnibus precibus detestatus Ambiorigem, qui eius consilii auctor fuisset, taxo, cuius magna in Gallia Germaniaque copia est, se exanimavit. "],["proiel:20170214:caes-gal:54098","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.1\u003c/span\u003e Segni Condrusique , ex gente et numero Germanorum, qui sunt inter Eburones Treverosque , legatos ad Caesarem miserunt oratum, ne se in hostium numero duceret neve omnium Germanorum, qui essent citra Rhenum, unam esse causam iudicaret: "],["proiel:20170214:caes-gal:74777","nihil se de bello cogitavisse, nulla Ambiorigi auxilia misisse.  "],["proiel:20170214:caes-gal:54099","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.2\u003c/span\u003e Caesar explorata re quaestione captivorum, si qui ad eos Eburones ex fuga convenissent, ad se ut reducerentur, imperavit; "],["proiel:20170214:caes-gal:54100","si ita fecissent, fines eorum se violaturum negavit. "],["proiel:20170214:caes-gal:54101","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.3\u003c/span\u003e Tum copiis in tres partes distributis impedimenta omnium legionum Aduatucam contulit. "],["proiel:20170214:caes-gal:54102","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.4\u003c/span\u003e Id castelli nomen est. "],["proiel:20170214:caes-gal:54103","Hoc fere est in mediis Eburonum finibus, ubi Titurius atque Aurunculeius hiemandi causa consederant. "],["proiel:20170214:caes-gal:54104","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.5\u003c/span\u003e Hunc cum reliquis rebus locum probabat, tum quod superioris anni munitiones integrae manebant, ut militum laborem sublevaret.  "],["proiel:20170214:caes-gal:54105","Praesidio impedimentis legionem quartamdecimam reliquit, unam ex eis, quas proxime conscriptas ex Italia traduxerat. "],["proiel:20170214:caes-gal:54106","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.32.6\u003c/span\u003e Ei legioni castrisque Quintum Tullium Ciceronem praeficit ducentosque equites attribuit. "],["proiel:20170214:caes-gal:54107","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.33.1\u003c/span\u003e Partito exercitu, Titum Labienum cum legionibus tribus ad Oceanum versus in eas partes quae Menapios attingunt proficisci iubet; "],["proiel:20170214:caes-gal:54108","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.33.2\u003c/span\u003e Gaium Trebonium cum pari legionum numero ad eam regionem quae Atuatucis adiacet depopulandam mittit; "]]