[["proiel:20170214:caes-gal:54109","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.33.3\u003c/span\u003e ipse cum reliquis tribus ad flumen Scaldim, quod influit in Mosam, extremasque Arduennae partes ire constituit, quo cum paucis equitibus profectum Ambiorigem audiebat. "],["proiel:20170214:caes-gal:54110","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.33.4\u003c/span\u003e Discedens post diem septimum sese reversurum confirmat, quam ad diem ei legioni quae in praesidio relinquebatur frumentum deberi sciebat. "],["proiel:20170214:caes-gal:54112","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.33.5\u003c/span\u003e Labienum Treboniumque hortatur, si rei publicae commodo facere possint, ad eam diem revertantur, ut rursus communicato consilio exploratisque hostium rationibus aliud initium belli capere possint. "],["proiel:20170214:caes-gal:54113","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.1\u003c/span\u003e Erat, ut supra demonstravimus, manus certa nulla, non oppidum, non praesidium quod se armis defenderet, sed in omnes partes dispersa multitudo.  "],["proiel:20170214:caes-gal:54114","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.2\u003c/span\u003e Ubi cuique aut valles abdita aut locus silvestris aut palus impedita spem praesidii aut salutis aliquam offerebat, consederat. "],["proiel:20170214:caes-gal:54115","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.3\u003c/span\u003e Haec loca vicinitatibus erant nota, magnamque res diligentiam requirebat, non in summa exercitus tuenda (nullum enim poterat universis a perterritis ac dispersis periculum accidere), sed in singulis militibus conservandis; "],["proiel:20170214:caes-gal:54116","quae tamen ex parte res ad salutem exercitus pertinebat. "],["proiel:20170214:caes-gal:54117","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.4\u003c/span\u003e Nam et praedae cupiditas multos longius evocabat et silvae incertis occultisque itineribus confertos adire prohibebant. "],["proiel:20170214:caes-gal:54118","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.5\u003c/span\u003e Si negotium confici stirpemque hominum sceleratorum interfici vellet, dimittendae plures manus diducendique erant milites;  "],["proiel:20170214:caes-gal:54119","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.6\u003c/span\u003e si continere ad signa manipulos vellet, ut instituta ratio et consuetudo exercitus Romani postulabat, locus ipse erat praesidio barbaris, neque ex occulto insidiandi et dispersos circumveniendi singulis deerat audacia. "],["proiel:20170214:caes-gal:54120","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.7\u003c/span\u003e Ut in eius modi difficultatibus quantum diligentia provideri poterat providebatur, ut potius in nocendo aliquid praetermitteretur, etsi omnium animi ad ulciscendum ardebant, quam cum aliquo militum detrimento noceretur. "],["proiel:20170214:caes-gal:54121","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.8\u003c/span\u003e Dimittit ad finitimas civitates nuntios Caesar: "],["proiel:20170214:caes-gal:74901"," omnes evocat spe praedae ad diripiendos Eburones, ut potius in silvis Gallorum vita quam legionarius miles periclitetur, simul ut magna multitudine circumfusa pro tali facinore stirps ac nomen civitatis tollatur.  "],["proiel:20170214:caes-gal:54122","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.34.9\u003c/span\u003e Magnus undique numerus celeriter convenit. "],["proiel:20170214:caes-gal:54123","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.1\u003c/span\u003e Haec in omnibus Eburonum partibus gerebantur diesque adpetebat septimus, quem ad diem Caesar ad impedimenta legionemque reverti constituerat. "],["proiel:20170214:caes-gal:54124","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.2\u003c/span\u003e Hic quantum in bello fortuna possit et quantos adferat casus cognosci potuit. "],["proiel:20170214:caes-gal:54125","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.3\u003c/span\u003e Dissipatis ac perterritis hostibus, ut demonstravimus, manus erat nulla quae parvam modo causam timoris adferret. "],["proiel:20170214:caes-gal:54126","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.4\u003c/span\u003e Trans Rhenum ad Germanos pervenit fama diripi Eburones atque ultro omnes ad praedam evocari. "],["proiel:20170214:caes-gal:54127","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.5\u003c/span\u003e Cogunt equitum duo milia Sugambri, qui sunt proximi Rheno, a quibus receptos ex fuga Tencteros atque Usipetes supra docuimus. "],["proiel:20170214:caes-gal:54128","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.6\u003c/span\u003e Transeunt Rhenum navibus ratibusque triginta milibus passuum infra eum locum ubi pons erat perfectus praesidiumque a Caesare relictum; "],["proiel:20170214:caes-gal:74902","primos Eburonum fines adeunt; "],["proiel:20170214:caes-gal:54129","multos ex fuga dispersos excipiunt, "],["proiel:20170214:caes-gal:74903","magno pecoris numero, cuius sunt cupidissimi barbari, potiuntur. "],["proiel:20170214:caes-gal:54130","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.7\u003c/span\u003e Invitati praeda longius procedunt. "],["proiel:20170214:caes-gal:54131","Non hos paludes in bello latrociniisque natos, non silvae morantur.  "],["proiel:20170214:caes-gal:54132","Quibus in locis sit Caesar ex captivis quaerunt; "],["proiel:20170214:caes-gal:54133","profectum longius reperiunt omnemque exercitum discessisse cognoscunt. "],["proiel:20170214:caes-gal:54134","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.8\u003c/span\u003e Atque unus ex captivis, 'quid vos' , inquit, 'hanc miseram ac tenuem sectamini praedam, quibus licet iam esse fortunatissimos? "],["proiel:20170214:caes-gal:54135","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.9\u003c/span\u003e Tribus horis Atuatucam venire potestis: "],["proiel:20170214:caes-gal:74904","huc omnes suas fortunas exercitus Romanorum contulit; "],["proiel:20170214:caes-gal:75818","praesidii tantum est ut ne murus quidem cingi possit neque quisquam egredi extra munitiones audeat. ' "],["proiel:20170214:caes-gal:54136","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.35.10\u003c/span\u003e Oblata spe Germani quam nacti erant praedam in occulto relinquunt; "],["proiel:20170214:caes-gal:54137","ipsi Atuatucam contendunt usi eodem duce cuius haec indicio cognoverant. "],["proiel:20170214:caes-gal:54138","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.36.1\u003c/span\u003e Cicero, qui omnes superiores dies praeceptis Caesaris cum summa diligentia milites in castris continuisset ac ne calonem quidem quemquam extra munitionem egredi passus esset, septimo die diffidens de numero dierum Caesarem fidem servaturum, quod longius progressum audiebat neque ulla de reditu eius fama adferebatur, simul eorum permotus vocibus \u003cspan class=\"citation\"\u003eCaes. Gal. 6.36.2\u003c/span\u003e qui illius patientiam paene obsessionem appellabant, si quidem ex castris egredi non liceret, nullum eius modi casum exspectans quo, novem oppositis legionibus maximoque equitatu, dispersis ac paene deletis hostibus, in milibus passuum tribus offendi posset, quinque cohortes frumentatum in proximas segetes mittit, quas inter et castra unus omnino collis intererat. "]]