[["proiel:20170214:caes-gal:54139","Complures erant in castris ex legionibus aegri relicti; "],["proiel:20170214:caes-gal:54141","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.36.3\u003c/span\u003e magna praeterea multitudo calonum, magna vis iumentorum, quae in castris subsederat, facta potestate sequitur. "],["proiel:20170214:caes-gal:54142","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.1\u003c/span\u003e Hoc ipso tempore casu Germani equites interveniunt protinusque eodem illo quo venerant cursu ab decumana porta in castra inrumpere conantur, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.2\u003c/span\u003e nec prius sunt visi, obiectis ab ea parte silvis, quam castris adpropinquarent, usque eo ut qui sub vallo tenderent mercatores recipiendi sui facultatem non haberent. "],["proiel:20170214:caes-gal:54143","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.3\u003c/span\u003e Inopinantes nostri re nova perturbantur, ac vix primum impetum cohors in statione sustinet. "],["proiel:20170214:caes-gal:54144","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.4\u003c/span\u003e Circumfunduntur hostes ex reliquis partibus, si quem aditum reperire possent. "],["proiel:20170214:caes-gal:54145","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.5\u003c/span\u003e Aegre portas nostri tuentur, "],["proiel:20170214:caes-gal:74905","reliquos aditus locus ipse per se munitioque defendit. "],["proiel:20170214:caes-gal:54146","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.6\u003c/span\u003e Totis trepidatur castris, atque alius ex alio causam tumultus quaerit; "],["proiel:20170214:caes-gal:54147","neque quo signa ferantur neque quam in partem quisque conveniat provident. "],["proiel:20170214:caes-gal:54148","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.7\u003c/span\u003e Alius castra iam capta pronuntiat, "],["proiel:20170214:caes-gal:74906","alius deleto exercitu atque imperatore victores barbaros venisse contendit; "],["proiel:20170214:caes-gal:54149","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.8\u003c/span\u003e plerique novas sibi ex loco religiones fingunt Cottaeque et Titurii calamitatem, qui in eodem castello occiderint, ante oculos ponunt. "],["proiel:20170214:caes-gal:54150","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.9\u003c/span\u003e Tali timore omnibus perterritis confirmatur opinio barbaris, ut ex captivo audierant, nullum esse intus praesidium. "],["proiel:20170214:caes-gal:54151","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.37.10\u003c/span\u003e Perrumpere nituntur seque ipsi adhortantur ne tantam fortunam ex manibus dimittant. "],["proiel:20170214:caes-gal:54152","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.38.1\u003c/span\u003e Erat aeger cum praesidio relictus Publius Sextius Baculus, qui primum pilum apud Caesarem duxerat, cuius mentionem superioribus proeliis fecimus, ac diem iam quintum cibo caruerat.  "],["proiel:20170214:caes-gal:54153","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.38.2\u003c/span\u003e Hic diffisus suae atque omnium saluti inermis ex tabernaculo prodit; "],["proiel:20170214:caes-gal:75753","videt imminere hostes atque in summo rem esse discrimine: "],["proiel:20170214:caes-gal:75754","capit arma a proximis atque in porta consistit. "],["proiel:20170214:caes-gal:75757","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.38.3\u003c/span\u003e Consequuntur hunc centuriones eius cohortis quae in statione erat; "],["proiel:20170214:caes-gal:75756","paulisper una proelium sustinent. "],["proiel:20170214:caes-gal:54154","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.38.4\u003c/span\u003e Relinquit animus Sextium gravibus acceptis vulneribus; "],["proiel:20170214:caes-gal:75758","aegre per manus traditus servatur. "],["proiel:20170214:caes-gal:54155","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.38.5\u003c/span\u003e Hoc spatio interposito reliqui sese confirmant tantum ut in munitionibus consistere audeant speciemque defensorum praebeant. "],["proiel:20170214:caes-gal:54156","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.39.1\u003c/span\u003e Interim confecta frumentatione milites nostri clamorem exaudiunt; "],["proiel:20170214:caes-gal:75759","praecurrunt equites, "],["proiel:20170214:caes-gal:54157","quanto res sit in periculo cognoscunt. "],["proiel:20170214:caes-gal:54158","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.39.2\u003c/span\u003e Hic vero nulla munitio est quae perterritos recipiat: "],["proiel:20170214:caes-gal:75760","modo conscripti atque usus militaris imperiti ad tribunum militum centurionesque ora convertunt; "],["proiel:20170214:caes-gal:54159","quid ab his praecipiatur exspectant. "],["proiel:20170214:caes-gal:54160","Nemo est tam fortis quin rei novitate perturbetur. "],["proiel:20170214:caes-gal:54161","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.39.3\u003c/span\u003e Barbari signa procul conspicati oppugnatione desistunt; "],["proiel:20170214:caes-gal:75761","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.39.4\u003c/span\u003e redisse primo legiones credunt, quas longius discessisse ex captivis cognoverant; "],["proiel:20170214:caes-gal:54162","postea despecta paucitate ex omnibus partibus impetum faciunt. "],["proiel:20170214:caes-gal:54163","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.1\u003c/span\u003e Calones in proximum tumulum procurrunt. "],["proiel:20170214:caes-gal:54164","Hinc celeriter deiecti se in signa manipulosque coniciunt; "],["proiel:20170214:caes-gal:75762","eo magis timidos perterrent milites. "],["proiel:20170214:caes-gal:54165","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.2\u003c/span\u003e Alii cuneo facto ut celeriter perrumpant censent: "],["proiel:20170214:caes-gal:75797","quoniam tam propinqua sint castra, etsi pars aliqua circumventa ceciderit, at reliquos servari posse ;  "],["proiel:20170214:caes-gal:54166","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.3\u003c/span\u003e alii, ut in iugo consistant atque eundem omnes ferant casum.  "],["proiel:20170214:caes-gal:54167","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.4\u003c/span\u003e Hoc veteres non probant milites, quos sub vexillo una profectos docuimus. "],["proiel:20170214:caes-gal:54168","Itaque inter se cohortati duce Gaio Trebonio, equite Romano, qui iis erat praepositus, per medios hostes perrumpunt incolumesque ad unum omnes in castra perveniunt.  "],["proiel:20170214:caes-gal:54169","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.5\u003c/span\u003e Hos subsecuti calones equitesque eodem impetu militum virtute servantur. "],["proiel:20170214:caes-gal:54170","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.6\u003c/span\u003e At ii qui in iugo constiterant, nullo etiam nunc usu rei militaris percepto, neque in eo quod probaverant consilio permanere neque eam quam profuisse aliis vim celeritatemque viderant imitari potuerunt, sed se in castra recipere conati iniquum in locum demiserunt. "],["proiel:20170214:caes-gal:54171","\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.7\u003c/span\u003e Centuriones, quorum nonnulli ex inferioribus ordinibus reliquarum legionum virtutis causa in superiores erant ordines huius legionis traducti, ne ante partam rei militaris laudem amitterent, fortissime pugnantes conciderunt. "]]