[[139963,"Яже Третьяк имъ на вече и первую новую пошлину, поклон от великого князя: "],[207300,"«Чтобы, деи, отчина моя, посадники псковские и псковичи, тольке хотите еще въ старины прожить, и вы бы есте две воли мои изволили: "],[139964,"ино бы у вас вечья не было да и колокол бы есте сняли долой вечной, а здѣся бы быти двем намѣстником, а по пригородам намѣснику же быти, и вы ещо проживете въ старине. "],[139965,"А только тѣх дву воль государю не изволите и не сотворите, ино как государю Богъ по сердцу положить, "],[152695,"ино у него много силы готовой, "],[152696,"ино тое кровопролитие на тѣх будет, хто государевы воли не сотворить. "],[139966,"Да государь нашь князь великий хочеть побывати на поклон къ Святей Троицы во Псков». "],[139967,"Да тое отговорив, да сѣл на степени. "],[139968,"И псковичи ударили челом в землю "],[140412,"и не могли противу его отвечати, ано исполнися бяше очи слез, что в сесцу матере своея, "],[140413,"но и токмо тыя слез не испустили, но не в разум и младе суще; "],[139969,"толке ему отвечали: "],[140414,"«Посол государев, дасть Богъ заутра и мы себѣ подумаем, да тебѣ о всем откажем». "],[139970,"А псковичи туто горко заплакали. "],[139971,"Како ли не упали зеницы со слезами вкупе, "],[140416,"како ти не урвалося сердце от корени! "],[140415,"Наутриа, свитающи дни недельну, и позвониша вечье, "],[140417,"и вшол Третьякъ в вечье, "],[140419,"и посадники псковскии и псковичи начаша ему говорити тако: "],[140418,"«В нас написано в лѣтописцех с прадеды его и з дѣды и со отцем его крестное целование с великими князьми положоно, что нам псковичам от государя своего великого князя, кой ни будеть на Москве, и нам от него не ити ни в Литву, ни в Нѣмцы; а нам жити по старине в добровольи. "],[139973,"А мы пскоувичи отъидем от великого князя в Литву или в Немцы, или о себѣ учнем жити без государя, ино на нас гнѣв Божий, глад, и огнь, и потоп, и нашествие поганых. "],[139974,"А государь нашь князь великий тое крестное целование не учнеть на собѣ доржати, ино на него тот же обѣть, который на нас, коли нас не учнеть доржати в старине. "],[139975,"А нынѣ Богъ волен да государь въ своей вотчине, во граде Пскове, и в нас, и в колоколе нашем, "],[140748,"а мы прежнего целованиа своего и проклятья не хотим изменити и на себѣ кроволитиа приняти, "],[140747,"и мы на государя своего руки подняти и в городе заперетися не хотим. "],[139976,"А государь наш князь великий хочеть живоначальней Троицы помолитися, в своей отчине побывати во Пскове, "],[140750,"и мы своего государя ради всѣм сердцем, чтобы нас не погубил до конца». "],[139977,"Месяца генваря въ 13, на память святых мученикъ Ермолы и Страстоника, спустиша вечной колокол святыя живоначальныя Троица "],[140751,"и начаша псковичи, на колокол смотря, плакати по своей старине и по своей воли. "],[139978,"И повезоша его на Снетогорской двор к Ивану Богослову, гдѣ нонма намѣстнич двор; "],[139979,"тоя же нощи повезоша Третьяк вѣчной колокол к великому князю в Новгород. "],[139980,"И того же месяца, за неделю приѣзда великого князя, приехаша воеводы великого князя с силою: князь Петръ Великой, Иван Васильевич Хабар, Иван Андрѣевич Челяднин — "],[140753,"и поведоша псковичь к целованью, "],[140752,"а посадником сказаша, что князь великий будетъ в пятницу. "],[139982,"Поѣхаша посадники псковскиа, и бояре, и дѣти посадничьи, и купцы на Дубровно стречати государя великого князя. "],[139983,"Месяца генваря въ 24, на память преподобныя матере нашея Аксеньи, в день в четвергъ приѣхал государь нашь князь великий Василей Иванович всеа Русии во Псков. "],[139984,"А того дни порану приехал владыка коломеньской Васьян Кривой, "],[140755,"и хотяше великого князя встрѣтити священноиноки, и священники, и дьяконы у Образа святого в Поли, "],[140754,"и владыка молвил, не велѣл, деи, собя князь великий стречати далече. "],[139985,"А псковичи сретоша его за три версты, "],[140760,"и вдариша псковичи государю своему в землю челом, "],[140759,"и государь упросил в них здравия, "],[140758,"и псковичи ему молвиша: "],[140757,"«Ты, государь нашь князь великий, царь всеа Русии, здрав был». "],[139986,"И поехал во Псков; "],[139987,"и срѣтиша его владыка, кои с нимъ приѣхал, и священноиноки, и священники, и дьяконы на Торгу, гдѣ нынѣ площадь; "],[139988,"а самъ князь великий слѣз с коня во Всемилостиваго Спаса, "],[140762,"туто же и благословил его владыка, "],[140761,"и пошол ко святей живоначальней Троицы. "],[139989,"И пѣша молебен и многолѣтьство кликаша государю; "],[140764,"и благословляя владыка его: "],[140763,"«Богь, деи, о государь, благословляетъ Псков вземши». "],[139991,"И кои псковичи были у церкви и то слышели и заплакали горко: "],[140765,"«Богь волен да государь, "],[153335,"отчина есме его была изстари отцов его, и дѣдовъ его, и прадѣдов его». "],[139992,"И велѣл в неделю быти у собя князь великий псковичем, псковским и старым посадником и дѣтем посадничим, и бояром, и купцом, и житьим людем: "],[140766,"«Яз вас хощу жаловати своим жалованием». "],[139993,"И поидоша псковичи от малы и до велика на великого князя двор. "],[139994,"И посадники и бояре поидоша въ гридню, "],[140769,"а инѣх, на крыльце стоя, князь Петръ Васильевич по переписи почал кликати бояр и копцов псковских. "],[139995,"И кои вошли в гридню, то тѣх всѣх за приставы подаваша; "],[139996,"а псковичем, молощим людем, кои на дворѣ стояли, отвечаша: "],[140770,"«До вас государю дѣла нѣт, "],[140771,"а до которых государю дѣло есть, и он тѣх к себѣ емлетъ, "],[140772,"а вас государь пожалуетъ грамотою своею жаловальною, как вам впредь прожити». "],[139997,"И подаваша тѣх за приставы, кои были в гридне, "],[140775,"и поидоша за приставы по подворьям, "],[140774,"и начаша скручатися к Москве тое нощи, з женами и з дѣтми, "],[140773,"и животы легкие взяша с собою, "],[140776,"а то все пометаша, и поѣхаше вборзе с плачем и рыданием многим. "]]