[["proiel:20170214:chron:121015","καὶ ἡτοιμαζόμεθα, καὶ ἀπὸ τοῦ ὅτι ὁ μὲν ἐμοῦ πρῶτος ἀδελφὸς ἦν εἰς τὸν Μορέαν μετὰ τοῦ βασιλέως. "],["proiel:20170214:chron:89083","Ὁ δὲ μετ’ ἐμὲ ἕτερος, ὡς ἐπῆλθεν ὁ θάνατος τοῦ ἀδελφοῦ, ἀφεὶς καὶ πατέρα καὶ μητέρα καὶ ἀδελφούς, εἰς τὴν τοῦ Χαρσιανίτου λεγομένην μονήν, ἐν ᾗ ἦν καὶ ὁ κατ’ ἀλήθειαν διδάσκαλος κὺρ Ἰωσήφ, γέγονε καλόγερος. "],["proiel:20170214:chron:89084","\u003cspan class=\"citation\"\u003eChron. 5.2\u003c/span\u003e Τοῦ δ’ αὐτοῦ θανατικοῦ γενομένου περὶ τὸ ἔαρ καὶ τὸ θέρος καὶ εἰς τὴν Πόλιν, ἐν μηνὶ Αὐγούστῳ ἀπέθανε καὶ ἡ δέσποινα κυρὰ Ἄννα ἡ ἀπὸ τῆς Ῥωσσίας λοιμώθει νόσῳ καὶ ἐτάφη ἐν τῇ τοῦ Λιβὸς μονῇ. "],["proiel:20170214:chron:89085","\u003cspan class=\"citation\"\u003eChron. 6.1\u003c/span\u003e Καὶ εἰς τὰς ἀρχὰς τοῦ κϚ-ου ἔτους ἐστάλη καὶ εἰς τὸν Μορέαν παρὰ τοῦ ἁγίου βασιλέως καὶ πατρὸς αὐτοῦ καὶ ὁ αὐθεντόπουλος κὺρ Θωμᾶς· "],["proiel:20170214:chron:89086","ἐν ᾧ δὴ χρόνῳ ἐπανέστρεψεν εἰς τὴν Πόλιν καὶ ὁ βασιλεὺς κὺρ Ἰωάννης. "],["proiel:20170214:chron:89087","Καὶ ἐμὲ ὁ βασιλεὺς ὁ ἅγιος καὶ πατὴρ αὐτοῦ εἰς τὸ κελλίον αὑτοῦ προσηγάγετο Μαρτίῳ ιζ-ῃ, ὑπάρχοντός μου χρόνων ιϚϚʹʹ, ἐκείνου δὲ τοῦ ἁγίου ξθϚʹʹ. "],["proiel:20170214:chron:89088","\u003cspan class=\"citation\"\u003eChron. 6.2\u003c/span\u003e Καὶ τῷ κζ-ῳ ἔτει ἐν μηνὶ Νοεμβρίῳ ἦλθεν εἰς τὴν Πόλιν καὶ ἡ δέσποινα κυρὰ Σοφία, ἡ τοῦ Μόντες Φεράντες μαρκεσίου θυγάτηρ. "],["proiel:20170214:chron:89089","Καὶ τῇ ιθ-ῃ τοῦ Ἰαννουαρίου τοῦ αὐτοῦ ἔτους εὐλογήθη αὐτὴν καὶ ἐστέφθη καὶ βασιλεὺς ὁ κὺρ Ἰωάννης ἐν τῇ ἁγίᾳ Σοφίᾳ· "],["proiel:20170214:chron:121020","ἐν ᾗ δὲ στέψει ἐγεγόνει ὄντως ἑορτῶν ἑορτὴ καὶ πανήγυρις πανηγύρεων. "],["proiel:20170214:chron:89090","\u003cspan class=\"citation\"\u003eChron. 7.1\u003c/span\u003e Καὶ τῷ κη-ῳ ἔτει ἦλθεν ὁ ἀμηρᾶς ὁ καὶ Κυρίτζης καὶ Μεχεμέτης, ἵνα ἀπὸ τῆς Πόλεως περάσῃ εἰς τὴν Ἀνατολήν· "],["proiel:20170214:chron:121021","καὶ προμαθόντες ὡς ἐν μυστηρίῳ ἀπὸ τῶν ἐκείνου, ὅτι ὑπάγει, ἵνα τὰ τῆς Ἀνατολῆς διορθώσῃ, καὶ, ὡσὰν ἐπιστρέψῃ, ἔχει σκοπὸν καὶ μελέτην ἐλθεῖν κατὰ τῆς Πόλεως, πάντες οἱ τοῦ βασιλέως τοῦ ἁγίου ἐμπιστευθέντες τὸ μυστήριον, ἄρχοντες καὶ τῶν ἱερωμένων παρώτρυνον καὶ ἐβουλεύοντο τῷ ἁγίῳ βασιλεῖ, ἵνα πιάσῃ αὐτόν. "],["proiel:20170214:chron:89091","Ἐκεῖνος δὲ οὐ κατεπείσθη ποτέ, λέγων. "],["proiel:20170214:chron:89092","„Οὐκ ἀθετῶ τὸν ὅρκον, ὃν πρὸς ἐκεῖνον ἐποιησάμην, ἂν ἐβεβαιούμην καὶ ἔτι, ὅτι, καὶ ἂν ἔλθῃ, μέλλει αἰχμαλωτεύσειν ἡμᾶς· "],["proiel:20170214:chron:121023","εἰ δὲ πάλιν ἐκεῖνος ἀθετήσῃ τοὺς ὅρκους του, ἀπέμεινεν εἰς τὸν θεὸν τὸν πολλὰ πλεῖον δυνάμενον ἐκείνου”. "],["proiel:20170214:chron:89093","\u003cspan class=\"citation\"\u003eChron. 7.2\u003c/span\u003e Διὰ ταύτην δὴ τὴν αἰτίαν οὐδέ τινα τῶν υἱῶν αὐτοῦ ἔστειλεν εἰς συνάντησιν αὐτοῦ δὴ τοῦ ἀσεβοῦς, ἀλλὰ μόνους τὸν ἄριστον ἄνδρα Δημήτριον τὸν Λεοντάριν, Ἰσάκιον τὸν Ἀσάνην καὶ Μανουὴλ πρωτοστράτορα τὸν Καντακουζηνὸν μετὰ πολλῶν ἀρχοντοπούλων καὶ στρατιωτῶν καὶ δώρων· "],["proiel:20170214:chron:121024","οἳ καὶ συνήντησαν αὐτῷ περὶ τὰ Κουτουλοῦ καὶ ἦλθον μετ’ ἐκείνου ἕως εἰς τὸ Διπλοκιόνιον, ὅλην δηλονότι τὴν ὁδὸν ὁμιλῶν μετὰ τοῦ Λεοντάρι. "],["proiel:20170214:chron:89094","\u003cspan class=\"citation\"\u003eChron. 7.3\u003c/span\u003e Ἐκεῖσε δὲ εἰς τὸ Διπλοκιόνιον εὑρεθέντες καὶ ὁ βασιλεὺς ὁ ἅγιος καὶ οἱ υἱοὶ αὐτοῦ μετὰ ἑνὸς κατέργου, ἵνα περάσῃ ἐκεῖνον, καὶ ἐμβὰς εἰς αὐτό, εἰς τὴν θάλασσαν μέσον ἐχαιρετήθησαν πρὸς ἀλλήλους ἀπὸ τὰ κάτεργα καὶ ὁμιλοῦντες ἀπῆλθον μέχρι εἰς τὸν πέρα τόπον τῆς Ἀνατολῆς, ὅπερ νῦν Σκουτάριον ὀνομάζεται, πρότερον δὲ Χρυσόπολις. "],["proiel:20170214:chron:89095","Καὶ ἐκεῖνος μὲν ἐξελθὼν ἀπὸ τοῦ κατέργου ἀνέβη εἰς τένδας, ἃς αὐτῷ προητοίμασαν. "],["proiel:20170214:chron:89096","Οἱ δὲ βασιλεῖς μετὰ τῶν κατέργων τρώγοντες καὶ πίνοντες καὶ ἀποστολὰς τροφίμους πρὸς ἀλλήλους ἀποστέλλοντες, περὶ τὸν ἑσπερινὸν ἐκεῖνος μὲν καβαλικεύσας ἀπῆλθε τὴν ὁδὸν τὴν περὶ τὴν Νικομήδειαν φέρουσαν, "],["proiel:20170214:chron:121041","οἱ δὲ βασιλεῖς ἐπανέστρεψαν οἴκαδε. "],["proiel:20170214:chron:89097","\u003cspan class=\"citation\"\u003eChron. 7.4\u003c/span\u003e Τὸ δὲ ἔαρ τοῦ αὐτοῦ ἔτους ἐπαναστρέψαντος εἰς τὴν Δύσιν διὰ τῆς ὁδοῦ τῆς Καλλιπόλεως, ἀπῆλθεν εἰς τὴν Ἀνδριανούπολιν. "],["proiel:20170214:chron:89098","Ὁ δὲ ἅγιος βασιλεὺς ἑτοιμάσας τὸν Λεοντάριν Δημήτριον ἔστειλε πρὸς ἐκεῖνον, ἵνα καὶ περὶ τῶν προμελετωμένων μάθῃ καὶ προμηνύσῃ καὶ ἐκεῖνον ἐλέγξῃ διὰ τῆς καλῆς ἀγάπης καὶ τιμῆς, ἧς πρὸς ἐκεῖνον ἐπεδείξαντο, καὶ διὰ τοῦ περάματος καὶ διὰ τοῦ τοιούτου ἀποκρισιαρίου, τοῦ προσώπου λέγω καὶ τῶν δώρων, ὧν προσεκόμιζεν. "],["proiel:20170214:chron:89099","Εἶδεν οὖν αὐτὸν ὁ ἀμηρᾶς μετὰ τιμῆς καὶ ἀγάπης ὅτι πλείστης καὶ τέλος εἶπε πρὸς αὐτόν· "],["proiel:20170214:chron:121042","«Ἔχω ἡμέρας, ὅτι οὐχ ὑγιῶς ἔχω· "],["proiel:20170214:chron:121043","ἀμὴ θέλω γενεῖν καλὰ καὶ θέλομεν φάγειν καὶ πιεῖν ὁμοῦ καὶ ὁμιλήσειν». "],["proiel:20170214:chron:89100","Ἐκεῖνος δὲ μετὰ τρεῖς ἡμέρας ἀπέθανε. "],["proiel:20170214:chron:89101","\u003cspan class=\"citation\"\u003eChron. 8.1\u003c/span\u003e Καὶ τὸν μὲν Λεοντάριν τὸ τυχὸν οὐκ ἐποίησαν, ἀλλ’ ἦν εἰς τὴν κατούναν αὑτοῦ, καὶ τάχα θαυμάζων, πῶς οὐδὲν παρακαλεῖται αὐτὸν ὁ αὐθέντης, ἵνα καὶ τὰς δουλείας αὐτοῦ ἀκούσῃ. "],["proiel:20170214:chron:89102","Τούτου μαθόντος τὸν θάνατον αὐτοῦ κατ’ αὐτὴν δὴ σχεδὸν τὴν ὥραν, ἐπειδὴ δὲ τὰς στράτας ἔκλεισαν κρυφίως τὰς φερούσας εἰς τὴν Πόλιν, καὶ πολλοὺς γραμματοκομιστὰς ἀποστείλας ὁ Λεοντάρις, οὐδὲν τοὺς ἀφῆκαν νὰ διέλθουν. "],["proiel:20170214:chron:89103","Καὶ ἡμέραι παρῆλθον, "],["proiel:20170214:chron:121054","ἰδοὺ ἀπὸ τούτου τὸ κατὰ τῆς Πόλεως ἀπεκαλύφθη μυστήριον· "],["proiel:20170214:chron:121053","καὶ θροῦς μέγας ἐγένετο καὶ βουλὴ καὶ μελέτη· "],["proiel:20170214:chron:121055","καὶ πολλοὺς ἐλέγχους ὁ ἅγιος ἔλαβε βασιλεὺς παρὰ τῶν βουλευόντων, ἵνα πιάσῃ αὐτόν, εἰς τὴν μονὴν τῆς Περιβλέπτου δι’ αἰτίαν θανατικοῦ εὑρισκομένου. "],["proiel:20170214:chron:89104","\u003cspan class=\"citation\"\u003eChron. 8.2\u003c/span\u003e Μόλις οὖν ποτὲ δι’ ἄλλης ὁδοῦ τῆς εἰς Μεσέμβριαν ἀπαγούσης στείλας ὁ Λεοντάρις ἄνθρωπον καὶ ἀπ’ ἐκεῖ διὰ θαλάσσης ἐλθόντος, ἔφερε γραφήν, ὅτι ὁ ἀμηρᾶς ἀπέθανε· "],["proiel:20170214:chron:121056","καὶ ἐγένετο τοῦτο δὴ τὸ "],["proiel:20170214:chron:121057","„Ἑσπέρας αὐλισθήσεται κλαυθμὸς καὶ εἰς τὸ πρωῒ ἀγαλλίασις.” "],["proiel:20170214:chron:89105","\u003cspan class=\"citation\"\u003eChron. 8.3\u003c/span\u003e Καὶ ἰδοὺ ἔπεσον εἰς ἑτέραν φροντίδα καὶ βουλὴν καὶ μελέτην, πότερον νὰ ἔχωσι τὸν υἱὸν αὐτοῦ τὸν Μουράτην ἀγάπην καὶ νὰ παραχωρήσωσιν εἶναι αὐτὸν αὐθέντην, ὡς καὶ τὰ ὁρκωμοτικὰ αὐτῶν διελάμβανον, ἢ νὰ φέρωσι τὸν Μουσταφᾶν ἀπὸ τοῦ Μυζηθρᾶ καὶ ποιήσωσιν αὐτὸν αὐθέντην εἰς τὴν Δύσιν καὶ ὁ Μουράτης ἔνι εἰς τὴν Ἀνατολὴν αὐθέντης. "]]