[["torot:20170213:riga-goth:200790","Что сѧ дѣѥтѣ по вѣремьнемь. то ѿидето по вѣрьмьнемь. "],["torot:20170213:riga-goth:200792","приказано боудѣте добрымъ людѣмъ. а любо грамотою оутвѣрдѧть. како то боудѣте всемъ вѣдомъ. или кто посль живыи ѡстанѣть сѧ. "],["torot:20170213:riga-goth:200796","того лѣт҃ коли алъбрахтъ. влд҃ка ризкии оумьрлъ. ѹздоумалъ кнѧзѣ смольнескыи. мьстиславъ. двд҃въ сн҃ъ. "],["torot:20170213:riga-goth:200800","прислалъ въ ригоу своѥго лоучьшего попа. ѥрьмея. и съ нимь оумьна моужа пантелья. исвоѥго горда смольнеска. "],["torot:20170213:riga-goth:200803","та два была послъмь оу ризѣ. "],["torot:20170213:riga-goth:200804","из ригы ѥхали на гочкыи берьго. тамо твердити миръ ⁛. "],["torot:20170213:riga-goth:200806","оутвьрдили миръ что былъ не мирно. промьжю смольньска. и ригы. и готскымь берьгомь. всемъ коупчемъ. "],["torot:20170213:riga-goth:200811","Пре сеи миръ троудили сѧ дъбрии людиѥ. Ролфо. ис кашелѧ. бж҃и дворѧнинъ тоумаше смолнѧнинъ. аж бы миро былъ и дъ вѣка. "],["torot:20170213:riga-goth:200815","оурѧдили пакъ миръ. како был҃о любо рѹси. и всѣмоу латинескомоу языкоу. кто то оу роусе гостить ⁛ "],["torot:20170213:riga-goth:200819","На томь мироу аж бы миръ твьрдъ былъ. тако былъ кнѧзю любо. и рижанъмъ всемъ. и всемоу латинескомоу языкоу. И всемь темь кто то на оустоко морѧ ходить ⁛ аж бы нальзлъ правдоу. то напсати. како то держати роуси. съ латинескымь языкомѣ. и латинескомоу языкоу съ роусию. то дѣржати. "],["torot:20170213:riga-goth:200830","Аж быхъмъ что тако оучинили. того б҃ъ не даи. аж бы промьжю нами бои былъ. а любо чл҃вка оубиють до см҃рти. како чл҃вка то ѿплатити. аж бы миръ не ръздроушенъ былъ ⁛ "],["torot:20170213:riga-goth:201171","такъ платити. како то бы ѡбоимъ любо былы ⁛ "],["torot:20170213:riga-goth:200837","Зде починаѥть сѧ правда ⁛ "],["torot:20170213:riga-goth:200838","Аже боудѣть свободѣныи чл҃вкъ оубитъ .ꙇ҃. гривенъ серебра. за голъвоу. "],["torot:20170213:riga-goth:200841","Аже боудѣте холъпъ оубитъ ⁛ а҃. гривна серьбра заплатити ⁛ "],["torot:20170213:riga-goth:200842","оу смольнѣскь тако платити. и оу ризе. и на готскомь берьзѣ ⁛ "],["torot:20170213:riga-goth:200845","ѻко. роука. нъга. или инъ что любо. по пѧти гривьнъ серьбра. ѿ всѧкого. платити "],["torot:20170213:riga-goth:201185","за ѡкъ .е҃. серьбра. "],["torot:20170213:riga-goth:200850","за роукоу .е҃. серьбра. "],["torot:20170213:riga-goth:200851","за нъгоу .е҃. серьбра ⁛ "],["torot:20170213:riga-goth:200852","и за всѧкыи соуставъ. пѧть гривьнъ серебра ⁛ "],["torot:20170213:riga-goth:200854","За зоубъ .г҃. гривнъ серебра ⁛ и смольньскь. и оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:200858","Кто биѥть дроуга. дѣревъмь. а боудѣте синь. любо кровавъ ⁛ полоуторы. гривны серебра платити ѥмоу ⁛ "],["torot:20170213:riga-goth:200861","по оухоу оударите .г҃. четвѣрти серебра ⁛ "],["torot:20170213:riga-goth:201186","послоу. и поп҃у. что оучинѧть. за двоѥ того оузѧти. два платежѧ ⁛ "],["torot:20170213:riga-goth:200866","Аже кого оуранѧть. полоуторы гривны серебра. аже боудѣте без вѣка ⁛ "],["torot:20170213:riga-goth:201187","Тако платити. оу смолѣнеске. и оу ризѣ. и на гочкомь берьзѣ ⁛ "],["torot:20170213:riga-goth:201188","Аже извинить сѧ роусинъ. оу ризе. или на гочкъмь березе. оу дыбоу ѥго не сажати ⁛ "],["torot:20170213:riga-goth:200875","Аже извинить сѧ латининъ. оу смольнѣскѣ. не мьтати ѥго оу погрѣбъ ⁛ "],["torot:20170213:riga-goth:200878","Аже не боудѣтѣ порукы то оу жельза оусадить ⁛ "],["torot:20170213:riga-goth:200879","Аже латининъ дасть. роусиноу товаръ свои оу дълго. оу смольнске. заплатити немчиноу пьрвѣѥ. хотѧ бы инъмоу комоу виноватъ. былъ рооиноу ⁛ "],["torot:20170213:riga-goth:200885","Тако оузѧти роуси҃ноу. оу ризѣ. и на готскомь березѣ ⁛ "],["torot:20170213:riga-goth:200888","Аже розгнѣваѥть сѧ кнѧзѣ на своѥго чл҃вка. а боудѣте винъватъ немчицю роусинъ. а ѿимьть кнѧзѣ все женоу и дѣти ⁛ оу холъпство ⁛ пѣрвоѥ платити ѥмоу ⁛ латинину ⁛ а по томь кнѧзю какъ любо съ своимь чл҃вкмь. "],["torot:20170213:riga-goth:200891","Такоу правдоу възѧти. роусиноу. оу ризѣ. и на гочкъмь березѣ ⁛ "],["torot:20170213:riga-goth:200894","Аже латининъ дасть кнѧжю хълопоу. въ заѥмъ. или инъмоу доброу чл҃вкоу. а оумрете не заплативъ. а кто ѥмльть ѥго ѡстатъкъ. томоу платити немчиноу ⁛ "],["torot:20170213:riga-goth:200900","Такова правда оузѧти роусиноу оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:200902","Роусиноу не оупирати. латинина. ѡднемь послухомь. аже не боудѣтѣ двою послоухоу. ѡдиного немчича. а дроугого роусина ⁛ добрыхъ людии. "],["torot:20170213:riga-goth:200907","Тако латининоу не пьрьпрети роусина. аже не боудѣть послоуха роусина. а дроугого немчина ⁛ оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:200911","Роусиноу не вѣсти латинина. ко жельзоу горѧчемоу. "],["torot:20170213:riga-goth:200913","аже самъ въсхочетѣ ⁛ "],["torot:20170213:riga-goth:200914","А латининоу тако роусина не вести ⁛"],["torot:20170213:riga-goth:201191","аже самъ въсхочете. "],["torot:20170213:riga-goth:200915","Роусиноу не звати. латина на полѣ битъ сѧ. оу роускои земли ⁛ "],["torot:20170213:riga-goth:201193","Аже латинескии гость биѥть сѧ мьжю събою оу роускои земли. любо мьчемь. а любо дѣревъмь. кнѧзю то не надобе. "],["torot:20170213:riga-goth:201199","мьжю събою соудити. "],["torot:20170213:riga-goth:200923","Тако аже роускии гость биѥть сѧ. оу ризѣ. или на гочкомь березе. латине то не надъбѣ. "],["torot:20170213:riga-goth:200927","ате промьжю събою оурѧдѧте сѧ. "],["torot:20170213:riga-goth:200928","Аже застанете роусинъ. латинеского чл҃вка. своѥю женъю. за то платити гривьнъ .ꙇ҃. серебра ⁛ "],["torot:20170213:riga-goth:200932","Тако оучинити роусиноу. оу ризѣ и на гочкомь берьзѣ ⁛ платити ⁛ "],["torot:20170213:riga-goth:201194","Аже латинескыи чл҃вкъ. оучинить насилиѥ. свободнь жене. а боудѣть пьреже на неи не былъ сорома ⁛ за то платити гривьнъ. .е҃. серебра ⁛ "],["torot:20170213:riga-goth:200936","Тая правда оузѧти роусиноу. оу ризѣ. и на готескомь березе ⁛ "],["torot:20170213:riga-goth:200939","Аже боудѣте пьрвѣѥ на нѣи съръмъ былъ. взѧти ѥи гривна серьбра за насилиѥ ⁛ "],["torot:20170213:riga-goth:201195","Аже насилоуѥть робѣ. а боудоуть на на него послоуси. дати ѥмоу гривна серебра ⁛ "],["torot:20170213:riga-goth:201196","Такова правда оузѧти роусиноу оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201197","аже мьжю роусиномь. и латинескъмь свѧжеть дроугъ дроуга без вины. за то платити. .г҃. гривны сербра ⁛ "],["torot:20170213:riga-goth:201198","Аже боудѣте роусиноу платити. латинескомоу. а не въсхъчеть платити ⁛ то ть латинескомоу просити. дѣтского оу тиоуна ⁛ "],["torot:20170213:riga-goth:201200","аже дасть наѥмъ дѣтьскомоу. а не исправить за. .и҃. д҃нии товара оу роусина ⁛ то ть дати ѥмоу на събѣ пороука ⁛ "],["torot:20170213:riga-goth:201201","аже смолнѧне. не дадоуть ѥмоу въль. смолнѧнъмь платити. самымъ дългъ платити ⁛ "],["torot:20170213:riga-goth:201202","Тая правда оузѧти роусиноу. оу ризѣ. и на гочкомь березе ⁛ "],["torot:20170213:riga-goth:201203","Аже ти.оунъ оуслышить. латинескыи гость пришелъ. послати ѥмоу люди. с колы. пьревѣсти товаръ ⁛ А не оудѣржати ѥмоу. "],["torot:20170213:riga-goth:200961","аже оудѣржить. оу томь сѧ можете оучинити пагоуба ⁛ "],["torot:20170213:riga-goth:201204","Которыи вълъчанинъ. възмьть латиньскыи товаръ. чересъ вълъкъ вѣсти. а что погынеть ѿ того товара. что ѥмоу приказано ⁛ тъ платити всемъ вълъчанъмъ ⁛ "]]