[["torot:20170213:riga-goth:201205","Тая правда. роуси. оузѧти ⁛ оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201206","Аже латинескии. придѣть къ городоу. свободно ѥмоу продава҃ти. a противоу того не молвити никомоу же ⁛ "],["torot:20170213:riga-goth:200972","Тако дѣлати. роуси. оу ризѣ. и на гочкомь березе ⁛ "],["torot:20170213:riga-goth:201207","Аже латинескии. оусхочеть ѥхати. исмольнеска. своимь товаромь. въ иноу стороноу про то ѥго кнѧзю. не дѣржати. ни иномоу никомоу же ⁛ "],["torot:20170213:riga-goth:200979","Тако роусиноу ѥхати. изъ гочкого бѣрѣга. дъ травны ⁛ "],["torot:20170213:riga-goth:200981","Аже роусинъ коупить. оу латинеского чл҃вкa. товаръ. а възмьть к собѣ. то ть латинескомоу. не взѧти товара на оуспѧть. "],["torot:20170213:riga-goth:201208","роусиноу томоу платити ⁛ "],["torot:20170213:riga-goth:200986","Тако роусиноу. не оузѧти. оу латинеского. товара своѥго. ѡпѧть. "],["torot:20170213:riga-goth:201210","платити ѥмоу ⁛ "],["torot:20170213:riga-goth:200990","Роусиноу. не звати. латинеского. на иного кнѧзѧ соудъ ⁛лише предъ смольнеского кнѧзѧ ⁛ "],["torot:20170213:riga-goth:201211","аже самъ въсхочете. тъ ть идѣть ⁛ "],["torot:20170213:riga-goth:200993","Тако латинескомоу. не звати. роусина. на иныи соудъ. лише оу ригоу и на гочкыи берего ⁛ "],["torot:20170213:riga-goth:200995","Роусиноу не ставити. на латинеского. дѣтьского. не явивъше старость латинескомоу ⁛ "],["torot:20170213:riga-goth:201212","аже не слоушаѥть старосты. то ть можеть на него дѣткого приставити. "],["torot:20170213:riga-goth:200999","Тако латинескомоу. на роусина. не ставити бирица. оу ризѣ. ни на гочкомь бѣрезѣ ⁛ "],["torot:20170213:riga-goth:201004","Латинескомоу. ѥсть вълно. оу смольнеске. которыи товаръ хъчьть коупити. бес пакости ⁛ "],["torot:20170213:riga-goth:201008","Тако дѣлаiти. роуси. оу ризѣ и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201010","Латинес҃комоу. не ѥхати. на въиноу съ кнѧземь. ни съ роусию. "],["torot:20170213:riga-goth:201013","аже самъ хъчьть. то ть ѥдѣть ⁛ "],["torot:20170213:riga-goth:201015","Тако роусиноу не ѥхати. съ латинескымь на въиноу. ни оу ризѣ. ни на гочкомь березѣ. "],["torot:20170213:riga-goth:201018","аже хочеть самъ тъ ть ѥдѣть ⁛ "],["torot:20170213:riga-goth:201019","Которыи роусинъ. или латинескыи. имьть татѧ. надъ тѣмь ѥмоу своя вълѧ"],["torot:20170213:riga-goth:201213","камь ѥго хочеть. тамъ дѣжеть ⁛ "],["torot:20170213:riga-goth:201022","Ни ѡдиномоу же роусиноу. не дати пересоуда. оу ризѣ. ни на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201026","Тако латинескомоу. оу роускои зѣмли. не дати пересоуда. никомоу же ⁛ "],["torot:20170213:riga-goth:201029","Котороѥ ѡроудиѥ доконечано боудѣть. оу смольнескь. мьжю роусию. и мьжю латинескимь языкомь. пьредъ соудиями. и пьредъ добрыми людми ⁛ Боль того не починати. оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201037","А что боудѣть дъкончано. оу ризѣ. и на гочкомь берьзе. перьдъ соудиями. и пьрьдъ дъбрыми людми ⁛ того оу смольнс҃кѣ. не починати. "],["torot:20170213:riga-goth:201043","Всѧкому латинескомоу чл҃вкоу свободѣнъ путе. из гочкого берега. до смольнеска. без мыта. "],["torot:20170213:riga-goth:201047","тая правда. ѥсть роуси. изъ смольнеска. до гочкого берега ⁛ "],["torot:20170213:riga-goth:201059","Латинескомоу. дати. ѿ двою капию въск҃у. вѣсцю. коуна смольнеская. "],["torot:20170213:riga-goth:201061","коупить латинескыи. гривноу золъта. дасть вѣсити. дати ѥмоу. вѣсцѣ. ногата смольнеская ⁛ "],["torot:20170213:riga-goth:201214","аже продасть не дати ничего же "],["torot:20170213:riga-goth:201215","аже латинскии коупить. соуды серебреныѥ. дати ѥмоу вѣсцю. ѿ гривны серебра. по ногатѣ смольнескои ⁛ "],["torot:20170213:riga-goth:201216","аже продасть. не дати ничего же ⁛ "],["torot:20170213:riga-goth:201217","аже латинескии коупить гривнѹ серебра. дати ѥмоу вьсцю. двѣ векши ⁛"],["torot:20170213:riga-goth:201218","аже продасть. не дати ничего же ⁛ "],["torot:20170213:riga-goth:201073","Аже латинескии. дасть серебро пожигати. дати ѥмоу ѿ гривны серебра. коуна. смольнеская ⁛~ "],["torot:20170213:riga-goth:201219","аже капь. чимь то весѧтѣ. излъмльна боудѣте. а любо льгче боудѣть ⁛ то ть споускати ѡбѣ въдино мьсто. что лѣжить. оу ст҃оѥ бц҃е. на горе. а дроугая. оу латинескои. цр҃кви. "],["torot:20170213:riga-goth:201221","ѡбѣ ровнати ⁛ "],["torot:20170213:riga-goth:201220","Аже латинескыи гость. смолнѧны. приѥдѣть на вълъкъ. то ть. мьтати жеребѣи. кого на пьрьдъ вѣсти ко смольньскоу. "],["torot:20170213:riga-goth:201089","Аже боудоуть людиѥ. из ыноѥ земль. тьхъ посль вѣсти ⁛ "],["torot:20170213:riga-goth:201092","Тая правда. оузѧти роуси. оу ризѣ. и на гочкомь березѣ ⁛ "],["torot:20170213:riga-goth:201096","Пискоупъ. ризкии. мастьръ бж҃хъ дворѧнъ. и вси земледѣржци ⁛ Ти дають двиноу. свободноу ⁛ ѿ вьрхоу. и до низоу. въ мъре ⁛ и по въдѣ. и по бѣрегоу ⁛ Всемоу латинескомоу. языкоу ⁛ и роуси. "],["torot:20170213:riga-goth:201106","кто правы и кѹпьчь ѥсть ⁛ ѿ морѧ даѥмо свободно. кто хочете по двине ѥхати. оу вьрхъ. или оу низъ ⁛ "],["torot:20170213:riga-goth:201110","Oу кого сѧ. избиѥть. оучанъ. а любо челнъ ⁛ б҃ъ того не даи. или оу роусина. или оу латинеского ⁛ Oу тѣхъ вълъсти. кто сю свободоу. далъ. товаръ ѥго свобонъ. на въдѣ. и на беререзѣ ⁛ Бес пакости. всѧкомоу ⁛ "],["torot:20170213:riga-goth:201121","Товаръ. иж то потоплъ. брати оу мьсто своѥю дроужиною. из воды на берего ⁛ "],["torot:20170213:riga-goth:201222","аже надобѣ. ѥмоу болше помъчи. то ть наимоуи. при послоусѣхъ "],["torot:20170213:riga-goth:201223","кто былъ тоу. то боудѣте послоухъ ⁛ "],["torot:20170213:riga-goth:201224","что имъ посоулишь. то даи. а болѣ не даи ⁛ "]]