[["proiel:20170214:chron:89126","\u003cspan class=\"citation\"\u003eChron. 13.1\u003c/span\u003e Καὶ εἰς τὸ τέλος τοῦ Ὀκτωβρίου μηνὸς τοῦ λγ-ου ἔτους ἐπανῆλθε καὶ εἰς τὴν Πόλιν ἀπὸ τοῦ μέρους τοῦ εἰς τὸν Δανούβιον ποταμὸν Κελλίου ὀνομαζομένου ὁ βασιλεὺς κὺρ Ἰωάννης, ἀπελθόντων κατέργων ἀπὸ τῆς Πόλεως ἐκεῖσε. "],["proiel:20170214:chron:89127","\u003cspan class=\"citation\"\u003eChron. 13.2\u003c/span\u003e Προέπεμψε γὰρ ἀπὸ τὴν Οὐγγαρίαν ἄνθρωπον ἀλλόγλωσσον καὶ ἀλλογενῆ, τοῦ ἐλθεῖν διὰ τῆς στερεᾶς μετὰ πιττακίου ὑφειλτοῦ. "],["proiel:20170214:chron:89128","Οὗ περ ἐλθόντος ἐζήτει νὰ ἴδῃ τὸν βασιλέα, ὅτι ἔχει τι τῶν ἀναγκαίων. "],["proiel:20170214:chron:89129","Τοῦτο πῶς ἤθελε γενεῖν, ἄνθρωπος τοιοῦτος νὰ ἴδῃ βασιλέα ἀσθενῆ, κατάκοιτος γὰρ ἦν, καὶ μόνος πρὸς μόνον; "],["proiel:20170214:chron:121080","Πολλῶν οὖν λόγων δαπανηθέντων, τέλος ἐστάλησαν πρὸς τὸν ἄνθρωπον δύο τῶν κελλιωτῶν καὶ συντρόφων μου καὶ εἶπον τῷ ἀνθρώπῳ· „Ἢ τῷ παρόντι εἰπὲ τὸ θέλεις”, δείξαντες ἐμέ, „ἢ ἄπελθε, ἔνθα θέλεις”. "],["proiel:20170214:chron:89130","\u003cspan class=\"citation\"\u003eChron. 13.3\u003c/span\u003e Τότε παραλαβών με ἰδίως, δέδωκέ μοι χαρτὶ τὸ ὑφειλτὸν καὶ ἐδήλωσέ μοι καὶ ὅθεν καὶ ὁπότε ἐξῆλθεν. "],["proiel:20170214:chron:89131","Ὡς διώρθωσα τὸ ὑφειλτὸν καὶ ἀπῆλθον ἀναγνῶναι τοῦτο, ἀνέφερον, ὅτι ζητῶ εὐεργεσίαν, ἐπεὶ χαριέντα μέλλει ἀναφέρειν, ἐκεῖσε καὶ τῆς ἁγίας δεσποίνης καθεζομένης καὶ τῆς νύμφης αὐτῆς, τοῦ δεσπότου λείποντος εἰς τὸ κυνήγιον. "],["proiel:20170214:chron:89132","Καὶ ἀναγνοὺς τὸ χαρτί, ὅτι καὶ ὑγιαίνει καὶ ἀπέρχεται καλῶς καὶ εἰς τὰ περὶ τὴν Μεγάλην Βλαχίαν καὶ νὰ ἀπέλθωσιν εἰς τὸ Κελλὶν ὀνομαζόμενον τόπον κάτεργα, ἵνα ἐπάρωσι καὶ φέρωσιν αὐτόν, ἐχάρησαν μεγάλως. "],["proiel:20170214:chron:89133","\u003cspan class=\"citation\"\u003eChron. 13.4\u003c/span\u003e Καὶ μετὰ μικρὸν ὁρίζει ὁ ἅγιος βασιλεὺς πρὸς τὸν ῥοχάριν αὐτοῦ· "],["proiel:20170214:chron:89134","„Δὸς πρὸς τὸν Σφραντζῆν τὸ καβάδι, τὸν μολυβὸν χαμουχᾶν, τὸν μετὰ βαρεοκοιλίας ἐνδεδυμένον· καὶ ἂς ἔχῃ καὶ τὸ σεντοῦκιν, ὅπερ μοι ἐζήτησεν”. "],["proiel:20170214:chron:89135","Ἦν γὰρ εἰς τὰς χεῖράς μου σεντοῦκιν κάλλιστον καὶ μέγα, ἔχον πολλὰ καὶ καλὰ εἴδη, ἅ περ διεδόθησαν τὰ μὲν τοῖς υἱοῖς αὐτοῦ, τὰ δὲ ὑπὲρ τῆς ἁγίας ψυχῆς αὐτοῦ. "],["proiel:20170214:chron:89136","Καὶ τέλος ἐζήτησα ἐγὼ τὸ σεντοῦκιν καὶ ὥρισέ μοι, ὅτι "],["proiel:20170214:chron:121085","„αὐτὸ ἦτον τοῦ αὐθεντός μου, τοῦ βασιλέως τοῦ πατρός μου, καὶ εἶχα ἐν αὐτῷ μετὰ τῆς εὐχῆς ἐκείνου πολλὰ καὶ καλὰ καὶ πολλῷ πλείω τῶν ὧν εἶδες, καὶ θέλω πάλιν νὰ τὸ δώσω καὶ ἐγὼ πρὸς τὸν βασιλέα τὸν υἱόν μου, ἵνα ἐν αὐτῷ ἔχῃ καὶ ἐκεῖνος μετὰ τῆς εὐχῆς μου τὰ ἑαυτοῦ”. "],["proiel:20170214:chron:89137","Τότε δὲ πάλιν ὥρισεν, ἵνα τὸ ἔχω· "],["proiel:20170214:chron:224685","καὶ εἶχον αὐτὸ μετὰ τῆς ἁγίας εὐχῆς ἐκείνου γεμάτον ἀπὸ πάντων τῶν χρησίμων καὶ τιμίων τοῦ βίου τούτου τοῦ ματαίου. "],["proiel:20170214:chron:89138","Ἡ δὲ ἁγία δέσποινα ὁρίζει καὶ φέρουσί με χαμουχᾶν καλὸν προύσινον, "],["proiel:20170214:chron:121086","ἡ δὲ νέα δέσποινα μηνύει με, ὅτι "],["proiel:20170214:chron:89139","„τὸ δεῖνά μου ῥοῦχον, ὅταν μέλλῃ λαβεῖν γυναῖκα, θέλει εἶσθεν ἐκείνης”. "],["proiel:20170214:chron:89140","\u003cspan class=\"citation\"\u003eChron. 14.1\u003c/span\u003e Τῇ δὲ κα-ῃ τοῦ Ἰουλίου μηνὸς τοῦ αὐτοῦ ἔτους τέθνηκεν ὁ ἐν μακαρίᾳ τῇ λήξει γενόμενος ἀοίδιμος καὶ εὐσεβὴς βασιλεὺς κὺρ Μανουήλ, ὁ διὰ θείου καὶ ἀγγελικοῦ σχήματος μετονομασθεὶς πρὸ ἡμερῶν δύο Ματθαῖος μοναχός· "],["proiel:20170214:chron:89141","καὶ ἐτάφη τῇ αὐτῇ ἡμέρᾳ ἐν τῇ σεβασμίᾳ βασιλικῇ καὶ περικαλλεῖ μονῇ τοῦ Παντοκράτορος μετὰ πένθους καὶ συνδρομῆς, οἵας οὐ γέγονε πώποτε εἴς τινα τῶν ἄλλων. "],["proiel:20170214:chron:89142","Ἦσαν δὲ πᾶσαι αἱ τῆς ζωῆς αὐτοῦ ἡμέραι ἔτη οζʹ καὶ ἡμέραι κεʹ. "],["proiel:20170214:chron:89143","\u003cspan class=\"citation\"\u003eChron. 14.2\u003c/span\u003e Καὶ τῷ λδ-ῳ ἔτει μηνὶ Αὐγούστῳ διέβη φυγοῦσα εἰς τὴν αὑτῆς πατρίδα ἡ δέσποινα κυρὰ Σοφία. "],["proiel:20170214:chron:89144","\u003cspan class=\"citation\"\u003eChron. 14.3\u003c/span\u003e Καὶ τῷ λε-ῳ ἔτει τοῦ Αὐγούστου κθ-ῃ ἔφερον μετὰ κατέργων ἀπὸ τὴν Τραπεζοῦντα κυρὰν Μαρίαν τὴν Κομνενήν, θυγατέρα κυροῦ Ἀλεξίου βασιλέως Τραπεζοῦντος τοῦ Κομνηνοῦ. "],["proiel:20170214:chron:89145","\u003cspan class=\"citation\"\u003eChron. 14.4\u003c/span\u003e Καὶ τῷ λϚ-ῳ ἔτει μηνὶ Σεπτεβρίῳ εὐλογήθη αὐτὴν ὁ βασιλεὺς κὺρ Ἰωάννης. "],["proiel:20170214:chron:89146","\u003cspan class=\"citation\"\u003eChron. 15.1\u003c/span\u003e Καὶ τῷ αὐτῷ ἔτει μηνὶ Νοεμβρίῳ ἐξῆλθεν αὐτὸς δὴ ὁ βασιλεὺς ἀπὸ τῆς Πόλεως καὶ ἀπῆλθεν εἰς τὸν Μορέαν τῇ κϚ-ῃ Δεκεμβρίου μετὰ καὶ τοῦ ἀδελφοῦ αὐτοῦ τοῦ δεσπότου κυροῦ Κωνσταντίνου, διὰ τὸ βούλεσθαι γενέσθαι τὸν ἀδελφὸν αὐτῶν τὸν δεσπότην κὺρ Θεόδωρον καλόγερον, καὶ ὁ κὺρ Κωνσταντῖνος ἐναπομείνῃ αὐθέντης τοῦ Μορέως, εἰ καὶ μετεμελήθη καὶ οὐκ ἐγένετο. "],["proiel:20170214:chron:89147","\u003cspan class=\"citation\"\u003eChron. 15.2\u003c/span\u003e Μεθ’ ὧν καὶ ἐγὼ ἀρχῇ εἰς τὸν Μορέαν ἦλθον, εἰς τὴν τοῦ βασιλέως μὲν δουλοσύνην ὑπάρχων, εἰς δὲ τὴν τοῦ δεσπότου κυροῦ Κωνσταντίνου ἀποβλέπων ἐξ αἰτίας τοιαύτης· "],["proiel:20170214:chron:121088","τοῦ γὰρ ἀοιδίμου καὶ μακαρίτου πατρὸς αὐτῶν ἐγγίζοντος πρὸς τὸ ἀποθανεῖν, ὥρισέ μοι καὶ ἔγραψα ἰδίως, οὐχὶ διαθήκην αὐτοῦ, οὐ γὰρ διατίθενται οἱ βασιλεῖς, ἀλλὰ προστάττουσιν, ὅτι νὰ ἔχῃ εἷς ἕκαστος τῶν υἱῶν αὐτοῦ ὁ μὲν τόδε, ὁ δὲ τόδε ἀπὸ τῶν ἰδίων αὐτοῦ ἀξιολόγων εἰδῶν· "],["proiel:20170214:chron:121089","καὶ τὸ λοιπὸν τοῦ βίου αὐτοῦ ἵνα μερισθῇ εἰς τέσσαρα μεριδικά· "],["proiel:20170214:chron:121090","εἰς παραστάσιμα καὶ λειτουργίας ὑπὲρ αὐτοῦ κατεπέκεινα τῶν συνήθων, ὧν πολυτελῶς καὶ καλῶς ἐτελέσθησαν παρὰ τῶν αὐτοῦ καὶ τῶν εἰσοδημάτων τῆς βασιλείας, εἰς τοὺς πτωχούς, εἰς τοὺς ἰατροὺς καὶ εἰς τοὺς αὐτοῦ κελλιώτας· "],["proiel:20170214:chron:121091","ἐπίτροποι δὲ νὰ ὦσιν ὁ πνευματικὸς αὐτοῦ ὁ εἰς τῶν Ξανθοπούλων Μακάριος ὁ ἐξ Ἰουδαίων, ὁ διδάσκαλος Ἰωσὴφ ὁ εἰς τοῦ Χαρσιανίτου, καὶ ἐγώ. "],["proiel:20170214:chron:89148","\u003cspan class=\"citation\"\u003eChron. 15.3\u003c/span\u003e Καὶ ἀναγνωσθείσης ταύτης δὴ τῆς προστάξεως παρ’ ἐμοῦ ἔμπροσθεν αὐτοῦ καὶ τῆς ἁγίας δεσποίνης καὶ τοῦ βασιλέως καὶ υἱοῦ αὐτῶν καὶ μόνων, τέλος ὥρισε πρὸς τὸν υἱὸν αὑτοῦ· "],["proiel:20170214:chron:121092","„Ὑιέ μου, ἤκουσας τὸ σᾶς προστάττω διὰ τοὺς ἰδίους μου, ὁποῦ με λατρεύουσιν”· "],["proiel:20170214:chron:121093","ἔγραφε γὰρ "],["proiel:20170214:chron:121094","„οἱ δὲ κελλιῶταί μου, οἴτινες ἐδούλευσαν μοι καλῶς καὶ εὐνοικῶς διάκεινται καὶ δουλικῶς, ὡς ἔνι εἰκῶς, εἰς ἐμέ, ἂς ἔχωσι παρὰ πάντων ὑμῶν τῶν υἱῶν μου ἀγάπην τε καὶ ἀναδοχὴν καὶ προμήθειαν κατὰ τὸ ἀναλογοῦν ἑνὶ ἑκάστῳ”. "]]