[["proiel:20170214:chron:135525","οἱ γὰρ τοῦ μητροπολίτου κρατήσαντες τὸν κουλᾶν, ἔτι δὲ καὶ τὰ αὐθεντικὰ πλησίον αὐτοῦ ὁσπίτια καὶ σιταρχήσαντες καὶ ἀφιρώσαντες, κατέσχον ἐλπίζοντες [ὅτι] ἐλθόντος τοῦ μητροπολίτου διὰ τούτου ἕξειν πάλιν, ἅπερ καὶ πρότερον εἶχον. "],["proiel:20170214:chron:89245","\u003cspan class=\"citation\"\u003eChron. 19.11\u003c/span\u003e Ἡμῶν δὲ ἐπὶ τὴν αὔριον συναχθέντων ἐν τῷ τοῦ ἁγίου Νικολάου ναῷ καὶ παντὸς τοῦ τῆς χώρας λαοῦ, δεδώκασι ὅρκον, ὅτι νὰ ὦσι πιστοὶ δοῦλοι τοῦ αὐθεντὸς ἡμῶν τοῦ δεσπότου. "],["proiel:20170214:chron:89246","Καὶ ἐμὲ εἰς κεφαλὴν αὑτῶν ἐζήτησαν· "],["proiel:20170214:chron:135526","ἤκουσαν δὲ ὅτι "],["proiel:20170214:chron:122418","„καὶ διὸ καὶ πλέον τούτου τὸν χρεωστοῦμεν καὶ διὰ τὴν ὑμῶν αἴτησιν θέλει εἶσθεν αὐτὸς εἰς κεφαλὴν ὑμῶν”. "],["proiel:20170214:chron:89247","\u003cspan class=\"citation\"\u003eChron. 20.1\u003c/span\u003e Καὶ τῇ η-ῃ τοῦ Ἰουνίου μηνὸς περάσαντός μου εἰς τὸν Ναύπακτον, ἵνα εἰς τὸν βασιλέα πρῶτον ἀπέλθω, ἵνα καὶ κεῖνος τὰ εἰς τὴν Πάτραν παρακολουθήσαντα μάθῃ, εἶτ’ ἀπ’ ἐκεῖσε μετὰ καὶ ἄρχοντος αὐτοῦ εἰς τὸν ἀμηρᾶν. "],["proiel:20170214:chron:89248","Καὶ γὰρ κατὰ τὴν δ-ην τοῦ αὐτοῦ μηνός, ἐν ᾖ φθάσαντες ἐμείναμεν ἐν τῷ τοῦ ἁγίου Ἀνδρέου ναῷ, ἰδοὺ καὶ ἀπὸ τὸν Ναύπακτον ἐπέρασαν δύο Τοῦρκοι, ὁ μὲν τοῦ ἀμηρᾶ, ὁ δὲ τοῦ Τουραχάνη, λέγοντες ὁρισμόν, ὅτι τὴν Πάτραν ἵνα μὴ ἐπάρωμεν αὐτήν. "],["proiel:20170214:chron:89249","Οἱ δὴ πάλιν ὑπέστρεψαν μετ’ ἐμοῦ, ἀπολογίαν λαβόντες ὅτι "],["proiel:20170214:chron:138985","„ἐπεὶ ὁ παρὼν ἄρχων ἐμοῦ ὑπάγει εἰς τὸν ἀδελφόν μου τὸν μέγαν ἀμηρᾶν, ὡσὰν ὁρίσῃ, θέλομεν ποιήσειν”. "],["proiel:20170214:chron:89250","\u003cspan class=\"citation\"\u003eChron. 20.2\u003c/span\u003e Ὡς οὖν περάσαντες ἐν τῷ Ναυπάκτῳ ἐμείναμεν, πρωῒ σκοτίας ἔτι οὔσης, ἰδοὺ ἐκεῖσε καὶ ὁ Παλαιῶν Πατρῶν μητροπολίτης Παντούλφω Μαλατέστας μετὰ κατεργοῦ Καταλανικοῦ ἦλθεν. "],["proiel:20170214:chron:89251","Διερχόμενος γὰρ ὡς ἔμαθε περὶ τὰ νησύδρια τὰ μέσον τῆς ὁδοῦ, ὅτι ἐδόθη τὸ κάστρον πρὸς τὸν δεσπότην, ἐπίασε τὴν λιβέραν τοῦ μέρους τοῦ Ναυπάκτου, ἵνα πρῶτον τοῦτο καλῶς μάθῃ, ὡς ἐγένετο. "],["proiel:20170214:chron:89252","Ἐδέησεν ἐπιμεῖναι καὶ ἐμοὶ ἐκεῖσε καὶ τὴν αὔριον, ἵνα πρῶτον μηνύσω τοῦτο τῷ αὐθέντῃ μου, ὅπερ καὶ γέγονε· καὶ παρ’ ἐμοῦ τοῦτο πρῶτον ἔμαθε· καὶ δεύτερον, ἵνα καὶ τὶς ὁ σκοπὸς αὐτοῦ δὴ τοῦ μητροπολίτου, τὸ δυνατόν, μάθω. "],["proiel:20170214:chron:89253","\u003cspan class=\"citation\"\u003eChron. 20.3\u003c/span\u003e Μέσου δὲ γενομένου καὶ τοῦ Περνάρδου Μαρτζέλλου ἐκείνου καπετάνου Ναυπάκτου, εἴδομεν καὶ ἀλλήλους· "],["proiel:20170214:chron:121743","ὃν ἰδὼν ἐθαύμασα, ὅτι διέφερε πάντων ἀνθρώπων εἰς τὸ δυσειδῆ εἶναι. "],["proiel:20170214:chron:89254","Ἐξετάζων οὖν ἐκεῖνος, τί βούλομαι ποιῆσαι εἰς τὸν ἀμηρᾶν, καί ἐγώ ἐκεῖνον, τί κατὰ τῆς Πάτρας, ἀπῆρα ἐγὼ παρ’ ἐκείνου τὸ δὴ λεγόμενον κουκουζέλα, ἐκεῖνος δὲ παρ’ ἐμοῦ βρύα. "],["proiel:20170214:chron:89255","\u003cspan class=\"citation\"\u003eChron. 20.4\u003c/span\u003e Ὅμως δεδωκὼς ὁ μητροπολίτης τοῖς σκλάβοις χαρτία πρός τε τὸν ἀμηρᾶν καὶ τὸν Τουραχάνην, πολὺν λογισμὸν ἐνέβαλεν εἰς ἐμέ, μή ποτε ὑπισχνεῖται δοῦναι καστέλλιά τινα τῆς Πάτρας, εἴπερ αὐτὸν βοηθήσῃ, ἵνα ἐπάρῃ αὐτήν, ἢ πολλά τινα χρήματα. "],["proiel:20170214:chron:89256","Καὶ οὐκ ἔπαυσεν ὁ ἐμὸς λογισμός, ἕως οὗ πολλὰ κοπιάσας καὶ μεθύσας πολλάκις καὶ ἀκουσίως, ἐμέθυσα καὶ ἐκείνους τοσοῦτον, ὅτι ἀπῆρα τοὺς τὰ χαρτία καὶ ἀνέγνωσα καὶ μετέγραψα· καὶ ἐκεῖνα πάλιν ἐβούλωσα καὶ ἀφῆκα. "],["proiel:20170214:chron:89257","\u003cspan class=\"citation\"\u003eChron. 20.5\u003c/span\u003e Ὡς δὲ ἔφθασα εἰς τὴν Πόλιν, ἐδόθη μοι συναποκρισιάρης Μάρκος Παλαιολόγος ὁ Ἴαγρος, ὁ ὕστερον πρωτοστράτωρ, τότε δὲ πρωτοβεστιαρίτης, πλέον ἀνατεθεὶς εἶναι κατὰ τῆς δουλείας μου ἢ ὕπερ αὐτῆς· "],["proiel:20170214:chron:138986","οὐκ οἶδα δὲ ἄλλο τι αἴτιον, ἀλλ’ ἢ τὸ "],["proiel:20170214:chron:138987","„φθόνος οὐκ οἶδε προτιμᾶν τὸ συμφέρον”. "],["proiel:20170214:chron:89258","Ἀπελθόντες δ’ ὁμοῦ εἰς τὸν ἀμηρᾶν, ἀπήραμεν ἀπολογίαν, ἵνα δώσωμεν αὐτὴν οἷς εἶχον· "],["proiel:20170214:chron:138988","ἀπολογησάμην οὖν τῷ τότε πρώτῳ βυζήρῃ καὶ ἄρχοντι, τῷ Μπραῒμ πασίᾳ, ὅτι "],["proiel:20170214:chron:138989","„τοῦτο ἐγὼ τὸν αὐθέντη μου οὐδὲν τολμῶ, ἵνα εἴπω, ἀλλ’ ἐπεὶ ἐκεῖνος ὁπωσδήποτε ἄρχοντα αὑτοῦ ἀπέστειλε πρὸς τὸν μέγαν αὐθέντην, ἰδοὺ ἂς ὁρίσῃ καὶ ὁ αὐθέντης σκλάβον του καὶ ἂς ἔλθῃ μετ’ ἐμοῦ καὶ ἂς εἴπῃ τοὺς ὁρισμοὺς τοῦ μεγάλου αὐθεντός”. "],["proiel:20170214:chron:89259","Καὶ ἔστερξε τοῦτο καὶ εἶπε· "],["proiel:20170214:chron:138998","„Φρόνιμα καὶ καλὰ λέγετε”. "],["proiel:20170214:chron:89260","Τοῦ Ἰάγρου ἰδίως σκώπτοντος τοῦτο εἰς ἐμὲ ὡς ἄπρακτον καὶ μόνον ἐπιζήμιον. "],["proiel:20170214:chron:89261","Ἐγὼ δὲ θεοῦ εὐδοκοῦντος ἔπραξα τοῦτο καὶ ἀπῆρα ἀρχοντόσκλαβον· καὶ ἦν τοῦτο πρῶτον αἴτιον τοῦ λαβεῖν διόρθωσιν τὸ περὶ τῆς Πάτρας. "],["proiel:20170214:chron:89262","[\u003cspan class=\"citation\"\u003eChron. 20.6\u003c/span\u003e Ἔν τε δ’ αὐτῷ Ἰουλίῳ μηνὶ τοῦ αὐτοῦ ἔτους ἀπέθανε καὶ ὁ δεσπότης ὁ Κάρουλος εἰς τὰ Ἰωάννινα.] "],["proiel:20170214:chron:89263","\u003cspan class=\"citation\"\u003eChron. 20.7\u003c/span\u003e Καὶ τῷ λη-ῳ ἔτει ἐν μηνὶ Σεπτεβρίῳ εἰς τοὺς Κρατικοὺς ἔπραξαν τὸ συνοικέσιον τοῦ αὐθεντοπούλου κυροῦ Θωμᾶ οἱ αὐτάδελφοι αὐτοῦ οἱ δεσπόται μετὰ τῆς θυγατρὸς τοῦ πρίγκιπος Ἀσάνη Ζαχαρία τοῦ Κεντυρίωνος. "],["proiel:20170214:chron:89264","\u003cspan class=\"citation\"\u003eChron. 20.8\u003c/span\u003e Ἐν ᾧ δὴ μηνὶ καὶ ἐγὼ πάλιν ἐπανέστρεψα εἰς τὰ Τρίκαλα πρὸς τὸν Τουραχάνην καὶ τὴν περὶ τῆς Πάτρας δουλείαν τελείως διώρθωσα. "],["proiel:20170214:chron:89265","\u003cspan class=\"citation\"\u003eChron. 20.9\u003c/span\u003e Καὶ τῷ αὐτῷ ἔτει ἐν μηνὶ Νοεμβρίῳ, ἡ βασίλισσα κυρὰ Θεοδώρα εἰς τὸ Στάμηρον εὑρισκομένη ἀπέθανε, καταλείψασα λύπην πολλὴν καὶ εἰς τὸν ἄνδρα αὑτῆς καὶ εἰς ἡμᾶς τοὺς οἰκείους αὐτοῦ διὰ τὸ εἶναι αὐτὴν καλλίστην. "],["proiel:20170214:chron:89266","Ἐτάφη δὲ μέχρι τινὸς εἰς μίαν τῶν ἐκκλησιῶν τῆς Γλαρέντζας· καὶ μετὰ ταῦτα ἀπῆγαν αὐτὴν εἰς τὴν ἐν τῷ Μυζηθρᾷ τοῦ Ζωοδότου μονήν. "],["proiel:20170214:chron:89267","\u003cspan class=\"citation\"\u003eChron. 20.10\u003c/span\u003e Καὶ τῷ Ἰαννουαρίῳ μηνὶ τοῦ αὐτοῦ ἔτους εὐλογήθη καὶ ὁ αὐθεντόπουλος κὺρ Θωμᾶς εἰς τὸν Μυζηθρᾶν κυρὰν Αἰκατερῖναν, τὴν θυγατέρα τοῦ ῥηθέντος πρίγκιπος. "],["proiel:20170214:chron:89268","\u003cspan class=\"citation\"\u003eChron. 21.1\u003c/span\u003e Τῇ δὲ κϚ-ῃ Μαρτίου τοῦ αὐτοῦ ἔτους ἡμέρᾳ καὶ ὥρᾳ, ὁποῦ με ἐπίασαν οἱ Πατρηνοί, ἀπερχομένου μου εἰς τὸ δεσποτᾶτον ὡς ἀποκρισιαρίου, ζητήσει αὐτῶν ἕνεκα εἰρήνης τοῦ ἀνεψιοῦ δεσπότου τοῦ Καρούλου καὶ γυναικαδελφοῦ τοῦ αὐθεντός μου καὶ τῶν φυσικῶν υἱῶν αὐτοῦ δὴ τοῦ Καρούλου· Ἕρκουλα καὶ Μενώνου, - ἐποίησαν γὰρ ἐνόρκους συμφωνίας, ὅτι „εἴτι ἄρα διακρίνῃ ὁ ζητήσει ἡμῶν σταλεὶς ἄρχων τοῦ δεσπότου κυροῦ Κωνσταντίνου εἰς τὰ μέσα ἡμῶν διαφερόμενα, στέρξομεν καὶ ἀμφότερα τὰ μέρη,” - κατὰ τὰ πλησίον νησύδρια τῆς Ἁγίας Μαύρας ἀπήρασί με οἱ Καταλάνοι μετὰ πολλῶν καὶ ἀνθρώπων καὶ σκευῶν πολυτίμων ὄντα με. "]]