[["iswoc:20160620:cdeluc:120431","Et desque los vieron venir contra sí, et vieron que non dubdavan la muerte, et que vinían contra ellos tan bravamente, non les osaron asperar, "],["iswoc:20160620:cdeluc:120432","et dexáronles el puerto de la mar et començaron a fuir. "],["iswoc:20160620:cdeluc:120433","Et desque los christianos llegaron al puerto, mataron muchos de los que pudieron alcançar "],["iswoc:20160620:cdeluc:120434","et fueron muy bien andantes, "],["iswoc:20160620:cdeluc:120435","et fizieron dese camino mucho serviçio a Dios. "],["iswoc:20160620:cdeluc:120436","Et todo este vien vino por aquel salto que fizo el rey Richalte de Inglaterra. "],["iswoc:20160620:cdeluc:120437","Cuando el hermitaño esto oyó, plógol' ende muncho "],["iswoc:20160620:cdeluc:120439","et entendió quel' fazía Dios muy grant merçed en querer que fuesse él compañero en Paraíso de omne que tal servicio fiziera a Dios, et tanto enxalçamiento en la fe cathólica. "],["iswoc:20160620:cdeluc:120440","Et vós, señor conde Lucanor, si queredes servir a Dios et fazerle emienda de los enojos quel' avedes fecho, guisat que, ante que partades de vuestra tierra, emendedes lo que avedes fecho a aquellos que entendedes que feziestes algún daño. "],["iswoc:20160620:cdeluc:120441","Et fazed penitençia de vuestros pecados, "],["iswoc:20160620:cdeluc:120442","et non paredes mientes al hufana del mundo sin pro, et que es toda vanidat, nin creades a muchos que vos dirán que fagades mucho por la valía. "],["iswoc:20160620:cdeluc:120443","Et esta valía dizen ellos por mantener muchas gentes, "],["iswoc:20160620:cdeluc:120444","et non catan si an de que lo pueden complir, "],["iswoc:20160620:cdeluc:120445","et non paran mientes cómo acabaron o cuántos fincaron de los que non cataron sinon por esta que ellos llaman grant valía o cómo son poblados los sus solares. "],["iswoc:20160620:cdeluc:120446","Et vós, señor conde Lucanor, pues dezides que queredes servir a Dios et fazerle emienda de los enojos quel' feziestes, non querades seguir esta carrera que es de ufana et llena de vanidat. "],["iswoc:20160620:cdeluc:120447","Mas, pues Dios vos pobló en tierra quel' podades servir contra los moros, tan bien por mar como por tierra, fazet vuestro poder porque seades seguro de lo que dexades en vuestra tierra. "],["iswoc:20160620:cdeluc:120448","Et esto fincando seguro, et aviendo fecho emienda a Dios de los yerros que fiziestes, porque estedes en verdadera penitençia, porque de los bienes que fezierdes ayades de todos meresçimiento, et faziendo esto podedes dexar todo lo ál, et estar sienpre en serviçio de Dios et acabar así vuestra vida. "],["iswoc:20160620:cdeluc:120449","Et faziendo esto, tengo que ésta es la mejor manera que vós podedes tomar para salvar el alma, guardando vuestro estado et vuestra onra. "],["iswoc:20160620:cdeluc:120450","Et devedes crer que por estar en servicio de Dios non morredes ante, nin bivredes más por estar en vuestra tierra. "],["iswoc:20160620:cdeluc:120451","Et si muriéredes en serviçio de Dios, biviendo en la manera que vos yo he dicho, seredes mártir et muy bien aventurado, "],["iswoc:20160620:cdeluc:120452","et aunque non murades por armas, la buena voluntat et las buenas obras vos farán mártir, "],["iswoc:20160620:cdeluc:120453","et aun los que mal quisieren dezir, non podrían; ca ya todos veyen que non dexades nada de lo que devedes fazer de cavallería, mas queredes seer cavallero de Dios et dexades de ser cavallero del diablo et de la ufana del mundo, que es falleçedera. "],["iswoc:20160620:cdeluc:120454","Agora, señor conde, vos he dicho el mío consejo segund me lo pidiestes, de lo que yo entiendo cómo podedes mejor salvar el alma segund el estado que tenedes. "],["iswoc:20160620:cdeluc:120455","Et semejaredes a lo que fizo el rey Richalte de Inglaterra en el sancto et bien fecho que fizo. "],["iswoc:20160620:cdeluc:120456","Al conde Lucanor plogo mucho del consejo que Patronio le dio, "],["iswoc:20160620:cdeluc:120457","et rogó a Dios quel' guisase que lo pueda fazer como él lo dizía et como el conde lo tenía en coraçón. "],["iswoc:20160620:cdeluc:120458","Et veyendo don Johan que este exiemplo era bueno, mandólo poner en este libro, "],["iswoc:20160620:cdeluc:120459","et fizo estos viessos en que se entiende abreviadamente todo el enxienplo. "],["iswoc:20160620:cdeluc:120460","Et los viesos dizen así: "],["iswoc:20160620:cdeluc:120461","Qui por cavallero se toviere, más deve desear este salto, que non si en la orden se metiere, o se ençerrasse tras muro alto. "],["iswoc:20160620:cdeluc:120462","Et la estoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120465","Un día fablava el conde Lucanor con Patronio, su consegero, et contával' su fazienda en esta manera: "],["iswoc:20160620:cdeluc:120466","Patronio, loado a Dios, yo tengo mi fazienda assaz en buen estado et en paz, "],["iswoc:20160620:cdeluc:120467","et he todo lo que me cumple, segund mis vezinos et mis eguales, et por aventura más. "],["iswoc:20160620:cdeluc:120468","Et algunos conséjanme que comiençe un fecho de muy grant aventura, "],["iswoc:20160620:cdeluc:120469","et yo he grant voluntad de fazer aquello que me consejan; "],["iswoc:20160620:cdeluc:120470","pero por la fiança que en vos he, non lo quise començar fasta que fablase conbusco et vos rogasse que me consejásedes lo que fiziese en ello. "],["iswoc:20160620:cdeluc:120471","Señor conde Lucanor dixo Patronio, para que vós fagades en este fecho lo que vos más cunple, plazerme ía mucho que sopiésedes lo que conteçió a un genués. "],["iswoc:20160620:cdeluc:120472","El conde le rogó quel' dixiesse cómo fuera aquello. "],["iswoc:20160620:cdeluc:120473","Patronio le dixo: "],["iswoc:20160620:cdeluc:120474","Señor conde Lucanor: un genués era muy rico et muy bien andante, segund sus vezinos. "],["iswoc:20160620:cdeluc:120475","Et aquel genués adolesçió muy mal, "],["iswoc:20160620:cdeluc:120476","et de que entendió que non podía escapar de la muerte, fizo llamar a sus parientes et a sus amigos; "],["iswoc:20160620:cdeluc:120477","et desque todos fueron con él, envió por su muger et sus fijos; "],["iswoc:20160620:cdeluc:120478","et assentósse en un palaçio muy bueno donde paresçía la mar et la tierra; "],["iswoc:20160620:cdeluc:120479","et fizo traer ante sí todo su tesoro et todas sus joyas, "],["iswoc:20160620:cdeluc:120480","et de que todo lo tovo ante sí, conmençó en manera de trebejo a fablar con su alma en esta guisa: "],["iswoc:20160620:cdeluc:120481","Alma, yo beo que tú te quieres partir de mí, et non sé por qué lo fazes; "],["iswoc:20160620:cdeluc:120482","ca si tú quieres muger et fijos, bien los vees aquí delante tales de que te deves tener por pagada; "],["iswoc:20160620:cdeluc:120483","et si quisieres parientes et amigos, ves aquí muchos et muy buenos et mucho onrados; "]]