[["proiel:20170214:chron:121104","καὶ εὑρισκομένου εἰς τὸ ὁσπίτιόν μου, εἶχον πολλὰ σκεπάσματα, "],["proiel:20170214:chron:135401","νῦν δὲ πλέον σκέπασμά τι οὐκ ἔχω”. "],["proiel:20170214:chron:89294","Φιλοφρονηθεὶς δὲ φιλοτίμως παρ’ ἐκείνου καὶ τοὺς υἱοὺς αὐτοῦ φέροντος εἰς προσκύνησίν μου, καὶ παραδοὺς αὐτοὺς πρὸς ἐμὲ καὶ τὸν αὐθέντην μου, ἐξ ὧν εἷς ἦν καὶ ὁ νῦν πολὺς καὶ μέγας Ἀμάρης, ἐπανέστρεψα καὶ ἐκεῖθεν ἄπρακτος. "],["proiel:20170214:chron:89295","\u003cspan class=\"citation\"\u003eChron. 22.4\u003c/span\u003e Καὶ ἐπεὶ προλαβόντες οἱ ἐν τῷ Εὐρίπῳ ἐσήκωσαν τὸ γεοφύριν, καὶ ἀκουσίως ἐμείναμεν εἰς τὰς ἔξω τοῦ γεοφυρίου πέτρας· "],["proiel:20170214:chron:121009","διεβιβάσαμεν οὖν τοιαύτην νύκταν ἀπό τε κρύους, - κθ-ῃ ἦν τοῦ Αὐγούστου, - ἀπό τε πείνας, ἀπό τε ξηρότητος τῶν πετρῶν, ἀπό τε φόβου καὶ κλεπτῶν τῶν ἀπὸ τοῦ φωσάτου τοῦ Τουραχάνη διὰ τὰ ξένα ἄλογα, ἃ ἀπὸ τοὺς ἐν τῷ κάστρῳ ἐδανεισάμεθα, ὅτι παροιμία ἐγένετο ἐπὶ κακῷ τοῖς μετ’ ἐμοῦ τότε οὖσιν εἰς τὸν μετέπειτα χρόνον. "],["proiel:20170214:chron:89296","\u003cspan class=\"citation\"\u003eChron. 22.5\u003c/span\u003e Ἀναβάντες οὖν εἰς τὰ κάτεργα ἐπὶ τὴν αὔριον, τῇ κγ-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ μδ-ου ἔτους εἰς τὴν Κωνσταντινούπολιν ἐφθάσαμεν. "],["proiel:20170214:chron:89297","\u003cspan class=\"citation\"\u003eChron. 22.6\u003c/span\u003e Καὶ τῇ κε-ῃ Μαρτίου τοῦ αὐτοῦ ἔτους ἦλθεν εἰς τὴν Πόλιν καὶ ἡ τοῦ Παρασπονδύλου μεγάλου δουκὸς θυγατέρα Ζωὴ μετὰ κατέργου βασιλικοῦ, ὁποῦ ἐστάλη μετὰ Παλαιολόγον τὸν Μανουήλ, ἵνα φέρωσιν αὐτήν· ἣν δὴ καὶ μετά τινας ἡμέρας εὐλογήθη αὐτὴν ὁ δεσπότης κὺρ Δημήτριος. "],["proiel:20170214:chron:89298","\u003cspan class=\"citation\"\u003eChron. 22.7\u003c/span\u003e Μεθ’ οὗ δὴ κατέργου ἦλθεν εἰς τὴν Πόλιν καὶ ὁ δεσπότης κὺρ Θεόδωρος, ἵνα ἐκεῖνος εἰς τὴν πόλιν εὑρίσκεται καὶ διάδοχος, ὡς δεύτερος ἀδελφός, τῆς βασιλείας. "],["proiel:20170214:chron:89299","Ὃ καὶ βασιλεὺς ἔστεργε μὲν ἀκουσίως, ἐπεὶ τὸν κὺρ Κωνσταντῖνον τὸν αὐθέντην μου, - πολλάκις με ἐπληροφόρησε καὶ ἐνόρκως ὡς ἐν μυστηρίῳ, - ἠγάπα καὶ ἤθελεν, ὡς καὶ ὁ λόγος προιὼν δηλώσει. "],["proiel:20170214:chron:89300","\u003cspan class=\"citation\"\u003eChron. 22.8\u003c/span\u003e Ἐπεὶ δὲ οὕτως παρηκολούθησεν, ἐσπούδαζεν, ἵνα εἰς τὸν Μορέαν τοὺς τρῖς ἄλλου ἀδελφοὺς ἐγκατοικίσῃ. "],["proiel:20170214:chron:89301","Ὁ γοῦν αὐθέντης μου πάλιν ὁ δεσπότης κὺρ Κωνσταντῖνος μετὰ τοῦ ἀδελφοῦ αὐτοῦ κυροῦ Θωμᾶ τοῦ δεσπότου, - ἦν γὰρ εἰς τὴν πόλιν μεθ’ ἡμῶν ὁ πρῶτος ἄρχων τοῦ ὀσπιτίου ἐκείνου Ῥαοὺλ Μιχαὴλ ὁ Ἰσῆς, - ἐσπούδαζον, ἵνα οἱ δύο μὲν σὺν τῷ βασιλεῖ εὑρίσκωνται εἰς τὴν πόλιν, οὗτοι δὲ οἱ δύο αὐθένται εἰς τὸν Μορέαν. "],["proiel:20170214:chron:89302","\u003cspan class=\"citation\"\u003eChron. 22.9\u003c/span\u003e Διὰ ταύτην δὴ τὴν αἰτίαν καὶ τὸν Ἰούνιον τοῦ αὐτοῦ ἔτους διέβη ἀπὸ τῆς Πόλεως εἰς τὸν Μορέαν ὁ δεσπότης κὺρ Κωνσταντῖνος ὡς φυγὰς μετὰ γαλιώτου καὶ ἐγὼ ἐστάλην παρ’ αὐτοῦ εἰς τὸν ἀμηρᾶν διὰ ταύτην δὴ τὴν δουλείαν, ἵνα αὐτὸν ὑπὲρ ἑαυτὸν ἔχωσι. "],["proiel:20170214:chron:89303","Καὶ ἀπῆλθον καὶ καλῶς ᾠκονόμησα τὰ ἀνατεθειμένα· καὶ διὰ τῆς στερεᾶς εἰς τὸν Μορέαν ἔφθασα. "],["proiel:20170214:chron:89304","\u003cspan class=\"citation\"\u003eChron. 22.10\u003c/span\u003e Εὗρον δὲ τοὺς ἀδελφοὺς καὶ αὐθέντας ἔχοντας ὄχλησιν μάχης μεγάλης. "],["proiel:20170214:chron:89305","Καὶ γὰρ ὄπισθεν τοῦ κυριοῦ Κωνσταντίνου καὶ αὐθεντός μου σταλεὶς μετὰ κατέργου καὶ ὁ κὺρ Θεόδωρος ἐμάχετο τοῖς δυσὶν ἀδελφοῖς αὑτοῦ, ὡς καὶ φωσάτων συναχθέντων ἐπ’ ἀμφοτέροις τοῖς μέρεσι καὶ πολέμου μερικοῦ μέσον αὐτῶν γεγονότος. "],["proiel:20170214:chron:89306","\u003cspan class=\"citation\"\u003eChron. 22.11\u003c/span\u003e Τῷ με-ῳ ἔτει καὶ ἀποκρισιαρίων ἀποσταλέντων παρὰ τοῦ βασιλέως, - ἦσαν δὲ ὁ καλὸς καὶ ἀγαθὸς Διονύσιος ἱερομόναχος, ὁ χρηματίσας καὶ μητροπολίτης Σάρδεων, καὶ Δισύπατος Γεώργιος, - τὴν μάχην ἀπὸ μέρους κατεπράϋναν. "],["proiel:20170214:chron:89307","Τέλος δὲ πάλιν ἄλλων ἐλθόντων ἀποκρισιαρίων τοῦ βασιλέως, Γρηγορίου ἱερομονάχου καὶ πνευματικοῦ, τοῦ χρηματίσαντος ὕστερον καὶ πατριάρχου Κωνσταντινουπόλεως, καὶ αὐτοῦ δὴ πάλιν Γεωργίου τοῦ Δισυπάτου, συνεβίβασαν, ἵνα ὁ μὲν αὐθέντης μου δεσπότης κὺρ Κωνσταντῖνος ἀπέλθῃ καὶ ἔνι εἰς τὴν πόλιν, ὁ δὲ κὺρ Θεόδωρος καὶ κὺρ Θωμᾶς οἱ δεσπόται εἰς τὸν Μορέαν. "],["proiel:20170214:chron:89308","\u003cspan class=\"citation\"\u003eChron. 22.12\u003c/span\u003e Καὶ τῇ ε-ῃ Σεπτεβρίου τοῦ μϚ-ου ἔτους διέβημεν ἀπὸ τὴς Πάτρας διὰ τῆς στερεᾶς εἰς τὸν Εὔριπον μετὰ τοῦ αὐθεντός μου λέγω, καὶ ἐσέβημεν εἰς κάτεργον Βενέτικον ἀπὸ τὸ καστέλλιον τῆς Εὐρίπου τὴν Κάρυστον. "],["proiel:20170214:chron:89309","Ἐν ᾧ δὴ κατέργῳ ἦν καὶ ὅ ποτε μὲν ἐν τῇ Πάτρᾳ κανόνικος Μάρκος, ὅταν ἀπήλθομεν κατ’ αὐτῆς, γεγονὼς δὲ λεγάτος παρὰ τοῦ πάπα Εὐγενίου τοῦ συγγενοῦς αὐτοῦ καὶ παρ’ ἐκείνου καὶ ἀποκρισιάριος εἰς τὸν βασιλέα. "],["proiel:20170214:chron:89310","Καὶ τῇ κδ-ῃ τοῦ αὐτοῦ μηνὸς Σεπτεβρίου ἀπεσώθημεν εἰς τὴν Πόλιν. "],["proiel:20170214:chron:89311","\u003cspan class=\"citation\"\u003eChron. 23.1\u003c/span\u003e Καὶ τῇ κζ-ῃ Νοεμβρίου τοῦ αὐτοῦ ἔτους διέβη ὁ βασιλεὺς κὺρ Ἰωάννης μετὰ τοῦ πατριάρχου καὶ τοῦ δεσπότου κυροῦ Δημητρίου καὶ πολλῶν ἀρχόντων τῆς συγκλήτου καὶ τῆς ἐκκλησίας καὶ πάντων σχεδὸν τῶν μητροπολιτῶν καὶ ἐπισκόπων διὰ τὴν μελετηθεῖσαν, ὡς μὴ ὤφελε, σύνοδον. "],["proiel:20170214:chron:89312","\u003cspan class=\"citation\"\u003eChron. 23.2\u003c/span\u003e Καὶ οὐ λέγω τοῦτο διὰ τὰ τῆς ἐκκλησίας δόγματα, "],["proiel:20170214:chron:121796","ταῦτα γὰρ παρ’ ἄλλοις ἐδόθησαν κρίνεσθαι "],["proiel:20170214:chron:121797","ἐμοὶ δ’ ἀρκεῖ ἡ πατρική μου διαδοχὴ τῆς πίστεως, καὶ ὅτι οὐδέποτε παρά τινος τῶν τοῦ μέρους ἐκείνου ἤκουσα, ὅτι τὸ ἡμῶν κακόν, ἀλλὰ καλὸν καὶ ἀρχαῖον, καὶ τὸ ἐκείνων οὐ κακόν, ἀλλὰ καλόν. "],["proiel:20170214:chron:89313","\u003cspan class=\"citation\"\u003eChron. 23.3\u003c/span\u003e Καὶ νὰ εἴπω, ὡς ἐν παραδείγματι, ὅτι τὴν Μέσην ὁδὸν τῆς πόλεως, τὴν πλατείαν καὶ εὐρύχωρον, διέρχομαι πολλοὺς χρόνους μετά τινων, δι’ ἧς ἐκαταντῶμεν εἰς τὴν Ἁγίαν Σοφίαν. "],["proiel:20170214:chron:89314","Εἶτα μετά τινας καιροὺς εὑρέθη παρά τινων καὶ ἄλλη ὁδὸς καταντῶσα, ὡς λέγουσι, καὶ αὕτη ἐκεῖ· "],["proiel:20170214:chron:121081","καὶ νὰ μὲ παροτρύνωσιν, ὅτι "],["proiel:20170214:chron:121095","„ἐλθὲ καὶ διὰ τῆς ὁδοῦ ταύτης ἧς εὕρομεν· "],["proiel:20170214:chron:121082","καὶ γάρ, εἰ καὶ ἔστιν αὕτη, ὁποῦ ἀπέρχῃ, καλὴ καὶ ἀρχαία καὶ ἡμῖν ἀρχῆθεν σὺν ὑμῖν γνωστὴ καὶ διερχομένη, ἀλλὰ καὶ αὕτη, ἣν εὕρομεν νῦν, καλή ἐστιν”. "]]