[["proiel:20170214:chron:89364","\u003cspan class=\"citation\"\u003eChron. 26.1\u003c/span\u003e Καὶ τῇ ι-ῃ τοῦ Ὀκτωβρίου τοῦ νβ-ου ἔτους μετὰ καραβίου ἐξελθόντος ἀπὸ τῆς Πόλεως τοῦ αὐθεντός μου καὶ δεσπότου καὶ ἀπελθόντος εἰς τὸν Μορέαν, καὶ πάλιν μετ’ αὐτοῦ δὴ τοῦ καραβίου ὁ δεσπότης κὺρ Θεόδωρος τὸν Δεκέμβριον μῆνα τοῦ αὐτοῦ ἔτους εἰς τὴν Πόλιν ἀπέσωσε. "],["proiel:20170214:chron:89365","Καὶ τὸν Μάρτιον παρέδωκα ἐγὼ πρὸς αὐτὸν τὴν Σηλύβριαν. "],["proiel:20170214:chron:89366","\u003cspan class=\"citation\"\u003eChron. 26.2\u003c/span\u003e Καὶ ἐμβάντος μου εἰς καράβιον τοῦ ἀπὸ τὴν Κρήτην Ὑαλινᾶ Ἀντωνίου εἰς τὴν τοῦ Εὐρίπου Κάρυστον ἐπάφηκέ με. "],["proiel:20170214:chron:89367","Καὶ τῇ γ-ῃ τοῦ Ἰουνίου διὰ τῆς στερεᾶς ὁδοῦ εἰς τὸν Μυζηθρᾶν ἔφθασα, πολλὰ τοῦ δεσπότου κυροῦ Θεοδώρου ζητοῦντός με καὶ παροτρύνοντος, ἵνα καὶ τὴν Σηλύβριαν ἔχω καὶ τῶν πρώτων αὐτοῦ ὑποχειρίων εὑρίσκωμαι. "],["proiel:20170214:chron:89368","\u003cspan class=\"citation\"\u003eChron. 26.3\u003c/span\u003e Διερχόμενος δὲ εὗρον καὶ τὸ Ἑξαμίλιον κτισθὲν παρὰ τοῦ αὐθεντός μου καὶ δεσπότου τῷ παρελθόντι καιρῷ τοῦ ἔαρος. "],["proiel:20170214:chron:89369","\u003cspan class=\"citation\"\u003eChron. 26.4\u003c/span\u003e Φθάσαντός μου οὖν εἰς τὸν Μυζηθρᾶν, μετά τινας ἡμέρας ὀλίγας, τοῦ καρδιναλίου καὶ βιτζεκαντζελλαρίου καὶ λεγάτου καθολικοῦ τοῦ πάπα ἀπερχομένου μετὰ πολλῶν κατέργων εἰς τὴν Πόλιν διὰ τὴν κατὰ τῶν ἀσεβῶν τοῦ ῥηγὸς τῆς Οὐγγαρίας ἐξέλευσιν, ἐστάλην καὶ ἐγὼ πάλιν ἀποκρισιάρης πρός τε τὸν βασιλέα καὶ πρὸς τὸν ἀμηρᾶν καὶ αὐτὸν δὴ τὸν ῥῆγαν, ἀλλὰ δὴ καὶ πρὸς τὸν λεγᾶτον καὶ πρὸς τὸν καπετάνιον Ἀλωΐζω Λορδᾶν δι’ ἀναγκαίας δουλείας, πρὸς οὗ προβῶσι τὰ πράγματα. "],["proiel:20170214:chron:89370","\u003cspan class=\"citation\"\u003eChron. 26.5\u003c/span\u003e Καὶ διερχομένου μου τὴν Κόρινθον τῇ λ-ῃ τοῦ Αὐγούστου, ἵνα εἰς τὸν Εὔριπον τὰ κάτεργα τῆς ἀρμάτας φθάσω, εὗρον θαπτόμενον τὸν καλὸν καὶ ἀγαθὸν Κορίνθου Μάρκον, ὃς καὶ ἐν τῇ αὐλῇ ἡμῶν ἐγεννήθη καὶ μεθ’ ἡμῶν ἀνετράφη· καὶ ὑπὸ τοῦ κακοῦ τῆς μητρυιᾶς αὐτοῦ πολλὰ πιεζόμενος μεγάλας θεραπείας παρὰ τῶν γεννητόρων μου εὕρισκεν, εἰ καὶ ἀναγκασθεὶς ἀπὸ τοῦ πολλοῦ κακοῦ ἔφυγεν ἀπὸ τὸν πατέρα αὑτοῦ καὶ εἰς τὴν τῶν Ξανθοπούλων μονὴν ἀπῆλθε καὶ τοιοῦτος χρήσιμος ἀπεκατεστάθη. "],["proiel:20170214:chron:89371","\u003cspan class=\"citation\"\u003eChron. 26.6\u003c/span\u003e Φθάσας οὖν ἐγὼ εἰς τὸν Εὔριπον, τὰ δὲ κάτεργα οὐ φθάσας δι’ ἄλλου πλευσίμου εἰς τὴν Λῆμνον ἀπεσώθην καὶ ἐκεῖσε εὑρὼν κάτεργον βασιλικὸν εἰς τὴν Πόλιν ἀπεσώθην εἰς τὰς ἀρχὰς τοῦ Νοεμβρίου τοῦ νγ-ου ἔτους. "],["proiel:20170214:chron:89372","\u003cspan class=\"citation\"\u003eChron. 26.7\u003c/span\u003e Τῷ δὲ αὐτῷ μηνὶ ια-ῃ ὁ ῥὴξ τῆς Οὐγγαρίας ἐσκοτώθη παρὰ τοῦ ἀμηρᾶ εἰς τὴν Βάρναν. "],["proiel:20170214:chron:89373","\u003cspan class=\"citation\"\u003eChron. 26.8\u003c/span\u003e Καὶ τῇ ιζ-ῃ τοῦ Ἰουλίου μηνὸς τοῦ αὐτοῦ ἔτους ἐγεγόνει παγκόσμιος καύσων καὶ ἄξιος μνήμης. "],["proiel:20170214:chron:89374","\u003cspan class=\"citation\"\u003eChron. 26.9\u003c/span\u003e Ἐν ᾧ δὴ θέρει καὶ ὁ πνευματικὸς κὺρ Γρηγόριος πατριάρχης ἐγεγόνει. "],["proiel:20170214:chron:89375","\u003cspan class=\"citation\"\u003eChron. 26.10\u003c/span\u003e Καὶ τῇ ιε-ῃ τοῦ Αὐγούστου μηνὸς τοῦ αὐτοῦ ἔτους ἐγεννήθη μοι ὁ υἱὸς Ἀνδρόνικος, ὃς ἔζησεν ἡμέρας καὶ μόνον ὀκτώ. "],["proiel:20170214:chron:89376","\u003cspan class=\"citation\"\u003eChron. 27.1\u003c/span\u003e Καὶ τῷ νδ-ῳ ἔτει Δεκεμβρίῳ μηνὶ πρὸς τέλος, ἐλθόντος μου εἰς τὸν Μορέαν μετὰ τῶν τῆς πραγματείας Βενετικῶν κατέργων, "],["proiel:20170214:chron:140044","Σεπτεβρίου α-ῃ τοῦ νε-ου ἔτους εὐεργετήθην τὸ κεφαλατίκιον τοῦ Μυζηθρᾶ μετὰ καὶ πάντων τῶν περὶ αὐτόν, ἤγουν Κουλᾶ, Ἑβραϊκῆς, Τρύπης, Τζεραμίου, Πακοτῶν καὶ Σκλαβοχωρίου καὶ μετὰ πάντων τῶν εἰσοδημάτων αὐτῶν, ὡς οὐκ εἶχεν ἄλλος τις οὕτως πώποτε τὸ τοῦ Μυζηθρᾶ κεφαλατίκιον. "],["proiel:20170214:chron:89377","\u003cspan class=\"citation\"\u003eChron. 27.2\u003c/span\u003e Ὥρισέ μοι δὲ καὶ τοῦτο, ὅτι "],["proiel:20170214:chron:140045","„ἐγὼ δέδωκά σοι τὸν Μυζηθρᾶν εἰς κεφαλατίκιον καὶ διὰ τὴν σὴν καλὴν δουλοσύνην καὶ τὴν ἐμὴν πρὸς σὲ ἀναδοχὴν καὶ ἀγάπην, καὶ ὅτι θέλω νὰ ἔνι καὶ τοῦτο ἓν ὡς ἡ Κόρινθος καὶ ἡ Πάτρα, ὧν τὴν μὲν ἔχει ὁ Καντακουζηνὸς Ἰωάννης, τὴν δὲ Ἀλέξιος ὁ Λάσκαρις. "],["proiel:20170214:chron:89378","\u003cspan class=\"citation\"\u003eChron. 27.3\u003c/span\u003e Καὶ γίνωσκε, ὅτι ἕτερον μεσάζοντα οὐδὲν θέλω ποιήσειν πάρεξ αὐτὸν δὴ τὸν Εὐδαιμονοϊωάννην, ὃν ἔχω· "],["proiel:20170214:chron:140046","ἀλλ’ οὐδὲ ἐνταῦθα θέλω εὑρίσκεσθεν ἀεί, "],["proiel:20170214:chron:140054","ἀμὴ θέλω διέρχεσθεν τὸν τόπον μου διὰ πολλὰ ὠφέλιμα. "],["proiel:20170214:chron:89379","\u003cspan class=\"citation\"\u003eChron. 27.4\u003c/span\u003e Καὶ ὅταν μὲν εὑρίσκωμαι εἰς τὴν Κόρινθον, θέλω πράττειν τὰς ἐμὰς δουλείας καὶ τὰς τοῦ τόπου ἐκείνου μετὰ τοῦ Καντακουζηνοῦ καὶ τοῦ Εὐδαιμονοϊωάννου· ὅταν δὲ εἰς τὴν Πάτραν ἀπέλθω, πάλιν μὲ τὸν Λάσκαριν καὶ τὸν Εὐδαιμονοϊωάννην, καταλιμπάνων τὸν Καντακουζηνὸν εἰς τὴν ἀρχὴν αὐτοῦ· ὅταν δέ εἰμι ἐνταῦθα, μετὰ σοῦ καὶ τοῦ Εὐδαιμονοϊωάννου. "],["proiel:20170214:chron:89380","\u003cspan class=\"citation\"\u003eChron. 27.5\u003c/span\u003e Καὶ ἄλλο, ὅτι, ὅταν σὺν θεῷ ἕξω καὶ γυναῖκαν, διὰ σοῦ θέλω ἕξειν αὐτὴν καὶ ἐνταῦθα τὸν πλείονα χρόνον θέλω διαβιβάζειν καὶ θέλεις εἶσθεν καὶ σὺ ὁ πλέον ἐγνώριμος αὐτῆς εἰς τὰ τῆς θεραπείας αὐτῆς. "],["proiel:20170214:chron:89381","\u003cspan class=\"citation\"\u003eChron. 27.6\u003c/span\u003e Νῦν δ’ ἐγὼ μὲν ἀπέρχομαι πρὸς οἰκοδομὴν καλίω τοῦ Ἑξαμιλίου· "],["proiel:20170214:chron:140055","σὺ δὲ ἐνταῦθα εὑρισκόμενος ἄρχε καλῶς τὴν ἀρχήν σου καὶ παῦσαι τὰς ἀδικίας καὶ τὰς πολλὰς ἀρχὰς τῶν ἐνταῦθα εὑρισκομένων καὶ ποίησον πάντας τοὺς ἐνταῦθα, ἵνα σὲ μόνον ἔχωσιν ἀρχὴν ὡς ἐμὲ μόνον αὐθέντην.” "],["proiel:20170214:chron:89382","Προσκυνήσαντός μου οὖν αὐτῷ καὶ εὐχαριστήσαντος, ἀπῆλθεν εἰς τὸ Ἑξαμίλιον τῇ η-ῃ τοῦ αὐτοῦ Σεπτεβρίου μηνός. "],["proiel:20170214:chron:89383","\u003cspan class=\"citation\"\u003eChron. 28.1\u003c/span\u003e Τὸν δὲ Ὀκτώβριον τοῦ αὐτοῦ ἔτους ἐξῆλθεν ἀπὸ τῆς Γλαρέντζας ἡ θυγάτηρ κυροῦ Θωμᾶ τοῦ δεσπότου κυρὰ Ἑλένη, ἵνα ἀπέλθῃ εἰς τὴν Σερβίαν καὶ Λάζαρον τὸν υἱὸν κυροῦ Γιούργη δεσπότου ἄνδρα λάβῃ· ὅπερ καὶ ἐγένετο. "],["proiel:20170214:chron:89384","\u003cspan class=\"citation\"\u003eChron. 28.2\u003c/span\u003e Καὶ διὰ τοῦτο καὶ δεσπότην καὶ αὐτὸν δὴ τὸν Λάζαρον ὁ βασιλεὺς κὺρ Ἰωάννης διὰ τοῦ Φιλανθρωπινοῦ Γεωργίου τετίμηκε. "]]