[["torot:20170213:suz-lav:209519","В лѣт. ѕ҃. х҃. о҃. "],["torot:20170213:suz-lav:209520","В лѣт. ѕ҃. х҃. о҃. а҃. "],["torot:20170213:suz-lav:209521","В лѣт. ѕ҃. х҃. о҃. в҃ Свѧщена быс црк҃ы на золотых воротѣхъ володимери. "],["torot:20170213:suz-lav:209523","В тож лѣт. заложена быс црк҃ы сп҃са стаг в володимери. "],["torot:20170213:suz-lav:209525","В тоже лѣт вста ересь леѡнтианьскаꙗ. "],["torot:20170213:suz-lav:209526","скажемъ вмалѣ. "],["torot:20170213:suz-lav:209527","леѡнъ епспъ. не по правдѣ постави сѧ суждалю. "],["torot:20170213:suz-lav:209529","нестеру пспу сужьдальскому живущю. перехвативъ нестеровъ столъ. поча суждали ѹчити не ѣсти мѧсъ. въ гсдьскыꙗ праздни в среды и в пѧткы. ни на рожьство гсне. ни на крщ҃нье. "],["torot:20170213:suz-lav:209535","и быс тѧжа про то велико. пред бл҃говѣрным кнѧзем андрѣѥм. предо всѣми людми. "],["torot:20170213:suz-lav:209538","и ѹпрѣ ѥго влдка феѡдоръ. "],["torot:20170213:suz-lav:209539","ѡн же не иде на исправленье цсрюгороду. "],["torot:20170213:suz-lav:209540","а тамо ѹпрѣлъ и анъдриꙗнъ епспъ. болгарьскыи. передъ цсрмь мануилом. "],["torot:20170213:suz-lav:209542","стоꙗщю цсрю товары надъ рѣкою. леѡну молвѧщю на цсрѧ. ѹдариша слугы цсрвы леѡна за шью. и хотѣша и въ рѣцѣ ѹтопити. сущим ту ѹ цсрѧ всѣмъ сломъ. кыѥвьскыи солъ. и суждальскыи ильꙗ. и переꙗславьскыи. и черниговьскыи. "],["torot:20170213:suz-lav:209551","се же сказахом вѣрных дѣлѧ людии. да не блазнѧт сѧ ѡ праздницѣхъ бж҃ьихъ. "],["torot:20170213:suz-lav:209553","В тоже лѣт. иде кнѧзь андрѣи на болгары. с сыномъ своимъ изѧславом. и с братом своимъ ꙗрославом. и с муромьскым кнѧзем гюргемъ. "],["torot:20170213:suz-lav:209558","и поможе имъ б҃ъ и ст҃аꙗ бц҃а на болгары. "],["torot:20170213:suz-lav:209559","самѣх исѣкоша множьство. а стѧгы ихъ поимаша. "],["torot:20170213:suz-lav:209561","и ѡдва в малѣ дружинѣ ѹтече кнѧзь болгарьскыи. до великаго города. "],["torot:20170213:suz-lav:209563","кнѧзь же ѡндрѣи вороти сѧ с побѣдою. видѣвъ поганыꙗ болгары избиты. а свою дружину всю сдраву. "],["torot:20170213:suz-lav:209566","стоꙗху же пѣши съ ст҃ою бц҃ею на полчищѣ подъ стѧгы. "],["torot:20170213:suz-lav:209567","и приѣхавъ до ст҃ое бц҃и кнѧзь андрѣи. с гюргемъ. и со изѧславом. и съ ꙗрославом. и со всею дружиною. ѹдариша челом передъ ст҃ою бц҃ею. с радостью великою и со слезами. хвалы и пѣсни въздавающе еи. "],["torot:20170213:suz-lav:209575","и шедше взѧша град ихъ славныи. брѧхимовъ. "],["torot:20170213:suz-lav:209576","а переди .г҃. городы ихъ пожгоша. "],["torot:20170213:suz-lav:209578","се же быс чюдо новое ст҃ое бц҃и володимеркое. юже взѧлъ бѧше с собою. блг҃овѣрныи кнѧзь андрѣи. "],["torot:20170213:suz-lav:209581","и принесъ ю с славою. постави ю въ ст҃ѣи бц҃ѣ володимери. в золотоверсѣи. идѣже стоить и до сего дн҃е ⁘ "],["torot:20170213:suz-lav:209585","В лѣт. ѕ҃. х҃. о҃. г҃. Престави сѧ бл҃говѣрныи и хрстолюбивыи кнѧзь изѧславъ. сн҃ъ бл҃говѣрнаго кнѧзѧ андрѣꙗ. "],["torot:20170213:suz-lav:209588","и положиша и в цр҃кви ст҃ое бц҃и володимери. мсцѧ. ѡктѧмьбрѧ. въ .к҃и. дн҃ь ⁘ "],["torot:20170213:suz-lav:209590","В лѣт. ѕ҃. х҃. о҃д҃. Престави сѧ бл҃говѣрныи. и хрстолюбивыи. кнѧзь ꙗрославъ. сн҃ъ бл҃говѣрнаго кнѧзѧ геѡргиꙗ. "],["torot:20170213:suz-lav:209595","и положиша и ѹ церкви ст҃ыꙗ бц҃и володимери. мсцѧ. априлѧ. въ .в҃і. дн҃ь. "],["torot:20170213:suz-lav:209597","Тоеже зимы иде мстиславъ за волокъ ⁘ "],["torot:20170213:suz-lav:209598","В лѣт. ѕ҃. х҃. о҃. е҃. Престави сѧ бл҃говѣрныи. кнѧзь ростиславъ. сн҃ъ мстиславль. ида и смолиньска г кыеву. "],["torot:20170213:suz-lav:209603","кнѧжи в киевѣ .ѳ҃. лѣт. "],["torot:20170213:suz-lav:209665","мсцѧ. марта въ .к҃а. дн҃ь. "],["torot:20170213:suz-lav:209605","и везоша и г киву ⁘ "],["torot:20170213:suz-lav:209606","В лѣт. ѕ҃. х҃. о҃. ѕ҃. Выгна мстиславъ. володимера мстиславича ис кыева. "],["torot:20170213:suz-lav:209609","и иде в половци володимеръ. "],["torot:20170213:suz-lav:209610","а сам сѣде кыевѣ. "],["torot:20170213:suz-lav:209611","Тоеже зимы посла кнѧзь андрѣи и суждалѧ. сн҃а своѥго мстислава. на кыевьскаго кнѧзѧ мстислава. с ростовци. и володимерци. и суждалци. и инѣхъ кнѧзии .а҃і. глѣбъ переꙗславьскыи. романъ. смолиньскыи. дв҃дъ вышегородьскыи. володимеръ анъдрѣевичь. дмитръ. и гюрги мстиславъ. рюрикъ. с братом съ мстиславомъ. ѡлегъ ст҃ославичь с братом со игоремъ. "],["torot:20170213:suz-lav:209624","изѧславичь же мстиславъ. затвори сѧ кыевѣ городѣ. "],["torot:20170213:suz-lav:209626","и бьꙗхуть сѧ с города. "],["torot:20170213:suz-lav:209627","и стоꙗша ѹ города .г҃. дн҃и. "],["torot:20170213:suz-lav:209628","и поможе б҃ъ. и ст҃аꙗ бц҃а. и ѡтнѧ и дѣднѧ млт҃ва. кнѧзю мстиславу андрѣевичю. "],["torot:20170213:suz-lav:209632","с братьею своею взѧша кыевъ. ѥгож не было никогдаже. "],["torot:20170213:suz-lav:209634","а мстиславъ изѧславичь бѣжа с братом ис кыева володимерю. с малою дружиною. "],["torot:20170213:suz-lav:209636","а кнѧгыню ѥго ꙗша. "],["torot:20170213:suz-lav:209637","и сн҃а ѥго и дружину ѥго изъимаша. "],["torot:20170213:suz-lav:209638","и весь кыѥвъ пограбиша. и церкви. и манастырѣ. за .г҃. дн҃и. "],["torot:20170213:suz-lav:209642","и иконы поимаша. и книгы. и ризы. "],["torot:20170213:suz-lav:209645","се же здѣꙗ сѧ за грѣхы ихъ. паче же за митрополичю неправду. "],["torot:20170213:suz-lav:209647","в то бо времѧ запрѣтилъ бѣ поликарпа игумена печерьского. про гсдьскыѣ праздникы. не велѧ ѥму ѣсти масла ни молока. в среды. и в пѧткы. въ гсдьскыѣ празьдникы. "],["torot:20170213:suz-lav:209653","помагашеть же ѥму и черниговьскыи епспъ. антонии. "],["torot:20170213:suz-lav:209654","и кнѧзю черниговьскому. многажды бранѧшеть ѣсти мѧсъ. въ гсдьскыѣ праздьникы. "],["torot:20170213:suz-lav:209657","кнѧзю же ст҃ославу и не хотѧщю ѥму изверже и изъ епспьи. "],["torot:20170213:suz-lav:209658","да внимаѥмъ мы собѣ кто жо нас. "],["torot:20170213:suz-lav:209659","и не противим сѧ б҃ью закону. "],["torot:20170213:suz-lav:209660","мы же на предлежащеѥ възвратим сѧ. "],["torot:20170213:suz-lav:209661","мстислав же андрѣевичь. посади кыевѣ стрыꙗ своѥго глѣба. "],["torot:20170213:suz-lav:209663","а сам възврати сѧ володимерю. с дружиною своѥю ⁘ "],["torot:20170213:suz-lav:209732","В лѣт. ѕ҃. х҃. о҃. з҃. Мстислав же андрѣевичь. посади в кыевѣ стрыꙗ своѥго глѣба. "],["torot:20170213:suz-lav:209735","а сам иде ѡпѧт володимерю. "],["torot:20170213:suz-lav:209736","а глѣбъ да сн҃ови своему переꙗславль. "],["torot:20170213:suz-lav:209737","В тоже лѣт. чюдо створи б҃ъ и ст҃аꙗ бц҃ѧ. новое в володимери городѣ. "],["torot:20170213:suz-lav:209740","изгна бо б҃ъ и стаꙗ бц҃ѧ. володимерьскаꙗ. злаго и пронырливаго. и гордаго лестьца. лжаго влдку феѡдорца. из володимерѧ ѿ ст҃ыꙗ бц҃ѧ. цркве златоверхыꙗ. и ѿ всеꙗ землѧ ростовьскыꙗ. "],["torot:20170213:suz-lav:209747","не въсхотѣ бо блгсвньꙗ и ѹдали сѧ ѿ него. "],["torot:20170213:suz-lav:209748","тако и сь нечствыи. не всхотѣ послушати хрстолюбиваго кнѧзѧ андрѣꙗ. велѧща ѥму ити ставитъ сѧ к митрополиту г кыеву. "],["torot:20170213:suz-lav:209751","и не всхотѣ. "],["torot:20170213:suz-lav:209752","паче же б҃у не хотѧщю ѥго и ст҃ѣи бц҃ѣ. изверже ѥго изъ землѣ ростовьскы. "],["torot:20170213:suz-lav:209754","ѿиметь ѿ него ꙋмъ. "],["torot:20170213:suz-lav:209755","такоже и надъ симь створи б҃ъ. "],["torot:20170213:suz-lav:209756","ѿꙗ ѿ него ꙋмъ. "],["torot:20170213:suz-lav:209757","кнѧзю же ѡ немь добромыслѧщю. и добра ѥму хотѧщю. сь же не токмо не всхотѣ поставленьꙗ ѿ митрополита. но и црк҃ви всѣ володимери затворити. и ключѣ црк҃вныѣ. "],["torot:20170213:suz-lav:209762","и не быс ни звоненьꙗ ни пѣньꙗ по всему граду. и въ сборнѣи цр҃кви. в неиже чюдотворнаꙗ мт҃и б҃иꙗ. "],["torot:20170213:suz-lav:210071","и ина всѧка ст҃ыни еꙗ. к неиже вси хрсьꙗне съ страхом пририщють. ѹтѣху и заступницю имуще. и цѣленьꙗ ѿ неꙗ приемлюще. дшмъ и тѣлом своимъ. и ту дерзну црк҃вь затворити. "]]