[[120484,"et si quieres muy grant tesoro de oro et de plata et de piedras preçiosas et de joyas et de paños et de merchandías, tú tienes aquí tanto dello que te non faze mengua aver más; "],[120485,"et si tú quieres naves et galeas que te ganen et te trayan muy grant aver et muy grant onra, veeslas aquí, ó están en la mar que paresçe deste mi palaçio; "],[120486,"et si quieres muchas heredades et huertas, et muy fermosas et muy delectosas, véeslas ó paresçen destas finiestras; "],[120487,"et si quieres cavallos et mulas, et aves et canes para caçar et tomar plazer, et joglares para te fazer alegría et solaz, et muy buena posada, mucho apostada de camas et de estrados et de todas las otras cosas que son ý mester; de todas estas cosas a ti non te mengua nada; "],[120488,"et pues tú as tanto bien et non te tienes ende por pagada nin puedes sofrir el bien que tienes, pues con todo esto non quieres fincar et quieres buscar lo que non sabes, de aquí adelante ve con la ira de Dios, "],[120489,"et será muy nesçio qui de ti se doliere por mal que te venga. "],[120490,"Et vós, señor conde Lucanor, pues, loado a Dios, estades en paz et con bien et con onra, tengo que non faredes buen recabdo en abenturar esto et començar lo que dezides que vos consejan; "],[120491,"ca por aventura estos vuestros consejeros vos lo dizen porque saben que desque en tal fecho vos ovieren metido, que por fuerça abredes a fazer lo que ellos quisieren et que avredes a seguir su voluntad desque fuéredes en el grant mester, así como siguen ellos la vuestra agora que estades en paz. "],[120492,"Et por aventura cuidan que por el vuestro pleito endereçarán ellos sus faziendas, lo que se les non guisa en cuanto vos vivierdes en asusiego, "],[120493,"et conteçervos ía lo que dezía el genués a la su alma; "],[120494,"mas, por el mi consejo, en cuanto pudierdes aver paz et assossiego a vuestra onra, et sin vuestra mengua, non vos metades en cosa que lo ayades todo aventurar. "],[120495,"Al conde plogo mucho del consejo que Patronio le dava. "],[120496,"Et fízolo así, et fallóse ende bien. "],[120497,"Et cuando don Johan falló este exiemplo, tóvolo por bueno "],[120498,"et non quiso fazer viessos de nuebo, sinon que puso ý una palabra que dizen las viejas en Castiella. "],[120499,"Et la palabra dize así: "],[120500,"Quien bien se siede non se lieve. "],[120501,"Et la istoria deste exemplo es ésta que se sigue: "],[120504,"Otra vez fablava el conde Lucanor con Patronio, su consejero, et díxol' assí: "],[120505,"Patronio, un omne que da a entender que es mi amigo, me començó a loar mucho, dándome a entender que avía en mí muchos complimientos de onra et de poder et de muchas vondades. "],[120506,"Et de que con estas razones me falagó cuanto pudo, movióme un pleito, que en la primera vista, segund lo que yo puedo entender, que paresçe que es mi pro. "],[120507,"Et contó el conde a Patronio cuál era el pleito quel' movía; "],[120508,"et como quier que paresçía el pleito aprovechoso, Patronio entendió el engaño que yazía ascondido so las palabras fremosas. "],[120509,"Et por ende dixo al conde: "],[120510,"Señor conde Lucanor, sabet que este omne vos quiere engañar, dándovos a entender que el vuestro poder et el vuestro estado es mayor de cuanto es la verdat. "],[120511,"Et para que vos podades guardar deste engaño que vos quiere fazer, plazerme ía que sopiésedes lo que contesçió a un cuervo con un raposo. "],[120512,"Et el conde le preguntó cómo fuera aquello. "],[120513,"Señor conde Lucanor dixo Patronio, el cuervo falló una vegada un grant pedaço de queso "],[120514,"et subió en un árbol porque pudiese comer el queso más a su guisa et sin reçelo et sin enbargo de ninguno. "],[120515,"Et en cuanto el cuervo assí estava, passó el raposo por el pie del árbol, "],[120516,"et desque vio el queso que el cuervo tenía, començó a cuidar en cuál manera lo podría levar de'l "],[120517,"Et por ende començó a fablar con él en esta guisa: "],[120518,"Don Cuervo, muy gran tiempo ha que oí fablar de vós et de la vuestra nobleza, et de la vuestra apostura. "],[120519,"Et como quiera que vos mucho busqué, non fue la voluntat de Dios, nin la mi ventura, que vos pudiesse fallar fasta agora, "],[120520,"et agora que vos veo, entiendo que a mucho más bien en vos de cuanto me dizían. "],[120521,"Et porque veades que non vos lo digo por lesonja, también como vos diré las aposturas que en vos entiendo, también vos diré las cosas en que las gentes tienen que non sodes tan apuesto. "],[120522,"Todas las gentes tienen que la color de las vuestras péñolas et de los ojos et del pico et de los pies et de las uñas, que todo es prieto, "],[120523,"et por que la cosa prieta non es tan apuesta como la de otra color, et vós sodes todo prieto, tienen las gentes que es mengua de vuestra apostura, "],[120524,"et non entienden cómo yerran en ello mucho; "],[120525,"ca como quier que las vuestras péñolas son prietas, tan prieta e tan luzia es aquella pretura, que torna en india, como péñolas de pavón, que es la más fremosa ave del mundo; "],[120526,"et como quier que los vuestros ojos son prietos, cuanto para ojos, mucho son más fremosos que otros ojos ningunos, ca la propriedat del ojo non es sinon ver, "],[120527,"et porque toda cosa prieta conorta el viso, para los ojos, los prietos son los mejores, "],[120528,"et por ende son más loados los ojos de la ganzela, que son más prietos que de ninguna otra animalia. "],[120529,"Otrosí, el vuestro pico et las vuestras manos et uñas son fuertes más que de ninguna ave tanmaña como vós. "]]