[[89501,"\u003cspan class=\"citation\"\u003eChron. 34.9\u003c/span\u003e Λοιπὸν λέγω σοι, ὅτι ἐκείνους, ἂν θέλῃ, θέλω τοὺς δώσειν ἄλλα μικρότερα ὀφφίκια, ἃ ἀκόμη θέλουν εἶσθεν καὶ παρὰ τὴν ἀξίαν τους· "],[123209,"σὺ δὲ ἔχε τὸ τοῦ μεγάλου λογοθέτου. "],[89502,"Τοῦτο δὲ μόνον σὲ ζητῶ, ὅτι διὰ πολλὰ τοῦ καιροῦ καὶ τῶν ἀρχόντων αὐτῶν αἴτια νὰ μηδέν με προσκυνήσῃς εἰς παράστασιν ἑορτῆς ὑπὲρ αὐτοῦ, ἀμὴ νά σε τὸ γράψῃ ὁ γραμματικὸς ἐν τοῖς πρὸς τοὺς ἀδελφούς μου καὶ τὴν ῥήγεναν καὶ ἁπλῶς πρὸς πάντας, οὓς μέλλει γράψειν, ὅτι ἔρχεται αὐτοῦ ὁ μέγας λογοθέτης. "],[89503,"Καὶ σὺ πάλιν θέλεις τὸ γράψειν ἐδῶ πρὸς ἐμὲ καὶ τοὺς σούς· καὶ θέλεις τὸ βάλλειν εἰς τὸ στόμα τους καί, ἂν τοὺς φανῇ δριμὺ ἢ πικρόν, τέλος θέλουν τὸ καταπιεῖν”. "],[89504,"\u003cspan class=\"citation\"\u003eChron. 34.10\u003c/span\u003e Ἐγὼ δὲ ἀπελογησάμην· "],[123214,"„Πολλὰ τὰ ἔτη τῆς ἁγίας βασιλείας σου, "],[155413,"ἀμὴ δέομαί του καὶ παρακαλῶ, ὅτι δι’ ἐμὲ μηδὲν ἔνι τίποτε, ὁποῦ νὰ προξενήσῃ λύπην, ἀλλὰ μᾶλλον καὶ τὸ δέρμα μου ἀφαίρεσε, ἂν ἠμπορῇ νὰ ἔνι πρὸς εἰρήνην καὶ εὐφροσύνην τῆς ἁγίας βασιλείας σου”. "],[89505,"Καὶ ἐκεῖνος ὁρίζει· "],[123217,"„Ὡς καλὸς ὑποχείριος λέγεις, "],[155430,"πλὴν μηδὲν τὸ ἔχεις τίποτε· "],[155429,"πρὸς γὰρ τὰς ὑπολήψεις αὐτῶν τῆς πρός σε τάχα φιλίας καὶ τοὺς τρόπους των ἀπιδὼν ἐλυπήθηκα. "],[89506,"Ἀμὴ λάλησόν μοι ἐδῶ τὸν γραμματικόν· "],[123220,"τὶς ἔνι αὐτοῦ”; "],[123221,"Καὶ ἀποκριθείς τις ἀπῆλθε καὶ ἐλάλησεν αὐτόν. "],[89507,"\u003cspan class=\"citation\"\u003eChron. 34.11\u003c/span\u003e Καὶ ὡς ἦλθεν, ὁρίζει πρὸς αὐτόν· "],[123222,"„Εἴπομεν πρός σε, πρὸς τίνα καὶ τίνα νὰ γράψῃς \u003cγραφὰς \u003eπιστώσεως, ὅτι θέλει μαθεῖν· καὶ γράψε, ὅτι θέλει μαθεῖν παρὰ τοῦ μεγάλου λογοθέτου τοῦ δεῖνος. "],[89508,"Καὶ ἐὰν ζῶμεν καὶ παρέμπροσθεν, θέλω τὸν γράψειν καὶ συγγενεῖν εἰς τὴν πομπὴν ἐκείνων, ὁποῦ νά το κακίσουν. "],[89509,"Μόνον καὶ σὺ ἔχε τοῦτο, γραμματικέ, ὡσὰν ἀπόκρυφον μέχρι τινός.” "],[89510,"\u003cspan class=\"citation\"\u003eChron. 34.12\u003c/span\u003e Καὶ ἐξοικονομήσας τοὺς ὁρισμοὺς ἔλαβον αὐτοὺς καὶ σήμερον νὰ προσκυνήσω καὶ αὔριον ὁμοίως. "],[89511,"„Καὶ ὅτι ὁ ἀμηρᾶς ἐξῆλθε τῆς Ἀνδριανουπόλεως καὶ ἔρχεται· "],[121847,"καὶ ἂς ἴδωμεν, μή ποτε καὶ καθ’ ὁδὸν συναντήσῃ σοί τι ἀπευκταῖον”. "],[89512,"\u003cspan class=\"citation\"\u003eChron. 35.1\u003c/span\u003e Ἰδοὺ τῇ κϚ-ῃ Μαρτίου τοῦ αὐτοῦ ἑξηκοστοῦ ἔτους ἦλθεν ὁ ἀμηρᾶς καὶ ἔπεσεν εἰς τὸ Στενόν, ἵνα ἐκεῖσε κτήσῃ τὸ κάστρον· "],[121848,"καὶ σήμερον νὰ ἴδωμεν καὶ αὔριον καὶ ὅτι διὰ τῆς στερεᾶς οὐδὲν τυχένει, ἐπεὶ ἐπικίνδυνον θέλει εἶσθεν· "],[121849,"ἰδοὺ εὑρεῖν θέλομεν πλεύσιμον. "],[89513,"\u003cspan class=\"citation\"\u003eChron. 35.2\u003c/span\u003e Τὸν Ἰούνιον τοῦ αὐτοῦ ἔτους ἀπεσκεπάσθη ἡ μάχη καὶ πηλαλήσαντος φωσάτου, οὓς ἔξωθεν εὗρεν, ἀπῆρε καὶ τὴν πόλιν ἀπέκλεισε. "],[89514,"Καὶ τελέσας τὸ κάστρον, τῇ λα-ῃ τοῦ Αὐγούστου ἐγερθεὶς ἀπ’ ἐκεῖ, ἐλθὼν ἔπεσεν εἰς τὰς σούδας τῆς πόλεως. "],[89515,"\u003cspan class=\"citation\"\u003eChron. 35.3\u003c/span\u003e Καὶ τῇ γ-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ ξα-ου ἔτους διέβη εἰς τὴν Ἀνδριανούπολιν, ὡς φαίνεται, ὅτι τὰς δύο ἡμέρας αὐτὰς ἵνα κρυφίως ἴδῃ τὸ κάστρον καλῶς καὶ τὰ τοῦ κάστρου. "],[89516,"\u003cspan class=\"citation\"\u003eChron. 35.4\u003c/span\u003e Καὶ τῷ αὐτῷ χρόνῳ φθινοπώρῳ ἦλθεν ὁ Τουραχάνης μετὰ καὶ τῶν υἱῶν αὐτοῦ καὶ πολλοῦ φωσάτου εἰς τὸν Μορέαν, ἐν ᾧ καιρῷ καὶ ὁ υἱὸς αὐτοῦ ἑάλω ὑπὸ τῶν Μοραϊτῶν. "],[89517,"\u003cspan class=\"citation\"\u003eChron. 35.5\u003c/span\u003e Καὶ τῇ ιζ-ῃ τοῦ Ἰαννουαρίου μηνὸς τοῦ αὐτοῦ ἔτους ἐγεννήθη καὶ ὁ τῶν Παλαιολόγων γένους διάδοχος καὶ κληρονόμος ὁ κὺρ Ἀνδρέας ὁ Παλαιολόγος. "],[89518,"\u003cspan class=\"citation\"\u003eChron. 35.6\u003c/span\u003e Καὶ τῇ δ-ῃ τοῦ Ἀπριλλίου μηνὸς τοῦ αὐτοῦ ἔτους ἦλθε πάλιν ὁ ἀμηρᾶς καὶ παρέπεσε τὴν Πόλιν πολιορκῶν τὴν πόλιν πᾶσι τρόποις καὶ πάσαις μηχαναῖς διά τε γῆς καὶ θαλάσσης, περικυκλώσας καὶ τὰ ιηʹ μίλια τῆς πόλεως, τετρακοσίων πλευσίμων ὄντων ἀπὸ τὴν θάλασσαν μικρῶν καὶ μεγάλων, διακοσίων δὲ χιλιάδων ἀνδρῶν ἀπὸ τῆς στερεᾶς, ἐχούσης τῆς πόλεως, τῆς τοσαύτης εἰς μέγεθος, ἄνδρας πρὸς ἀντιπαράταξιν ʹδψογʹ ἄνευ τῶν ξένων μόλις ὄντων ς-ων ἢ μικρόν τι πρός. "],[89519,"\u003cspan class=\"citation\"\u003eChron. 35.7\u003c/span\u003e Ἔγνων οὖν ἐγὼ τοῦτο οὕτως ἔχον ἀπὸ αἰτίας τοιαύτης. "],[89520,"Τοῦ γὰρ βασιλέως προστάξαντος τοῖς δημάρχοις ἔγραψεν εἷς ἕκαστος τὴν δημαρχίαν αὑτοῦ ἀκριβῶς τοῦ δυναμένου σταθῆν ἐν τῷ καστρῷ κοσμικοῦ καὶ καλογέρου καὶ τὶ καὶ τὶ ἄρμα πρὸς ἄμυναν νὰ ἔχῃ εἷς ἕκαστος αὐτῶν· "],[122481,"καὶ φέροντες, εἷς ἕκαστος τῶν δημάρχων δέδωκε τὸ κατάστιχον τῆς αὑτοῦ δημαρχίας τῷ βασιλεῖ. "],[89521,"\u003cspan class=\"citation\"\u003eChron. 35.8\u003c/span\u003e Εἶτα ὁρίζει πρὸς ἐμέ· "],[122482,"„Αὕτη ἡ δουλεία πρὸς σὲ ἀφορᾷ καὶ οὐ πρὸς ἄλλον τινὰ διὰ τὸ ἐπίστασθαί σε καὶ καλῶς ἀριθμεῖν καὶ καλῶς φυλάσσειν τὰ φυλακῆς δεόμενα καὶ ἀπόκρυφα· "],[122483,"καὶ λαβὲ τὰ κατάστιχα καὶ καθίσας εἰς τὸ ὁσπίτιόν σου, λογαρίασε ἀκριβῶς, πόσοι εἰσὶν ἄνθρωποι καὶ πόσα ἄρματα καὶ πόσα κοντάρια καὶ πόσα σκουτάρια καὶ πόσα τοξάρια.” "],[89522,"Καὶ ἐκτελέσας τὸν ὁρισμὸν αὐτοῦ φέρων δέδωκα τῷ αὐθέντῃ μου καὶ βασιλεῖ τὸ καταστιχόπουλον μετὰ λύπης καὶ σκυθρωπότητος ὅτι πολλῆς. "],[89523,"Καὶ ἔμεινεν μόνον ἐν ἀποκρύφῳ ἡ ποσότης εἰς ἐκεῖνον καὶ ἐμέ. "],[89524,"\u003cspan class=\"citation\"\u003eChron. 35.9\u003c/span\u003e Καὶ τῇ κθ-ῃ Μαΐου, ἡμέρᾳ γ-ῃ, ὥρᾳ τῆς ἡμέρας ἀρχῇ ἀπῆρε τὴν Πόλιν ὁ ἀμηρᾶς, ἐν ᾗ ὥρᾳ καὶ ἁλώσει τῆς πόλεως καὶ ὁ μακαρίτης αὐθέντης μου καὶ βασιλεὺς κὺρ Κωνσταντῖνος σκοτωθεὶς ἀπέθανεν, ἐμοῦ πλησίον αὐτοῦ οὐχ εὑρεθέντος τῇ ὥρᾳ ἐκείνῃ, ἀλλὰ προστάξει ἐκείνου εἰς ἐπίσκεψιν δῆθεν ἄλλου μέρους τῆς πόλεως, "],[155452,"ἰού, ἰοὺ καὶ ἐμοί, τῆς προνοίας οὐκ εἶδ’ εἰς τίνα με καιρὸν φυλαττούσης. "],[89525,"\u003cspan class=\"citation\"\u003eChron. 35.10\u003c/span\u003e Ἦν δὲ ἡ πᾶσα ζωὴ αὐτοῦ δὴ τοῦ μακαρίτου βασιλέως καὶ μάρτυρος χρόνοι μθʹ καὶ μῆνες γʹ καὶ ἡμέραι κʹ, ὧν ἦν βασιλεὺς χρόνους δʹ, μῆνας δʹ καὶ ἡμέρας κδʹ, ὄγδοος βασιλεὺς τοῦ γένους αὐτοῦ τῶν Παλαιολόγων ὑπάρχων. "]]