[["proiel:20170214:chron:122502","\u003cspan class=\"citation\"\u003eChron. 36.9\u003c/span\u003e Οἱ Οὔγγαροι ἔστειλαν ἴσως ἀποκρισιαρίους, λέγοντες ὅτι "],["proiel:20170214:chron:122501","„σωζομένου τοῦ νὰ ἔχετε καὶ μετὰ τῆς Πόλεως ἀγάπην, ἐποιήσαμεν καὶ ἡμεῖς μεθ’ ὑμῶν τὴν ἀγάπην· "],["proiel:20170214:chron:122500","εἰ δ’ οὖν, θέλομεν τὴν χαλάσειν”. "],["proiel:20170214:chron:89544","Ἦλθε τὸ ἀποκρισιαρίκιον σχεδὸν κατὰ τὴν ἑβδομάδαν, ἐν ᾗ ἔμελλον, ἵνα πολεμήσουν, καί, εἰ μὲν ἐπάρουν αὐτήν, ἵνα εἴπωσι πρὸς αὐτούς· "],["proiel:20170214:chron:122503","„Ἰδοὺ ἀπήραμεν αὐτὴν καὶ ὑμεῖς ἀπέλθατε καί, ὡσὰν θέλετε, ἔχετε ἡμᾶς ἢ ἀγάπην ἢ μάχην.” "],["proiel:20170214:chron:89545","Ὃ δὴ καὶ ἐγένετο· "],["proiel:20170214:chron:122504","καὶ τοῦτο πρὸς ἐκείνους ἐῤῥέθη. "],["proiel:20170214:chron:89546","Εἰ δὲ καὶ οὐδὲν τὴν ἔπερνον, νὰ σηκωθῶσι καὶ νὰ εἴπωσιν, ὅτι "],["proiel:20170214:chron:122507","„καὶ διὰ τὴν ὑμῶν ἀγάπην καὶ τὸν λόγον τῆς συμφωνίας ἐσηκώθημεν·” "],["proiel:20170214:chron:122506","ἢ καὶ νὰ ποίῃ καὶ ἀγάπην, ὡς ἠκούομεν, ὅτι ἔλεγεν, ὅτι "],["proiel:20170214:chron:122505","„ἂν οὐδὲν ἐπάρω αὐτήν, εὐθὺς νὰ ποιήσω ἀγάπην, ὅ τι εἰς πᾶσάν μου τὴν ζωὴν νὰ ἴσταται”. "],["proiel:20170214:chron:89547","\u003cspan class=\"citation\"\u003eChron. 36.10\u003c/span\u003e Ὁ δὲ μακαρίτης καὶ αὐθέντης μου ὁ βασιλεύς, τί οὐκ ἔπραξε κρυφίως καὶ φανερῶς πρὸς βοήθειαν τοῦ ὁσπιτίου αὑτοῦ καὶ τῶν Χριστιανῶν ἢ τῆς ζωῆς αὑτοῦ; "],["proiel:20170214:chron:122509","Ἢ ἐνεθυμεῖτο ὅτι, ἐὰν ἐπισυμβῇ τίποτε, νὰ φύγῃ, δυνατοῦ καὶ εὐκόλου ὄντος; "],["proiel:20170214:chron:122508","\u003cspan class=\"citation\"\u003eChron. 36.11\u003c/span\u003e Τὶς γὰρ ἠπίστατο τῶν ἄλλων πάντων πάρεξ τοῦ Καντακουζηνοῦ Ἰωάννου καὶ ἐμοῦ, ὅτι ὁ Ἰάγκος προεζήτησε νὰ τὸν δώσῃ ἢ τὴν Σηλυβρίαν ἢ τὴν Μεσέμβριαν καὶ νὰ ἔνι εἶς τῶν ὑποχειρίων αὐτοῦ καὶ πολλοὺς τῶν ἀνθρώπων αὐτοῦ ἐκεῖσε ἔχῃ καὶ εἰς καιρὸν μάχης τῶν Τουρκῶν νὰ ἔνι ἐχθρὸς ἐκείνων καὶ βοηθὸς τῆς πόλεως. "],["proiel:20170214:chron:89548","Καὶ ὡς ἐγένετο ἡ μάχη, ἐδόθη αὐτῷ ἡ Μεσέμβρια καὶ τὸ χρυσόβουλλον δι’ ἐμοῦ ἐγράφη· "],["proiel:20170214:chron:122510","καὶ ὁ γαμβρὸς Θεοδοσίου τοῦ Κυπρίου, ὁ τοῦ Μιχαήλου υἱός, ἐκόμισεν εἰς ἐκεῖνον. "],["proiel:20170214:chron:89549","\u003cspan class=\"citation\"\u003eChron. 36.12\u003c/span\u003e Τὶς ἠπίστατο τὴν τοῦ ῥηγὸς ζήτησιν τῶν Καταλάνων, ὅτι νὰ δοθῇ πρὸς ἐκεῖνον ἡ Λῆμνος καὶ νὰ ἔνι κατὰ τῶν Τουρκῶν ἐν τῇ θαλάσσῃ ἀεὶ καὶ ὑπὲρ τῆς Πόλεως ἐν ἀνάγκῃ βοηθός; "],["proiel:20170214:chron:122511","Καὶ ἐπράττετο. "],["proiel:20170214:chron:89550","\u003cspan class=\"citation\"\u003eChron. 36.13\u003c/span\u003e Τὶς ἠπίστατο, ὅσα δὴ καὶ χρήματα καὶ ἐπαγγελίας δέδωκε καὶ ἔστειλεν εἰς τὴν Χίον διὰ τοῦ Γαλατᾶ, ἵνα στείλωσιν ἀνθρώπους καὶ οὐκ ἔστειλαν; "],["proiel:20170214:chron:122513","\u003cspan class=\"citation\"\u003eChron. 36.14\u003c/span\u003e Τὶς καὶ νηστείας καὶ δεήσεις ἐποιεῖτο καὶ δι’ ἑαυτοῦ καὶ διὰ τῶν ἱερέων διδοὺς αὐτοῖς χρήματα, ἢ τοῖς πτωχοῖς πλείω ἐθεράπευσεν, ἢ ἐπαγγελίας ἐποιήσατο πλείους εἰς θεὸν εἰς τὸ ἐλευθερωθῆναι τοὺς Χριστιανοὺς ἀπὸ τῆς αἰχμαλωσίας τῶν Τουρκῶν; "],["proiel:20170214:chron:122512","Ἀλλ’ ὅμως πάντα ταῦτα μὲν παρεῖδε θεός, "],["proiel:20170214:chron:155551","τίσι κρίμασιν, οὐκ οἶδα, "],["proiel:20170214:chron:155552","τὰ δὲ ἠγνοοῦσαν οἱ ἄνθρωποι καὶ ἕκαστος ἔλεγε κατ’ ἐκείνου τὸ ἤθελεν. "],["proiel:20170214:chron:89551","Ἀλλ’ ἐπὶ τὸ προκείμενον τοῦ λόγου ἐπανέλθωμεν. "],["proiel:20170214:chron:89552","\u003cspan class=\"citation\"\u003eChron. 37.1\u003c/span\u003e Τῷ αὐτῷ δὴ φθινοπώρῳ τοῦ ξβ-ου ἔτους δηλονότι τελείως ἐπανέστησαν οἱ τοῦ Μορέως Ἀλβανῖται κατὰ τῶν δεσποτῶν καὶ αὐθεντῶν αὐτῶν καὶ τόν, οὐκ οἶδα τί εἰπεῖν, Καντακουζηνὸν Μανουὴλ δεσπότην τάχα πεποιήκασι. "],["proiel:20170214:chron:89553","\u003cspan class=\"citation\"\u003eChron. 37.2\u003c/span\u003e Τὸν δὲ Δεκέμβριον τοῦ αὐτοῦ χρόνου ἐλθόντος πάλιν τοῦ υἱοῦ τοῦ Τουραχάνη μετὰ φωσάτου ὑπὲρ βοηθείας τῶν δεσποτῶν καὶ κακώσαντος μικρὸν τοὺς Ἀλβανίτας καὶ τὸν αἰχμάλωτον αὐτοῦ ἀδελφὸν χάριτα λαβὼν ἐπανέστρεψεν. "],["proiel:20170214:chron:89554","\u003cspan class=\"citation\"\u003eChron. 37.3\u003c/span\u003e Ἐν ᾧ δὴ χρόνῳ καὶ μηνὶ ἀνεῖλεν αὐτοχειρίᾳ τὸν φίλτατόν μου υἱὸν Ἰωάννην ὁ ἀσεβέστατος καὶ ἀπηνέστατος ἀμηρᾶς ὡς δῆθεν βουληθέντος τοῦ παιδὸς τοῦτο ποιῆσαι κατ’ αὐτοῦ, - οἴμοι τῷ δυστυχεῖ καὶ ἀθλίῳ γενέτῃ, - χρόνου ὄντος ιδ-ου καὶ μηνῶν ηʹ παρὰ ἡμέραν, φρόνημα καὶ κορμὶν ἔχων πολῷ πλειόνων χρονῶν. "],["proiel:20170214:chron:89555","\u003cspan class=\"citation\"\u003eChron. 37.4\u003c/span\u003e Τῷ αὐτῷ δὴ Δεκεμβρίῳ καὶ εἰς τὸ Λεοντάριν ἀπῆλθον καὶ ἐγὼ καὶ τὸν δεσπότην κὺρ Θωμᾶν τὸν πορφυρογέννητον προσεκύνησα· "],["proiel:20170214:chron:122517","καὶ εἰς τὴν δουλοσύνην αὑτοῦ με προσεδέξατο καὶ τὸ χωρίον Κέρτεζιν εὐεργέτησεν ἀργυροβούλλῳ· "],["proiel:20170214:chron:122516","καὶ πρὸς τοὺς δεσπότας Σερβίας, τὸν συμπένθερον καὶ γαμβρὸν αὐτοῦ, ἑτοίμασεν ἀπελθεῖν με τῷ ἔαρι τοῦ αὐτοῦ ἔτους διὰ πολλὰς καὶ ἀναγκαίας δουλείας καὶ ὠφελίμους ἀμφοτέρων, τούτου λέγω καὶ καὶ ἐκείνων. "],["proiel:20170214:chron:89556","\u003cspan class=\"citation\"\u003eChron. 37.5\u003c/span\u003e Καὶ ὀρθωθεὶς ἀπῆλθον καὶ εἰς τὴν Μεθώνην, ἵνα διὰ τοῦ πλευσίμου ἀπέλθω εἰς τὸ Ῥαούζη καὶ ἀπ’ ἐκεῖ εἰς τὴν Σερβίαν, εἰ καὶ ἐσκόπει, εἰς τὸν Μορέαν μὲν τοῦ γυναικαδελφοῦ αὐτοῦ, Κεντηρίωνος υἱοῦ τοῦ πριγκίπου, ἀπὸ τὴν φυλακὴν τοῦ Χλουμουτζίου φυγόντος καὶ σύγχυσιν ποιήσαντος εἰς τὴν τόπον, τοῦ δὲ ἀμηρᾶ κατὰ τῆς Σερβίας ἀπελθόντος, ἐν ᾧ δὲ καιρῷ καὶ τὸν Ὁμόμβρυδον ἀπῆρεν. "],["proiel:20170214:chron:89557","\u003cspan class=\"citation\"\u003eChron. 37.6\u003c/span\u003e Ὡς δὲ πλέον τὸ τῆς Σερβίας οὐκ εἶχε καιρὸν πραχθῆναι, ἀπῆλθον διὰ θαλάσσης εἰς τὴν Πάτραν. "],["proiel:20170214:chron:89558","Καὶ ἀπ’ ἐκεῖ περάσας ἀπὸ τὴν Βοστίτζαν πέρα, τῇ α-ῃ Σεπτεβρίου τοῦ ξγ-ου ἔτους ἀπῆλθον εἰς τὴν Ἀνδριανούπολιν καὶ ἀπ’ ἐκεῖ εἰς τὴν Αἶνον, ἴνα ἀποκρύφως διαβιβάσω καιρόν, ἕως οὗ ἀπὸ τοῦ τῆς Σοφίας μέρους ἐπαναστρέψῃ ὁ ἀμηρᾶς καὶ ὁ τὴν ἀθλίαν τῶν παίδων μου μητέραν ἔχων εἰς χωρίον μεραχούρης αὐτοῦ εἰς τὴν Ἀνδριανούπολιν ἔλθῃ. "],["proiel:20170214:chron:89559","Ἣν καὶ ἐξαγοράσας, ἐπιστρέψαντός μου εἰς τὴν Ἀνδριανούπολιν, ἀλλὰ δὴ καὶ τὴν μετ’ αὐτῆς Χρυσοβεργίναν, ἐν τῇ Πάτρᾳ τὸν Φευρουάριον ἐπανέστρεψα μετ’ αὐτῶν, πολλὰ κακοπαθήσας καὶ ἐξοδιάσας. "],["proiel:20170214:chron:89560","\u003cspan class=\"citation\"\u003eChron. 37.7\u003c/span\u003e Τὸν δ’ Ὀκτώβριον, ἐν ᾧ δὴ ἐγὼ εἰς τὰ περὶ τὴν Ἀνδριανούπολιν διέτριβον, ἐλθόντος τοῦ Τουραχάνη μετὰ καὶ τῶν υἱῶν αὐτοῦ καὶ πολλοῦ φωσάτου ὑπὲρ βοηθείας τῶν αὐθεντῶν καὶ δεσποτῶν, τοὺς Ἀλβανίτας ἐδούλωσαν, ὁπωσδήποτε κακώσαντες, καὶ τὸν ψευδοδεσπότην ἐδίωξαν. "]]