[["proiel:20170214:chron:89561","\u003cspan class=\"citation\"\u003eChron. 37.8\u003c/span\u003e Ἐν ὧ δὴ χρόνῳ καὶ τῇ β-ᾳ Ἰαννουαρίου ἐγεννήθη καὶ τῷ δεσπότῃ κὺρ Θωμᾶ καὶ ὁ κὺρ Μανουὴλ ὁ Παλαιολόγος. "],["proiel:20170214:chron:89562","\u003cspan class=\"citation\"\u003eChron. 37.9\u003c/span\u003e Καὶ τὸν Σεπτέβριον τοῦ ξδ-ου ἔτους ἀπέθανε Θάμαρ ἡ καλή μου θυγάτηρ ἐν τῷ τοῦ ἀμηρᾶ σαραγίῳ λοιμώδει νόσῳ, - ἰού, ἱού μοι τῷ ἀθλίῳ γενέτῃ, - οὖσα χρονῶν ιδ-ων καὶ μηνῶν εʹ. "],["proiel:20170214:chron:89563","\u003cspan class=\"citation\"\u003eChron. 37.10\u003c/span\u003e Ἐμοῦ δὲ τοῦ ἀθλίου οὐκ εἰδότος τοῦτο τῇ κε-ῃ τοῦ Ὀκτωβρίου ἀπεστάλην ἀποκρισιάρης εἰς τὴν αὐθεντίαν τῶν Βενετικῶν, δουκὸς ὄντος αὐτοῦ δὴ τοῦ Φραντζέσκω Φούσκαρι· "],["proiel:20170214:chron:122518","ὑφ’ ὧν καὶ ἐτιμήθηκα καὶ εὐεργετήθηκα καὶ διὰ χρημάτων καὶ γραμμάτων. "],["proiel:20170214:chron:89564","\u003cspan class=\"citation\"\u003eChron. 37.11\u003c/span\u003e Καὶ τῇ Ϛ-ῃ Ἀπριλλίου ἐπανέστρεψα εἰς τὴν Πάτραν, θεοῦ καὶ μόνου βοηθείᾳ ἀπὸ τοῦ ὑπερβάλλοντος τῆς θαλάσσης κακοῦ, οὗ περ καθ’ ὁδὸν ἡμᾶς συνήντησεν. "],["proiel:20170214:chron:89565","\u003cspan class=\"citation\"\u003eChron. 37.12\u003c/span\u003e Καὶ τὸν Ἰούνιον τοῦ αὐτοῦ χρόνου ἀπῆρεν ὁ ἀμηρᾶς τὴν πόλιν τῶν Ἀθηναίων. "],["proiel:20170214:chron:89566","\u003cspan class=\"citation\"\u003eChron. 37.13\u003c/span\u003e Τὸν δὲ Ἰούλιον τοῦ αὐτοῦ ἔτους ἀπελθόντος τοῦ ἀμηρᾶ εἰς τὸ Μπελγράδον, τὸ πλέον μερικὸν ἁλώσαντος, αὐτὸς τέλος κακῶς ἐδιώχθη παρὰ τῶν εἰς αὐτὸ ἐλθόντων εἰς βοήθειαν, τοῦ Ἰάγκου δηλονότι καὶ τοῦ Καπιστριάνου καὶ ἑτέρων ἀξιολόγων ἀνδρῶν. "],["proiel:20170214:chron:89567","Καὶ ἡττηθεὶς καὶ τοῦ χρησίμου μπεϊλερμπέϊ αὐτοῦ ἀποθανόντος ὡς φυγὰς ὤχετο. "],["proiel:20170214:chron:89568","\u003cspan class=\"citation\"\u003eChron. 37.14\u003c/span\u003e Καὶ τῷ ξε-ῳ ἔτει ὁ τοῦ Οὐγγαρίας φωσάτου ἄρχων καὶ κουβερνάριος ὁ Ἴαγκος ἐτελεύτησεν, ἀλλὰ δὴ καὶ αὐτὸς ὁ Καπιστριάνος, ἔτι δὲ καὶ ὁ τῆς Σερβίας ἄρχων καὶ δεσπότης κὺρ Γεώργιος ὁ Βοῦλκος ἐτελεύτησε. "],["proiel:20170214:chron:89569","Καὶ Μαΐου β-ᾳ τοῦ αὐτοῦ ἔτους καὶ βασίλισσα ἡ γυνὴ αὐτοῦ ἀπέθανεν· "],["proiel:20170214:chron:122519","ἐν ᾗ σχεδὸν ἡμέρᾳ καὶ ὥρᾳ διέβη εἰς τὸν ἀμηρᾶν ἡ θυγάτηρ αὐτῆς ἀμήρισσα μετὰ τοῦ α-ου ἀδελφοῦ αὐτῆς καὶ τυφλοῦ καὶ τοῦ θείου αὐτῆς Θωμᾶ τοῦ Καντακουζηνοῦ καὶ παντὸς τοῦ βίου αὐτῶν, φοβηθέντες διὰ τὸν βίον τῆς μητρὸς τὸν ἀδελφὸν καὶ τὴν νύμφην αὐτῶν. "],["proiel:20170214:chron:89570","\u003cspan class=\"citation\"\u003eChron. 37.15\u003c/span\u003e Καὶ τῷ ξϚ-ῳ ἔτει μηνὶ Νοεμβρίῳ καὶ αὐτὸς ὁ δεσπότης Λάζαρος ἀπέθανε· "],["proiel:20170214:chron:122521","καὶ ὁ ἀμηρᾶς τὸν μπεϊλερμπεῒν αὐτοῦ Μεχεμέτην ἀπέστειλεν, ἵνα, εἰ δυνατόν, τὸ Σμεντόροβον καὶ πᾶσαν δὴ τὴν Σερβίαν μετ’ εἰρήνης λάβῃ καὶ ἄλλον ἀντ’ αὐτῶν τόπον δώσῃ τῇ γυναικὶ καὶ τοῖς τέκνοις αὐτοῦ δὴ τοῦ Λαζάρου, ὅπερ τότε μὲν οὐ κατώρθωσεν, ἀλλὰ μόνον τὸ Περιστέριν ἀπῆρε προδοσίᾳ, μετά τινα δὲ καιρὸν καὶ τὸ Σμεντόροβον καὶ τὸν ἄλλον τόπον καὶ ἔδωκε τὴν βασίλισσαν τάχα κάστρα τινά, ἅπερ ὁ ἀμηρᾶς εἰς τὴν Μπόσθαν εἶχε. "],["proiel:20170214:chron:89571","\u003cspan class=\"citation\"\u003eChron. 38.1\u003c/span\u003e Μαΐῳ ιε-ῃ τοῦ αὐτοῦ ἔτους ὁ ἀμηρᾶς εἰς τὸν Μορέαν ἦλθε καὶ εἰς τὴν Κόρινθον καταλύσας φωσάτον, εἶχε ταύτην ἀποκλεισμένην, αὐτὸς δὲ ἐλθὼν ἔπεσεν εἰς τὴν μέσην τοῦ τόπου· "],["proiel:20170214:chron:122525","καὶ πάντα τὰ ἐκεῖσε, τὰ μὲν ἠχμαλώτευσε, "],["proiel:20170214:chron:157686","τὰ δὲ κατέκαυσε καὶ ἠφάνισεν, ἐξαιρέτως δὲ τὴν Ἄκωβαν, τὸν Ἀετὸν καὶ Πενταχώρια. "],["proiel:20170214:chron:89572","Καὶ ἐξελθὼν ἐκεῖσε ἦλθε καὶ ἔπεσεν εἰς τὸ Μουχλίν, ὃ δὴ καὶ δέδωκε πρὸς αὐτὸν ὁ καλὸς καὶ ἀγαθὸς Ἀσάνης Δημήτριος. "],["proiel:20170214:chron:89573","\u003cspan class=\"citation\"\u003eChron. 38.2\u003c/span\u003e Τὸν Ἰούλιον τοῦ αὐτοῦ ἔτους καὶ ἀπ’ ἐκεῖ πάλιν ἐπιστρέψας ὁ ἀμηρᾶς ἦλθε καὶ ἔπεσεν εἰς τὴν Κόρινθον, ἣν δὴ καὶ δεδώκασι πρὸς αὐτὸν οἱ γενναῖοι ἄρχοντες ὁ Ἀσάνης Ματθαῖος καὶ ὁ Λουκάνης Νικηφόρος ἐν μηνὶ Αὐγούστῳ Ϛ-ῃ, ὧν ὁ μὲν εἷς ἦν κεφαλὴ εἰς αὐτήν, ὡς μὴ ὤφελεν, ὁ δὲ Ἀσάνης δραμὼν ἦλθεν εἰς αὐτὴν πρότερον, ἵνα ἢ καλλίω φυλαχθῇ ἢ συντομωτέρως δοθῇ, οὐκ οἶδα, εἰ καὶ δῆλον ἐκ τῶν πραγμάτων. "],["proiel:20170214:chron:89574","\u003cspan class=\"citation\"\u003eChron. 38.3\u003c/span\u003e Δεδωκότες οὖν τὴν κεφαλὴν τοῦ σώματος τοῦ Μορέως τὴν Κόρινθον, τάχα καὶ ὁρκωμοτικὰ ἀγάπης πεποιήκασι, καὶ οὕτως ὅτι καὶ ὁ δεσπότης κὺρ Θωμᾶς τὴν Πάτραν δώσῃ μετὰ τῆς περιοχῆς αὐτῆς, ἔτι δὲ καὶ τὰ Καλάβρυτα καὶ τὸ Γρεβενὸν καὶ ἁπλῶς πάντα, ὅσα ὁ μακαρίτης βασιλεὺς κὺρ Κωνσταντῖνος δεσπότης ὢν καὶ εἰς τὸν Μορέαν εὑρισκόμενος εἶχεν. "],["proiel:20170214:chron:89575","\u003cspan class=\"citation\"\u003eChron. 38.4\u003c/span\u003e Ἅ περ δὴ ἀκούσας ὁ αὐθέντης καὶ κύριος αὐτῶν, - ἦν γὰρ εὑρισκόμενος εἰς τὴν Μαντίνειαν πανοικί, - δραμὼν εἰς τὰ περὶ τῆς Τρίπης βουνά, ἔνθα δὴ καὶ ὁ ἀδελφὸς αὐτοῦ ἦν καὶ οἱ ῥηθέντες καταστάται τῶν τοιούτων ἀξιεπαίνων ἔργων ἦλθον, οὐ βουλευσάμενος οὐδ’ ἀναβολὴν τὴν οἱανοῦν ποιήσας, ἀλλὰ πέμψας τὸν αὑτοῦ ὄντως μέγαν πριμικήριον τὸν Λάζαρον, πάντα τῷ ἀμηρᾶ παραδέδωκεν ὡς λάχανα κήπου. "],["proiel:20170214:chron:89576","Τὴν αὐτὴν σχεδὸν ἡμέραν καὶ ὁ ἀμηρᾶς, ἐπεὶ ἦν ἀναγκαζόμενος ἐξελθεῖν διά τινα αἴτια, καταλείψας Ἀμάρην, τὸν τοῦ Τουραχάνη υἱόν, ἵνα αὐτὰ λάβῃ, ἐξῆλθε τοῦ Μορέως. "],["proiel:20170214:chron:89577","\u003cspan class=\"citation\"\u003eChron. 38.5\u003c/span\u003e Τὸν δ’ Ὀκτώβριον τοῦ ξζ-ου ἔτους ἀποκρισιάρην ὁ ἀμηρᾶς ἐστείλην εἰς τὸν δεσπότην κὺρ Δημήτριον, ἵνα τὴν θυγατέραν αὑτοῦ εἰς γυναῖκαν πέμψῃ αὐτῷ δὴ τῷ ἀμηρᾷ· "],["proiel:20170214:chron:122526","εἰ δ’ οὖν, μάχη μέσον αὐτῶν ἔσται. "],["proiel:20170214:chron:89578","\u003cspan class=\"citation\"\u003eChron. 38.6\u003c/span\u003e Ὃς δὴ ἀποκρισιάρης καὶ εἰς τὸν δεσπότην κὺρ Θωμᾶν ἐλθών, εἰς τὸν Ποντικὸν εὑρισκόμενον, ὅρκους αὐτοῦ ἀπῆρεν ἀγάπης καὶ τὰ μὴ φθάσαντα δοθῆναι κάστρη εἰς τὸν αὐθέντην αὐτοῦ καὶ ἀπῆλθεν. "],["proiel:20170214:chron:89579","\u003cspan class=\"citation\"\u003eChron. 39.1\u003c/span\u003e Τὸν δὲ Ἰαννουάριον μῆνα τοῦ αὐτοῦ ἔτους καὶ ὁ καλὸς καὶ ἀγαθὸς Λουκάνης Νικηφόρος, ἢ μᾶλλον Μορεοφθόρος, καὶ τῶν πρώτων καὶ πιστῶν ἀρχόντων τοῦ δεσπότου κὺρ Δημητρίου λογιζόμενος, καί τινες ἄλλοι Ἀλβανιτῶν καὶ Μοραϊτῶν, οὓς καὶ αὐτὸς πλέον τὸ εἰς κακίαν ἐκείνων πρόχειρον ᾠκονόμησεν, ἔπεισαν τὸν δεσπότην κὺρ Θωμᾶν, ἵνα καὶ κατὰ τοῦ ἀμηρᾶ καὶ κατὰ τοῦ ἀδελφοῦ αὑτοῦ ἐπανάστασιν ποιήσῃ καὶ φάγῃ τοὺς ὅρκους ὡς λάχανα, οὓς πρὸ ὀλίγου μετ’ αὐτοὺς ἐποίησεν· "]]