[["proiel:20170214:chron:122529","καὶ ταύτα, τοῦ ἄλλου ἀγαθοῦ ἀνδρὸς Ἀσάνη Ματθαίου πρὸ ὀλίγου ἀπελθόντος καὶ ὄντος εἰς τὸν ἀμηρᾶν ἀποκρισιαρίου διὰ τὴν δουλείαν δῆθεν τοῦ συνοικεσίου τῆς ἀνεψιᾶς αὐτοῦ. "],["proiel:20170214:chron:89580","\u003cspan class=\"citation\"\u003eChron. 39.2\u003c/span\u003e Ἐξελθόντος οὖν τοῦ δεσπότου κυροῦ Θωμᾶ εἰς τὰς ἀρχὰς τοῦ Φευρουαρίου μηνὸς τοῦ αὐτοῦ ἔτους ἀπὸ τὴν Ἀρκαδίαν καὶ ἑνωθέντος μετὰ τῶν ἐργαζομένων τὰ κατ’ αὐτοῦ ἢ καὶ τὰ κατ’ αὐτῶν, ὡς ὁ λόγος προιὼν δηλώσει, ἀπῆραν ἀπὸ μὲν τοὺς Τούρκους τὰ Καλάβρυτα καὶ μόνων ἐκ τῶν κάστρων, ὧν ἐθαῤῥοῦσαν λαβεῖν, ἐξ ὧν ἐκρατοῦσαν οἱ Τοῦρκοι, ἀπὸ δὲ τοῦ τόπου τοῦ δεσπότου κυροῦ Δημητρίου, ἅπερ αὐτοὶ οἱ ἐργάται τῶν κακῶν ἐκρατοῦσαν ὡς κεφαλατίκια, ἤγουν Καρύταιναν, Βορδόνιαν, Καστρίτζαν καὶ ἕτερά τινα· "],["proiel:20170214:chron:122532","καὶ οὕτως, ἵνα πάλιν ἔχωσιν αὐτοὶ ταῦτα ὡς αὐθένται αὐτῶν, οὐχ ὡς κεφαλάδες. "],["proiel:20170214:chron:89581","\u003cspan class=\"citation\"\u003eChron. 39.3\u003c/span\u003e Ἐκατόρθωσαν δὲ οὐδὲν ἄλλο οἱ φρόνιμοι καὶ πρακτικοὶ καὶ γενναῖοι ἄρχοντες, ἢ μόνον ὅτι ἀπῆραν κατ’ αὐτῶν θεὸν τὸν τοῦ παντὸς ποιητήν, αὐθέντην ἐπὶ γῆς ἰσχυρότερον καὶ ἀδελφὸν καὶ αὐθέντην ἐντὸς τοῦ τόπου, οὐκ ἐνθυμηθέντες οἱ ἄθλιοι οὔτε τοῦ ἀψευδοῦς τὸ λόγιον, ὅτι πᾶσα οἰκία μερισθεῖσα καθ’ ἑαυτὴν ἐρημοῦται οὔτε τὸν παροιμιώδη λόγον τὸν „πρὸς τοὺς δύο οὐδ’ Ἡρακλῆς”, ἀλλ’ ἐπανέστησαν καὶ πρὸς τρεῖς καὶ τοιούτους. "],["proiel:20170214:chron:89582","\u003cspan class=\"citation\"\u003eChron. 39.4\u003c/span\u003e Καὶ τούτων οὕτως προβάντων, πρῶτον μὲν θεὸς παρεῖδεν αὐτοὺς καὶ τὶ ἔπραττον, οὐκ ἐγίνωσκον, ἀλλ’ ὡς τοὺς ἰχθύας τοὺς μέσον τῆς σαγήνης ὄντας, οἱ ἀγνωοῦσιν, ὅτι πάντες ὁμοῦ ἕλκονται εἰς γῆν, ἐκεῖνοι δέ, ἕως τοῦτο γένηται, διώκουν καὶ διώκονται καὶ ἁλίσκονται καὶ φθείρονται οἱ ἐλάττονες ὑπὸ τῶν μεγαλωτέρων, οὕτω καὶ οὗτοι. "],["proiel:20170214:chron:89583","\u003cspan class=\"citation\"\u003eChron. 39.5\u003c/span\u003e Ὁ μὲν γὰρ δεσπότης κὺρ Θωμᾶς παρέπιπτε καὶ ἐπολιόρκει τὰ τοῦ ἀδελφοῦ αὑτοῦ, Καλαμάταν καὶ Μαντίνειαν καὶ συνεργοὺς εὗρε πρωτοστράτορα τὸν ἄριστον, πρωτοστράτορα τὸν Σεβαστόπουλον Νικόλαον, μεσάζοντα καὶ σύγγαμβρον τοῦ ἀδελφοῦ αὑτοῦ καὶ τὸν περιπόθητον γυναικοθεῖον, τὸν πλέον Κυδωνίδην ᾒ Τζαμπλάκωνα. "],["proiel:20170214:chron:89584","\u003cspan class=\"citation\"\u003eChron. 39.6\u003c/span\u003e Ὁ δὲ δεσπότης κὺρ Δημήτριος πάλιν τὸ Λεοντάρι καὶ τὰ αὐτοῦ καὶ τὸ Πίδημα διὰ τοῦ Παλαιολόγου Γεωργίου, περιποθήτου ἐξαδέλφου καὶ μεσάζοντος τοῦ δεσπότου κυροῦ Θωμᾶ καὶ τοῦ γαμβροῦ αὐτοῦ Μποχάλη Μανουήλ, εἰ καὶ ὁ μὲν τάχα ἀπῆρε τὴν Καλαμάταν καὶ τὸ Λεῦκτρον καὶ πολὺ τοῦ τῆς Μάνης ζυγοῦ. "],["proiel:20170214:chron:89585","\u003cspan class=\"citation\"\u003eChron. 39.7\u003c/span\u003e Τοῦ δὲ δεσπότου κυροῦ Δημητρίου ἐρχομένου ἐμβῆναι ἐν τῷ Λεονταρίῳ, ὡς ἔμαθε τοῦτο ὁ ἀδελφὸς αὐτοῦ, ἔδραμε καὶ προλαβὼν ἐσέβη ἐν αὐτῷ· "],["proiel:20170214:chron:122542","καὶ ἀπέμεινεν ἄπρακτος ὁ δεσπότης κὺρ Δημήτριος, τοῦ Παλαιολόγου καὶ τῶν Μποχαλέων φυγόντων μόνον καὶ ἀπελθόντων εἰς αὐτὸν εἰς τὸν Μυζηθρᾶν ἐπαναστρέψαντα. "],["proiel:20170214:chron:89586","\u003cspan class=\"citation\"\u003eChron. 39.8\u003c/span\u003e Ἔτι δὲ καὶ τὸ κάκιστον καὶ ἀφελέστατον γένος τῶν Ἀλβανιτῶν, καιροῦ λαβόμενον τῆς ὑπολήψεως καὶ ἁρπακτικῆς αὐτῶν γνώμης ἁρμοδίου, τί οὐκ ἔπραξαν ᾒ τί οὐκ εἰργάσαντο κακόν; "],["proiel:20170214:chron:122544","Ἀπιστοῦντες γὰρ δὶς τοῦ σαββάτου, ἀπὸ τὸν ἕνα τῶν αὐθεντῶν εἰς τὸν ἄλλον ἀπήρχοντο· "],["proiel:20170214:chron:122543","καὶ κάστρα, ὡς ἡ ἐκείνων γλῶσσα, εἰς κεφαλατίκια ἀπῄτουν, "],["proiel:20170214:chron:122545","εἰ δ’ οὖν, εἰς τὸν ἄλλον ἀπήρχοντο καὶ οἱ ἄλλοι πρὸς τὸν ἕτερον τῶν δεσποτῶν ὁμοίως. "],["proiel:20170214:chron:89587","Διὰ μέσου οὖν, εἴ τι ἆρα καὶ εὕρισκον τῶν ἀθλίων τάχα Ῥωμαίων, ἀλλὰ δὴ καὶ τῶν Ἀλβανιτῶν καὶ συγγενῶν πολλάκις καὶ οἰκείων αὐτῶν, πάντα διηρπάζοντο καὶ ἠφάνιζον. "],["proiel:20170214:chron:89588","Ἐγένοντο δὲ τοιαῦτα καὶ τοσαῦτα, ὅτι τὶς ἀξίως αὐτὰ θρηνήσειεν; "],["proiel:20170214:chron:122515","\u003cspan class=\"citation\"\u003eChron. 39.9\u003c/span\u003e Ἀλλὰ δὴ καὶ αὐτοὶ οἱ Τοῦρκοι, οἱ εἰς τὴν Κόρινθον καὶ τὸ Μουχλὶν καὶ τὴν Πάτραν εὑρισκόμενοι, καιροῦ λαβόντες δικαίου, τοὺς μὲν αἰχμαλώτιζον, "],["proiel:20170214:chron:158231","τοὺς δὲ ἀπέκτεινον, "],["proiel:20170214:chron:158232","τοὺς δ’ αὐθέντας καὶ τοὺς ἄρχοντας κατεγέλων, βλέποντες καθ’ ἑαυτῶν τὰ ξίφη ὠθοῦντας. "],["proiel:20170214:chron:89589","\u003cspan class=\"citation\"\u003eChron. 39.10\u003c/span\u003e Ταύτας δὴ τὰς ἐργασίας καὶ ἐμοῦ ἐννοήσαντος, εὑρισκομένου μου εἰς τὴν Ἀρκαδίαν, ἔνθα δὴ καὶ ἐπράττοντο, καὶ τὰ αὐτῶν συμπεράσματα σκοπήσαντος, πρὸ τοῦ ἐξελθεῖν τὸν δεσπότην ἀπὸ τῆς Ἀρκαδίας, ἐξῆλθον καὶ ἐγώ, πλάσας αἰτίας τινάς, καὶ ἀπῆλθον εἰς τὴν Πίδασον, ἣν Μεθώνη καλεῖται, περὶ τὸ τέλος τοῦ Δεκεμβρίου μηνὸς τοῦ αὐτοῦ ἔτους. "],["proiel:20170214:chron:89590","Ἀλλὰ δὴ καὶ ὁ χρήσιμος ἄρχων ἀπό τε γνώσεως καὶ πράξεως Γεώργιος ὁ Ῥαούλ, καὶ αὐτὸς ἀφεὶς καὶ αὐθέντην καὶ τὰ πλείω τῶν αὑτοῦ, ἦλθε καὶ αὐτὸς ἐν τῇ Μεθώνῃ. "],["proiel:20170214:chron:89591","\u003cspan class=\"citation\"\u003eChron. 39.11\u003c/span\u003e Καὶ καθήμενοι ἀμφότεροι ἐν λιμένι ἐκαραδοκοῦμεν καθ’ ὥραν τὸ τῆς τοιαύτης τρικυμίας τέλος, εἰ καὶ τοῦ θεοῦ μακροθυμήσαντος ἐμάκρυνεν, ἵνα οἱ ἀσύνετοί ποτε συνήσωσι καὶ οἱ μωροί ποτε φρονήσωσι καὶ ὁμόνοα καὶ εἰρήνη γένηται μέσον αὐτῶν· "],["proiel:20170214:chron:122539","καὶ τοῦ θεοῦ δεηθῶσιν, ἔτι δὲ καὶ τοῦ ἀμηρᾶ, καὶ ἐλεήσει μὲν αὐτοὺς ὡς ἐλεήμων θεός, "],["proiel:20170214:chron:158233","προστάξει δὲ καὶ τὸν δήμιον αὐτοῦ ἀμηρᾶν καὶ ἀφήσει αὐτοὺς ζῆσαι πλείονα χρόνον. "],["proiel:20170214:chron:89592","Τόπον γὰρ καὶ τάξιν ἔχει καὶ αὐτὸς εἰς θεόν, οἵαν οἱ αὐτοῦ δήμιοι πρὸς αὐτόν, οἴτινες πληροῦσι μὲν τῷ θελήματι καὶ τῇ προστάξει αὐτοῦ, εἰσὶ δὲ μισητοὶ καὶ ἀποτρόπαιοι. "],["proiel:20170214:chron:89593","\u003cspan class=\"citation\"\u003eChron. 39.12\u003c/span\u003e Καὶ τούτων δὴ τῶν προῤῥηθέντων κακῶν εἰς τὸν ἅπαντα τοῦ Μορέως ἀθλίου τόπον γινομένων, ἐλθόντος καὶ φωσάτου μερικοῦ ἔξωθεν, κατέδραμον τὸν τόπον ἅπαντα, ἵνα, ἅπερ κακὰ παρέλιπον οἱ οἰκήτορες καὶ κύριοι καὶ αὐθένται καὶ ἄρχοντες, οὐκ ἀπὸ προαιρέσεως, ἀλλ’ ἀπὸ ἀδυναμίας, πράξωσιν αὐτοί, τοῦ μὲν ἑνὸς τῶν δεσποτῶν ἐχθροὶ ὄντες, τοῦ δ’ ἄλλου τάχα φίλοι. "]]