[["proiel:20170214:chron:89594","\u003cspan class=\"citation\"\u003eChron. 39.13\u003c/span\u003e Ὃν δὴ δεσπότην καὶ ἐχθρὸν αὐτῶν κὺρ Θωμᾶν εἰς τὰ περὶ τὸ Λεοντάριν εὑρόντες καὶ διώξαντες κακῶς εἰσέβαλον εἰς τὸ κάστρον, πολλοὺς τῶν αὐτοῦ καὶ σκοτώσαντες καὶ αἰχμαλωτίσαντες· "],["proiel:20170214:chron:122524","ἔπειτα φέροντες τὸ κατουνοτόπιον, ἤτοι τὰς τένδας αὐτῶν, πλησίον τῶν ὁσπιτίων τοῦ Λεονταρίου ἔθηκαν. "],["proiel:20170214:chron:89595","Εἶτα ἐξελθόντες ἀπῆλθον εἰς τὰ περὶ τὸν Μυζηθρᾶν καὶ τὸν φίλον αὐτῶν δεσπότην· "],["proiel:20170214:chron:122523","καὶ ἀπ’ ἐκεῖ διέβησαν νικηταὶ καὶ μετὰ πολλοῦ κέρδους ζώων τε καὶ ἀνθρώπων. "],["proiel:20170214:chron:89596","\u003cspan class=\"citation\"\u003eChron. 39.14\u003c/span\u003e Μόλις οὖν ποτε ἐννοήσαντες οἱ αὐθένται καὶ ἀδελφοὶ τὸ κακὸν τῆς ἑαυτῶν μάχης καὶ συναχθέντες εἰς τὸ Καστρίτζιν, ἐποίησαν τάχα ὅρκους εἰρήνης. "],["proiel:20170214:chron:89597","Καὶ τοῦ Λακεδαιμονίας μετὰ τοῦ σάκκου αὐτοῦ λειτουργήσαντος, ὁπόταν τοὺς Χριστιανοὺς μετὰ φόβου θεοῦ καὶ πίστεως προσελθεῖν ἐπιβοῶσιν οἱ ἱερεῖς, προσελθόντες οἱ αὐθένται καὶ ἀδελφοὶ καὶ ὀμόσαντες, ἔμεινεν, ὡς ἠκούσαμεν, ὁ δεσπότης κὺρ Δημήτριος ἐν τοῖς συμπεφωνημένοις μέχρι τινός. "],["proiel:20170214:chron:89598","\u003cspan class=\"citation\"\u003eChron. 39.15\u003c/span\u003e Καὶ πάλιν ἦν ὁ αὐτός, ὡς οὐδενὸς καινοῦ γεγονότος, - ᾢ τῆς ἀνοχῆς καὶ μακροθυμίας σου, Χριστὲ βασιλεῦ, καὶ εἰς αὐτὸν καὶ τοὺς αἰτίους· - καὶ ἤρξαντο πάλιν τὰ κακὰ καὶ ἔτι τῶν χθὲς τοιούτων φρικτῶν ὅρκων λυθέντων· "],["proiel:20170214:chron:122522","καὶ ἔπραττεν ὁ καθεὶς κατὰ τοῦ ἑτέρου τὸ ἠδύνατο, τὰς ἐλπίδας ἔχοντες, ὁ μὲν εἰς τὴν φιλίαν τοῦ ἀμηρᾶ καὶ βοήθειαν καὶ τὴν ἀδικίαν, ὁποῦ ἠδικήθη εἴς τε τοὺς ὑποχειρίους αὐτοῦ καὶ τὰ κάστρα, ὁ δὲ εἰς τὴν ἐπιορκίαν τοῦ ἄλλου καὶ εἰς τὸ κατὰ τῶν ἀσεβῶν τάχα μάχεσθαι. "],["proiel:20170214:chron:89599","Τούτων οὖν οὕτω κακῶς πραττομένων διέβη καὶ ὁ χειμὼν τοῦ ξη-ου ἔτους. "],["proiel:20170214:chron:89600","\u003cspan class=\"citation\"\u003eChron. 40.1\u003c/span\u003e Καὶ τὸν Μάϊον τοῦ αὐτοῦ ἔτους, ἰδοὺ καὶ ὁ ἀμηρᾶς ἦλθεν κατ’ ἀμφοτέρων. "],["proiel:20170214:chron:89601","Ἀπελθόντος δ’ αὐτοῦ ἐξ ὀρθοῦ εἰς τὸν Μυζηθρᾶν, ἐπεὶ ἐκεῖ εὑρίσκετο ὁ δεσπότης, διὰ τὸ εὑρίσκεσθαι τὸν ἀδελφὸν καὶ ἐχθρὸν αὐτοῦ εἰς τὴν Καλαμάταν καὶ πολεμίζοντος τὴν Μαντίνειαν, κατῆλθε καὶ ἀκουσίως ἑκουσίως καὶ ἐδουλώθη εἰς αὐτόν. "],["proiel:20170214:chron:89602","Λαβὼν δὲ ὁ ἀμηρᾶς καὶ αὐτὸν καὶ τὸν Μυζηθρᾶν καὶ φυλακὴν περιθεὶς εἶπε πρὸς τὸν δεσπότην· "],["proiel:20170214:chron:122445","„Σὺ μέν, ὦ δέσποτα, ἐπεὶ οὕτως ἦλθον εἰς σε τὰ πράγματα, τὸν τόπον τοῦτον πλέον οὐδὲν ἠμπορεῖ νὰ τὸν ἄρχῃς· "],["proiel:20170214:chron:122446","ἀλλ’ ἐπεὶ πατέραν σε ἐστήσαμεν ἔχειν καὶ τὸ κορίτζι σου ἐστήσαμεν λαβεῖν εἰς γυναῖκα μας, τὸν τόπον τοῦτον δὸς ἡμῖν. "],["proiel:20170214:chron:89603","Σὺ δὲ καὶ τὸ κορίτζι σου ἔλθετε μεθ’ ἡμῶν καὶ θέλομέν σας δώσειν ἕτερον κόσμον, εἰς τὸ νὰ ἔχετε νὰ ζῆτε”. "],["proiel:20170214:chron:89604","\u003cspan class=\"citation\"\u003eChron. 40.2\u003c/span\u003e Ἅπερ στέρξας καὶ ἀκουσίως ἔπεμψε καὶ ἄρχοντας αὐτοῦ καὶ Τούρκους, ἵνα καὶ τὴν γυναῖκαν αὐτοῦ τὴν βασίλισσαν καὶ τὴν θυγατέραν λάβωσι καὶ φέρωσιν, ἀλλὰ δὴ καὶ τὴν Μονεμβασίαν παραδώσωσιν, "],["proiel:20170214:chron:135479","ἐκεῖσε γὰρ αὗται εὑρίσκοντο. "],["proiel:20170214:chron:89605","Ὧν τὸ μὲν ἐγένετο, "],["proiel:20170214:chron:122578","ἐξῆλθον γὰρ καὶ ἦλθον ἑκουσίως, ἔνθα ἦσαν ὅ τε ἀμηρᾶς καὶ ὁ δεσπότης. "],["proiel:20170214:chron:89606","\u003cspan class=\"citation\"\u003eChron. 40.3\u003c/span\u003e Οἱ δὲ Μονεμβασιῶται καὶ ὁ εἰς κεφαλὴν εὑρισκόμενος Μανουὴλ ὁ Παλαιολόγος κρατήσαντες τὸ κάστρον δεδώκασιν αὐτὸ τῷ δεσπότῃ κὺρ Θωμᾶ μετὰ ταῦτα καὶ αὐτὸς τάχα τῷ πάπᾳ. "],["proiel:20170214:chron:89607","\u003cspan class=\"citation\"\u003eChron. 40.4\u003c/span\u003e Ὁ δ’ ἀμηρᾶς τὴν μὲν βασίλισσαν καὶ τὴν αὐτῆς θυγατέραν οἰκονομήσας ἔστειλεν ἔξω μετά τινας τῶν αὑτοῦ καὶ αὐτῆς, "],["proiel:20170214:chron:158238","τὸν δὲ δεσπότην ἦγε καὶ ἔφερε μεθ’ ἑαυτοῦ. "],["proiel:20170214:chron:89608","\u003cspan class=\"citation\"\u003eChron. 40.5\u003c/span\u003e Ἐλθόντες οὖν εἰς τὴν Βορδώνιαν καὶ τὸ Καστρίτζι, οἱ μὲν εἰς τὴν Βορδώνιαν γενναῖοι ἄρχοντες αὐτῆς φοβηθέντες ἔφυγον ἀφέντες αὐτήν, "],["proiel:20170214:chron:158239","οἱ δὲ εἰς τὸ Καστρίτζι τάχα μέχρι τινὸς ἀντισταθέντες καὶ πολεμήσαντες, τέλος προσεκύνησαν καὶ κατελθόντες στεφανωθῆναι ὑπὲρ τῶν ἀνδραγαθημάτων αὐτῶν, οὓς μὲν αὐτῶν ἐκαρατόμησεν, "],["proiel:20170214:chron:158240","οὓς δὲ εἰς πάλους ἐκάθισε, "],["proiel:20170214:chron:158241","τὸν δὲ Προινοκοκοκᾶν ἐκδείρας ἐτελείωσεν, ἄξιον τέλος τῶν ἐργασιῶν καὶ πράξεων ἀπολαύσαντος. "],["proiel:20170214:chron:89609","\u003cspan class=\"citation\"\u003eChron. 40.6\u003c/span\u003e Ἐλθόντος δ’ αὐτοῦ δὴ τοῦ ἀμηρᾶ καὶ εἰς τὰ περὶ τὸ Λεοντάρι καὶ αὐτὸ τὸ Λεοντάρι καὶ εὑρὼν αὐτὸ ἔρημον ἀνθρώπων, αὐτὸ μὲν ἀπῆρε. "],["proiel:20170214:chron:89610","Εἰς δὲ τὸ Γαρδίκι, ἔνθα οἱ ἄνθρωποι ὡς ἰσχυρότερον ἀπῆλθον φυλαχθησόμενοι, ἀπελθὼν ἐπολεμήθη μέχρι τινὸς παρὰ τῶν Λεονταριτῶν. "],["proiel:20170214:chron:89611","Τέλος δὲ ἐδουλώθησαν καὶ ἐγένοντο πάντες παρανάλωμα μαχαίρας σὺν γυναιξὶ καὶ παισί. "],["proiel:20170214:chron:89612","\u003cspan class=\"citation\"\u003eChron. 40.7\u003c/span\u003e Τοῦτο ἂν καὶ οἴ ποτε ἀρχηγοὶ αὐτῶν Μποχαλαῖοι ἔπαθον, εἰ μὴ φθάσας ὁ μπεϊλαρμπεῒς Μαχουμούτης ἐξεζήτησεν αὐτούς, τῆς γυναικὸς Μανουὴλ τοῦ Μποχάλη δισεξαδέλφης οὔσης αὐτοῦ, εἰ καὶ κακὰ ἀνταπέδωκεν αὐτῷ ἀντὶ τούτου. "],["proiel:20170214:chron:89613","Διδοὺς γὰρ αὐτοῖς ἀνθρώπους, ἵνα μετὰ ἀνέσεως καὶ ἀναπαύσεως ἀπέρχωνται τὴν ὁδὸν τὴν φέρουσαν εἰς τὸν ἔξω τόπον, διερχόμενοι περὶ τὸν Ποντικὸν εὑρόντες πλεύσιμον καὶ δολίως ἀποκτείναντες τοὺς ἀπάγοντας ἀνθρώπους τοῦ μπεϊλαρμπεΐ, ἐμβάντες ἔφυγον εἰς Κέρκυραν· "],["proiel:20170214:chron:122579","καὶ αὐτοὶ μὲν ἠλευθερώθησαν τῆς δουλείας ὁπωσδήποτε. "],["proiel:20170214:chron:89614","\u003cspan class=\"citation\"\u003eChron. 40.8\u003c/span\u003e Ὁ δὲ πενθερὸς μὲν Μανουὴλ τοῦ Μποχάλη Γεώργιος ὁ Παλαιολόγος, πρωτεξάδελφος δέ, ὡς προεδηλώσαμεν, τῆς μητρὸς τοῦ μπεϊλαρμπεΐ, βληθεὶς εἰς σίδηρα ἤγετο. "],["proiel:20170214:chron:89615","Αὐτὸς γάρ, ὡς προείπομεν, φυγὼν ἀπὸ τὸ Λεοντάρι μετὰ καὶ τοῦ γαμβροῦ αὐτοῦ, ἀπῆλθεν εἰς τὸν Μυζηθρᾶν καὶ τὴν δουλοσύνην τοῦ δεσπότου κυροῦ Δημητρίου. "],["proiel:20170214:chron:89616","Πολέμου δὲ γεγονότος περὶ τὴν Βορδώνιαν καὶ τὴν Τρίπην, κακῶς λαβωθεὶς ἑάλω· "],["proiel:20170214:chron:122580","καὶ ἀπήγαγον αὐτὸν δέσμιον εἰς τόν ποτε αὐθέντην αὐτοῦ τὸν δεσπότην κὺρ Θωμᾶν. "],["proiel:20170214:chron:89617","Ὡς δὲ ἰάθη ἀπὸ τοῦ λαβώματος, περιωρισμένου δὲ ὄντος καὶ φυλαττομένου ὁπωσδήποτε περὶ τὸ Δυῤῥάχιον, ἀπατήσας τοὺς φυλάσσοντας ἔφυγε· "]]