[["proiel:20170214:chron:122581","καὶ πάλιν εὑρίσκετο εἴς τε τὸν δεσπότην κὺρ Δημήτριον καὶ εἰς τὸ Ἀνάπλι τὸν πλείονα καιρόν, τῆς γυναικὸς αὐτοῦ καὶ τῶν παίδων εὑρισκομένων εἰς τὰ Βενέτικα. "],["proiel:20170214:chron:89618","\u003cspan class=\"citation\"\u003eChron. 40.9\u003c/span\u003e Τοῦ οὖν ἀμηρᾶ, ὡς δεδηλώκαμεν, δουλώσαντος τὸ Λεοντάρι καὶ τὰ περὶ αὐτό, ἐδούλωσεν ἔτι δὲ καὶ τὸν Ἅγιον Γεώργιον. "],["proiel:20170214:chron:89619","Ταῦτα γὰρ ἰδόντος τοῦ Κροκοντύλου, ἢ μᾶλλον Κροκοδείλου εἰπεῖν οἰκειότερον, προσεκύνησε καὶ αὐτὸς τὸν ἀμηρᾶν καὶ τὸ κάστρον καὶ τοὺς δύο υἱοὺς αὐτοῦ αὐτῷ δέδωκεν. "],["proiel:20170214:chron:89620","Αὐτὸς δὲ ἔλαβε χάριν τούτων τοῦ Λωΐ, ἢ μᾶλλον τοῦ ἐλωῒ ἐλωΐ, τουτέστι, "],["proiel:20170214:chron:135480","θεέ μου, θεέ μου, ἵνα τὶ μὴ καὶ αὐτὸν προεγκατέλιπες, τῶν προλεχθέντων κακῶν πρωτεργάτην; "],["proiel:20170214:chron:122587","\u003cspan class=\"citation\"\u003eChron. 40.10\u003c/span\u003e Τούτων οὖν ἐκεῖσε γενομένων, ἢ μᾶλλον γινομένων, ὁ δεσπότης κὺρ Θωμᾶς, ἀφεὶς τὴν Καλαμάταν καὶ περάσας εἰς τὰ περὶ τὴν Κόσμεναν καὶ τὸ Πεταλίδι, ἦλθε καὶ ἐσέβη εἰς τὸν Ἀβαρῖνον καὶ ἐκεῖθεν εἰς τὸ Μαράθι, προγενέστερον τῆς βασιλίσσης καταλειψάσης τὴν Ἀρκαδίαν καὶ ἐκεῖσε ἀπελθούσης μετὰ καὶ τῶν παίδων αὐτῆς καὶ τῶν εὑρισκομένων ἐκεῖσε εἰς τὴν Ἀρκαδίαν ἀρχόντων. "],["proiel:20170214:chron:89621","\u003cspan class=\"citation\"\u003eChron. 40.11\u003c/span\u003e Ὡς δὲ ὁ ἀμηρᾶς ἀπῆρεν αὐτά, ἀλλὰ δὴ καὶ τὴν Καρύταιναν παρὰ τοῦ Σγουρομάλλη Παλαιολόγου καὶ γυναικαδέλφου τοῦ μεγάλου Λουκάνη, ὃς προαπέθανεν εἰς ἀπόπατον διαβιβάσας τὴν ψυχὴν ἁμ’ ἐγκάτοις, κατῆλθεν εἰς τὰ περὶ τὴν Ἀνδροῦσαν καὶ λαβὼν αὐτὴν καὶ τὰ περὶ αὐτὴν πάντα ἀπῆλθε θεάσασθαι τὴν Κορώνην, "],["proiel:20170214:chron:122588","εἰτ’ ἀπ’ ἐκεῖσε διέβη καὶ εἶδε καὶ τὴν Μεθώνην, "],["proiel:20170214:chron:122589","εἶτα εἰς τὴν Πύλον καὶ τὸν Ἀβαρῖνον. "],["proiel:20170214:chron:89622","\u003cspan class=\"citation\"\u003eChron. 40.12\u003c/span\u003e Καθ’ ἣν ἡμέραν καὶ ὁ δεσπότης κὺρ Θωμᾶς ἐξῆλθε, "],["proiel:20170214:chron:122591","προητοίμασε γάρ τινα πλοιάρια· "],["proiel:20170214:chron:122590","καὶ ἦλθεν ἐν τῷ Πόρτῳ Λόγγῳ ὀνομαζομένῳ, ἵνα ἀπ’ ἐκεῖσε καιροῦ λαβόμενος εἰς τὴν Κέρκυραν ἀπέλθῃ, ὃ δὴ καὶ γέγονε. "],["proiel:20170214:chron:89623","Καὶ τῇ κη-ῃ τοῦ Ἰουλίου μηνὸς ἀπεσώθη ἐκεῖσε, ἤγουν τοὺς Κορφούς, ὡς νῦν ὀνομάζεται ἡ Κέρκυρα. "],["proiel:20170214:chron:89624","\u003cspan class=\"citation\"\u003eChron. 40.13\u003c/span\u003e Ἑυρόντος δὲ καὶ ἐμοῦ πλευσίμου ἀπαγομένου ἐκεῖσε, ἐμβὰς τῇ ια-ῃ Ἰουλίου διὰ τὸ ἐπιγενέσθαι μετὰ τῶν ἄλλων καὶ θανατικοῦ ἐν τῇ Μεθώνῃ, τῇ β-ᾳ τοῦ Αὐγούστου ἀπεσώθημεν, ἔχοντός μου τὸν σκοπόν, ἵνα εἰς τὴν Κρήτην ἀπέλθω ἢ εἰς τὴν περὶ τὴν Θεσσαλονίκην Βέῤῥοιαν, διὰ τὸ ἔχειν με ἐκεῖ καλλίστην μονὴν εἰς ὄνομα τοῦ ἁγίου Νικολάου, ἥνπερ τῆς μητρός μου ὁ πατὴρ ἀνήγειρεν ἐκ βάθρων. "],["proiel:20170214:chron:89625","Τοῦ δὲ Ῥαοὺλ Γεωργίου καὶ τοῦ γαμβροῦ καὶ τῆς θυγατρὸς αὐτοῦ ἀπελθόντων, ἔτι δὲ καὶ τοῦ δεσπότου μετὰ καὶ τῶν ἄλλων πάντων, μετέπειτα καὶ ἐμὲ παρώτρυνον καὶ ἐβουλεύοντο ἐκεῖσε ἀπελθεῖν, "],["proiel:20170214:chron:135481","ἀπῆλθον καὶ ἐγώ. "],["proiel:20170214:chron:89626","\u003cspan class=\"citation\"\u003eChron. 40.14\u003c/span\u003e Τοῦ δὲ ἀμηρᾶ λαβόντος τὴν Ἀρκαδίαν καὶ ἀπ’ ἐκεῖσε διερχομένου εἰς τὰ κάτω μέρη τοῦ Μορέως καὶ λαμβάνοντος πάντα τὰ ἐκεῖσε, ἀλλὰ δὴ καὶ τὸ ἰσχυρότατον Χλουμοῦτζι καὶ Σανταμέρι τῶν μπεϊλαρμπεΐδων ὁποῦ εἶχον αὐτά, ταῦτα ἀφέντων κούφων καὶ ἀπελθόντων καὶ αὐτῶν εἰς Κορφούς, ἦλθε μέχρι καὶ τῆς Πάτρας καὶ ἐκεῖσε προσέμεινε. "],["proiel:20170214:chron:89627","\u003cspan class=\"citation\"\u003eChron. 40.15\u003c/span\u003e Καὶ τὰ Καλάβρυτα λαβόντος παρὰ τοῦ οὐτ’ εἰς δεσπότας, οὐτ’ εἰς ἀμηρᾶν πιστοῦ Δόξα, ἀλλ’ οὐδ’ εἰς θεὸν νομίζω, αὐτὸς μὲν ἔδωκεν δίκην ἀξίαν ἐκδαρείς, "],["proiel:20170214:chron:158244","οἱ δ’ αὐτοῦ πάντες, οἱ μὲν ἀπετμήθησαν τὰς κεφαλάς, "],["proiel:20170214:chron:158245","οἱ δὲ αἰχμάλωτοι ἀπήχθησαν. "],["proiel:20170214:chron:89628","\u003cspan class=\"citation\"\u003eChron. 40.16\u003c/span\u003e Τὸ δὲ κάστρον ὁ ἀμηρᾶς καλῶς ἀσφαλισάμενος καὶ παντὶ τρόπῳ ἀφηρώσας, ἐγειρθεὶς ἀπὸ τὴν Πάτραν διέβη εἰς τὰ περὶ τὸ Σαλμενίκον καὶ Λίστραιναν καὶ Βοστίτζαν, ὧν τὴν μὲν Βοστίτζαν καὶ Λίστραιναν ἔλαβε, τὸ δὲ Σαλμενίκον ἐκράτησε μέχρι τινὸς Παλαιολόγος ὁ τὸ ἐπίκλην Γρέτζα. "],["proiel:20170214:chron:89629","\u003cspan class=\"citation\"\u003eChron. 41.1\u003c/span\u003e Τοῦ δὲ δεσπότου, ὡς εἴπομεν, πανοικὶ ἐλθόντος εἰς τοὺς Κορφούς, ἦλθον πρὸς αὐτὸν καὶ γράμματα ἀπὸ τὸν σούμπασιν Ἀγγελοκάστρου διαλαμβάνοντα, ὡς "],["proiel:20170214:chron:122391","„ὁ ἀμηρᾶς ἔχει ὀρέξεως ἀπελθεῖν εἰς ἐκεῖνόν τις τῶν ἀρχόντων σου καὶ γενήσεται συμβίβασις μέσον ὑμῶν ἀγάπης· "],["proiel:20170214:chron:122392","καὶ δοθῇ παρ’ ἐκείνου καὶ τόπος μετά τινων συμφωνιῶν πρός σε”. "],["proiel:20170214:chron:89630","\u003cspan class=\"citation\"\u003eChron. 41.2\u003c/span\u003e Συνδιασκεψάμενος οὖν μετὰ τοὺς αὑτοῦ ὁ δεσπότης ἔδοξε καλόν, ἵνα ὁ μὲν Ῥαοὺλ Γεώργιος ἀπέλθῃ εἰς τὸν ἀμηρᾶν, ὁ δὲ γαμβρὸς αὐτοῦ Ῥάλης Ἰωάννης ἀπέλθῃ εἰς τὸν πάπαν, ἵνα ὁ μὲν καὶ ταῦτα καὶ τὴν εἰς τοὺς Κορφοὺς τοῦ δεσπότου πλημμέλειαν δηλώσῃ τῷ πάπᾳ, ὁ δὲ ἴδῃ, τὶς ὁ τοῦ ἀμηρᾶ σκοπὸς τοῦ λόγου. "],["proiel:20170214:chron:89631","Οἳ καὶ ἀπῆλθον ὁ μὲν τῇ θ-ῃ, ὁ δὲ τῇ ια-ῃ Αὐγούστου. "],["proiel:20170214:chron:89632","\u003cspan class=\"citation\"\u003eChron. 41.3\u003c/span\u003e Θανατικοῦ δ’ ἐπιγεγονότος καὶ εἰς τὸ κάστρον τῶν Κορυφῶν, ὁ δεσπότης καὶ ἡμεῖς ἀπήλθομεν εἰς χωρία, ἐκδεχόμενοι καὶ τὰ τῶν ἀποκρισιαρίων ἀποτελέσματα. "],["proiel:20170214:chron:89633","\u003cspan class=\"citation\"\u003eChron. 41.4\u003c/span\u003e Ὁ μὲν οὖν Ῥαοὺλ Γεώργιος διελθὼν διὰ τοῦ Ἀγγελοκάστρου ἔφθασε τὸν ἀμηρᾶν εἰς τὰ περὶ τὴν Βέῤῥοιαν· "],["proiel:20170214:chron:122399","καὶ εὐθὺς προστάξαντος αὐτοῦ, ὅ τε Ῥαοὺλ καὶ οἱ σὺν αὐτῷ πάντες ἐδεσμεύθησαν καὶ οἱ πόδες αὐτῶν ἠσφαλίσθησαν σιδήροις. "],["proiel:20170214:chron:89634","Διαβιβάσαντες οὖν οὕτως ἡμέρας τινάς, ὡς ἐξῆλθεν ὁ ἀμηρᾶς καὶ αὐτοὶ οὕτως δέσμιοι, μετά τινας ὁδοὺς ἡμερῶν εἰς τὰ περὶ τοῦ Μαύρου Ὄρους βουνὰ ἐλευθέρωσεν αὐτοὺς εἰπών, ὅτι "],["proiel:20170214:chron:122400","„ἐγὼ ἐκδεχόμην, ἵνα πλησίον τοῦ Μορέως εὑρισκομένου μου ἔλθῃ ὁ δεσπότης ἢ στείλῃ υἱὸν αὐτοῦ μετὰ ἀρχόντων καὶ γένηται χάρις πρὸς αὐτὸν καὶ κάθηται καὶ ζῇ. "],["proiel:20170214:chron:89635","Ἐπεὶ οὖν οὐδὲν ἐγένετο, πάλιν λέγομεν, "],["proiel:20170214:chron:136278","ἂν θέλῃ, ἂς γένῃ, καὶ ἀπελθόντος σου, ἂς ἔλθῃ ὁ δεσπότης, ἢ ἂς στείλῃ ἀπὸ τὰ παιδία αὑτοῦ καὶ θέλομεν ποιήσειν εἰς ἐκεῖνον καλά.” "]]