[["proiel:20170214:chron:89652","\u003cspan class=\"citation\"\u003eChron. 42.8\u003c/span\u003e Τὸ δὲ οβ-ον ἔτος ἀπῆραν τὴν Μονεμβασίαν οἱ Βενέτικοι οὐ τοσοῦτον θελήσει καὶ χάριτι τῶν κυρίων αὐτῆς, ὅσον ἀφελείᾳ τοῦ κρατοῦντος αὐτὴν ἄρχοντος, ὥσπερ δὴ ὁμοίως ἀφελείᾳ καὶ ἀποτυχίᾳ καὶ τοῦ κεφαλατικεύοντος τὸ τῆς Λήμνου κάστρον, τὸ λεγόμενον Παλαιόκαστρον ἐκλάπη καὶ μᾶλλον ὁ τοιοῦτος κουλᾶς αὐτοῦ καὶ παρὰ ἐξωτερικοῦ τυχόντος καὶ ἐδόθη πρὸς τὴν αὐθεντίαν τῶν Βενετιῶν· "],["proiel:20170214:chron:122443","καὶ ἐξ αὐτοῦ δηλονότι τοῦ κάστρου καὶ ἅπαν τὸ νησὶν ἐκληρώσαντο. "],["proiel:20170214:chron:89653","\u003cspan class=\"citation\"\u003eChron. 42.9\u003c/span\u003e Ἀλλὰ καὶ εἰς τὴν Λέσβον ἀπελθόντος αὐτοῦ δὴ τοῦ καπετάνου καὶ πολεμήσαντος αὐτήν, οὐκ ἔπραξέ τι, ἀλλ’ ἀπῆλθεν ἄπρακτος. "],["proiel:20170214:chron:89654","\u003cspan class=\"citation\"\u003eChron. 42.10\u003c/span\u003e Τὸ δὲ ἔαρ τοῦ ογ-ου ἔτους ἀποστείλας ὁ δεσπότης κὺρ Θωμᾶς ἐμύνησεν, ἵνα οἱ υἱοὶ αὐτοῦ καὶ ἡ θυγάτηρ ἐκεῖσε ἀπέλθωσιν, ὁποῦ καὶ ἐκεῖνος. "],["proiel:20170214:chron:89655","Καὶ γενομένου καὶ ἀποσωθέντων μετὰ καραβίου εἰς τὸν Ἀγκῶνα καὶ μόνον ἀκούσαντος, ὅτι ἀπεσώθησαν, οὐ φθάνοντος δὲ ἰδεῖν αὐτά, ἀλλὰ Μαίῳ ιβ-ῃ ἐν Ῥώμη εὑρισκόμενος τέθνηκεν, ὑπάρχοντος χρονῶν νϚʹ καὶ μικρόν τι πρός. "],["proiel:20170214:chron:89656","\u003cspan class=\"citation\"\u003eChron. 42.11\u003c/span\u003e Αὐτὰ δὲ ὀλίγον καιρὸν διαβιβάσαντα εἰς τὸν Ἀγκῶνα, πέμψας ὁ πάπας ἐπιμελείᾳ καὶ σπουδῇ καὶ βοηθείᾳ τοῦ αἰδεσιμωτάτου καρδιναλίου τοῦ πατριάρχου Κωνσταντινουπόλεως Βησσαρίωνος, ἀπῆλθον εἰς τὴν Ῥώμην καὶ εἰς αὐτὴν ἐκείνην τὴν οἰκονομίαν πρὸς τὸ ζῆν, ἣν καὶ ὁ πατὴρ αὐτῶν εἶχε· "],["proiel:20170214:chron:122444","καὶ τὸν πρῶτον υἱὸν τὸν κὺρ Ἀνδρέαν τὸν Παλαιολόγον δεσπότην ὁ πάπας τετίμηκεν. "],["proiel:20170214:chron:89657","\u003cspan class=\"citation\"\u003eChron. 42.12\u003c/span\u003e Τῷ δὲ οδ-ῳ ἔτει Ὀκτωβρίου ιε-ῃ καὶ πνευματικὸς πατὴρ ἡμῶν καὶ ἀδελφὸς καὶ φίλος ἄριστος ὁ Δωρόθεος ἀπῆλθεν ἀποθανὼν εὐφραινόμενος ἐν οὐρανοῖς, "],["proiel:20170214:chron:158641","ἡμᾶς δὲ καταλέλοιπε καὶ τὴν ἐκείνου λυπομένους στέρησιν. "],["proiel:20170214:chron:89658","\u003cspan class=\"citation\"\u003eChron. 43.1\u003c/span\u003e καὶ ἐγὼ δ’ ἀναγκασθεὶς ὑπὸ τῆς ἐνδείας Ἀπριλλίῳ ιη-ῃ ἐξῆλθον καὶ ἀπῆλθον εἰς τὸν Ἀγκῶνα τῇ ιζ-ῃ Μαΐου. "],["proiel:20170214:chron:89659","Καὶ τῇ α-ῃ πάλιν Ἰουνίου ἐξελθόντος μου, ἀπῆλθον διὰ τῆς ὁδοῦ Βιτέλμου, ἐπεὶ καὶ ἐκεῖσε εἰς τὰ θέρμα εὑρίσκεσθαι τὸν καρδηνάλιν μεμαθήκαμεν. "],["proiel:20170214:chron:89660","Δι’ ἡμέρας θʹ εἰς τὴν Ῥώμην ἐφθάσαμεν καὶ ποιήσας εἰς τὸ ὁσπίτιον τῶν αὐθεντῶν ἡμῶν, τοῦ δεσπότου κυροῦ Ἀνδρέου καὶ αὐθεντοπούλου κυροῦ Μανουὴλ τῶν Παλαιολόγων ἡμέρας λϚʹ, ἐν αἷς ἡμέραις καὶ τοὺς τάφους τῶν μακαρίων ἀποστόλων Πέτρου καὶ Παύλου προσεκύνησα καὶ πολλῶν ἄλλων ἁγίων ἐκεῖσε τεθαμμένων. "],["proiel:20170214:chron:89661","\u003cspan class=\"citation\"\u003eChron. 43.2\u003c/span\u003e Καὶ ἱστορήσας τὰ ἐν τῇ πόλει τῇ μεγάλῃ καὶ περιβοήτῳ καὶ παλαιᾶ, τῇ ιϚ-ῃ Ἰουλίου ἐξῆλθον καὶ ἦλθον διὰ τῆς εὐθείας ὁδοῦ εἰς τὸν Ἀγκῶνα καὶ μικρόν τι προσμείνας διὰ θαλάσσης εἰς τὴν Βενετίαν ἀπῆλθον τῇ κη-ῃ τοῦ αὐτοῦ. "],["proiel:20170214:chron:89662","Καὶ ἐποίησα ἐκεῖσε εἰς τὸ μοναστήριον τοῦ Σταυροῦ ἡμέρας κϚʹ, ἕως Αὐγούστου δηλονότι κγʹ, ἐν ᾗ ἀργὰ σὺν θεῷ ἐξελθόντες ἀπεσώθημεν ἐνταῦθα εἰς τοὺς Κορφοὺς τῇ ε-ῃ τοῦ Σεπτεβρίου μηνὸς τοῦ οε-ου ἔτους. "],["proiel:20170214:chron:89663","\u003cspan class=\"citation\"\u003eChron. 43.3\u003c/span\u003e Καθ’ ὃν δὴ καιρὸν ἡμεῖς εἰς τὰ περὶ τὴν Ῥώμην καὶ αὐτὴν τὴν Ῥώμην διετρίβομεν, καὶ ὁ τῶν ἀσεβῶν ἐξάρχων ἀμηρᾶς ἐλθὼν κατὰ τῆς Ἀλβανιτίας καὶ διώξας τὸν αὐθέντην αὐτῆς τὸν Σκαντάρην καὶ αἰχμαλωτεύσας καὶ ἀφανίσας τὸν τόπον καὶ κτίσας κάστρον πλησίον τοῦ καθολικοῦ κάστρου αὐτῆς Κρούας ὀνομαζομένου, πρὸς τὸ ἀντιμάχεσθαι αὐτῷ, ἐπανέστρεψεν εἰς τὰ περὶ τὴν Κωνσταντινούπολιν. "],["proiel:20170214:chron:89664","\u003cspan class=\"citation\"\u003eChron. 43.4\u003c/span\u003e Καὶ τοῦ αὐτοῦ οδ-ου ἔτους τὸ θέρος γεγονὼς Βίκτωρ Καπέλλος καπετάνιος τζενεράλης ἀπελθὼν εἰς τὴν νῆσον Ἴμβρον καὶ πολεμήσας, ἀπῆρεν αὐτήν. "],["proiel:20170214:chron:89665","Καὶ πάλιν ἀπελθόντος αὐτοῦ εἰς τὴν Ἀθῆναν, πᾶσαν τὴν χώραν ᾑχμαλώτευσεν· "],["proiel:20170214:chron:122555","ἐλθόντος δ’ αὐτοῦ εἰς τὴν Παλαιὰν Πάτραν περὶ τὸν Αὔγουστον ἀπῆρε τὴν χώραν. "],["proiel:20170214:chron:89666","\u003cspan class=\"citation\"\u003eChron. 43.5\u003c/span\u003e Ἐπιδραμόντος οὖν τοῦ Ἀμάρη εἰς τὴν βοήθειαν αὐτῆς, ὁ προβεδοῦρος μετὰ τῶν τῆς ἁρμάτας καὶ Ῥαοὺλ Μιχαὴλ ὁ Ἴσης μετὰ τῶν στρατιωτῶν πολλῶν καὶ καλῶν ἔτρεψαν αὐτὸν κατὰ κράτος καὶ πολλοὺς τῶν αὐτοῦ ἐσκότωσαν· "],["proiel:20170214:chron:122554","καὶ διώξαντες μέχρι πολλοῦ, οὐκ ἐστράφησαν περὶ τὸ προκείμενον τοῦ ἔργου, καὶ μᾶλλον τοῦτο συμβουλεύοντες οἱ Ῥωμαῖοι οἱ καὶ τοῦ τόπου καὶ τῶν τοιούτων πλέον εἰδήμονες. "],["proiel:20170214:chron:89667","Ἀλλ’ ἐπαρθεὶς ὁ προβεδοῦρος καὶ σκληρὸς μᾶλλον φανεὶς καὶ πρὸς αὐτούς, πῶς οὐ διώκουσιν, ἐξεδίωξαν καὶ μὴ γινώσκοντες τοῦτο καλὸν μέχρι καὶ τῶν μυλῶν καὶ τοῦ Σαραβαλλίου καὶ ἐπέκεινα πρὸς τὸ ἀνώφορον τοῦ Σιδηροκάστρου. "],["proiel:20170214:chron:89668","\u003cspan class=\"citation\"\u003eChron. 43.6\u003c/span\u003e Ὁ γοῦν Ἀμάρης ἰδὼν τὸν τούτων διωγμὸν ἄκαιρον καὶ ἄπρακτον καὶ ἄτακτον, καταλείψας εἴς τινας τόπους ἀνθρώπους, εἶτ’ ἐπιστρέψας κατ’ αὐτῶν, ἔτρεψε καὶ ἐδίωξεν αὐτοὺς καὶ φθᾶσας ἀνεῖλε τὸν προβεδοῦρον ἐπὶ μουλαρίου καθεζόμενον καὶ δὶς ἀπ’ ἐκείνου πεσόντα. "],["proiel:20170214:chron:89669","Καὶ ἄλλους ἀνεῖλον πολλοὺς καὶ αὐτὸν δὴ τὸν Ῥαοὺλ Μιχαὴλ ἁλώσαντες, τοῦ ἀλόγου αὐτῷ συμπεσόντος, ἐκάθισαν αὐτὸν εἰς τὸν πάλον. "],["proiel:20170214:chron:89670","Καὶ τέλος ὡς νικηταὶ δραμόντες εἰς τὸν αἰγιαλόν, ἔνθα τὰ κάτεργα, πολλοὺς εὑρόντες εἰς τὴν γῆν, ἀνεῖλον αὐτούς. "],["proiel:20170214:chron:89671","\u003cspan class=\"citation\"\u003eChron. 43.7\u003c/span\u003e Ὑποπτεύσαντες δὲ εἶναι αἴτιον καὶ τὸν μητροπολίτην τῆς αὐτῆς Παλαιᾶς Πάτρας τοῦ ἐλθεῖν κατ’ αὐτῶν τὸ ἁρμάτωμα, λαβόντες εἰς τὸν πάλον ἐκάθισαν. "],["proiel:20170214:chron:89672","\u003cspan class=\"citation\"\u003eChron. 43.8\u003c/span\u003e Ταῦτα δὲ παθόντες ἄπρακτοι καὶ ζημιωμένοι οἱ τῆς ἁρμάτας ἐπανέστρεψαν. "],["proiel:20170214:chron:89673","Ἀφ’ οὗ δὴ συμβεβηκότος κακοῦ καὶ ὁ καπετάνιος λυπηθεὶς καὶ πολὺ ἀσθενήσας εἰς τὸν Εὔριπον εὑρισκόμενος ἀπέθανε καὶ γέγονε καπετάνιος Ἰάκωβος Λορδᾶς, ὁ τοῦ Πέτρου Λορδᾶ ἐκείνου υἱὸς καὶ τοῦ πρὸ αὐτοῦ Ἀλωΐζου Λορδᾶ καπετανίου πρωτεξάδελφος. "]]