[["proiel:20170214:chron:89674","\u003cspan class=\"citation\"\u003eChron. 43.9\u003c/span\u003e Ἀλλὰ ταῦτα μὲν τῷ τοῦ ἐνεστῶτος χρόνου χειμῶνι παρηκολούθησαν· τὸ δὲ τῆς Πάτρας τῷ πρὸ τοῦ φθινοπώρου Αὐγούστῳ. "],["proiel:20170214:chron:89675","\u003cspan class=\"citation\"\u003eChron. 44.1\u003c/span\u003e Τῇ κθ-ῃ τοῦ Μαρτίου μηνὸς τοῦ οε-ου ἔτους ἐν ᾗ καὶ τὸ ἡμέτερον μέγα πάσχα γέγονεν, ἐναπέψυξεν ὁ τῶν κακῶν πάντων τοῦ Μορέως αἴτιος Ματθαῖος ὁ Ἀσάνης· καὶ ἰδοὺ καὶ τὸ τοῦ Δαβὶδ μελῴδημα καὶ ἔτι πεπλήρωται τὸ "],["proiel:20170214:chron:123116","„ἀναστήτω ὁ θεὸς καὶ διασκορπισθήτωσαν οἱ ἐχθροὶ αὐτοῦ καὶ φυγέτωσαν ἀπὸ προσώπου αὐτοῦ οἱ μισοῦντες αὐτόν.” "],["proiel:20170214:chron:89676","\u003cspan class=\"citation\"\u003eChron. 44.2\u003c/span\u003e Καὶ τούτου γενομένου, ὡς ἠκούσαμεν παρά τινων, ἄπεμψε καὶ ὁ δεσπότης τὴν τοῦ ἀμηρᾶ πρὸς αὐτὸν πρόσοδον καὶ τὸ χρέος τῆς δουλείας εἰς τὰ φωσάτα, εἰπόντος· "],["proiel:20170214:chron:123117","„Ἐγώ εἰμι γέρων καὶ ἀσθενής· "],["proiel:20170214:chron:158645","ὁ ἐκπληρῶν τὴν δουλοσύνην ἀπέθανε. "],["proiel:20170214:chron:89677","Λοιπὸν ἡ πολλὴ πρόσοδος ἂς δοθῇ, ὅπου ὁρίσῃς· ἐμοὶ δὲ ἂς δοθῇ, ὅσον νὰ ζῶ, καθήμενος ἐνταῦθα μετά τινων ὀλίγων.” "],["proiel:20170214:chron:89678","Ἀπελογήσατο ὁ ἀμηρᾶς· "],["proiel:20170214:chron:123146","„Καλῶς λέγει· καὶ ἂς χωρίσῃ τοὺς θέλει.” "],["proiel:20170214:chron:89679","Καὶ ἐχώρισε· καὶ δέδωκε πρὸς αὐτὸν ἄσπρα ʹν, ἵνα ἔχῃ αὐτὰς ἀπὸ τὸ κουμέρκι τοῦ ἀλεύρου, "],["proiel:20170214:chron:158647","τοὺς δὲ πλείονας τῶν ὑποχειρίων αὐτοῦ περιορίσας ἀπῆρεν, ἵνα εὑρίσκωνται εἰς τὴν Πόλιν. "],["proiel:20170214:chron:89680","Ἄλλοι δὲ εἶπον ἄλλως γεγονέναι καὶ μέλλομεν μαθεῖν καὶ διηγήσεσθεν. "],["proiel:20170214:chron:89681","\u003cspan class=\"citation\"\u003eChron. 44.3\u003c/span\u003e Τοῦ δ’ αὐτοῦ χρόνου τὸ θέρος ἐγεγόνει τοσαύτη λοιμώδης νόσος εἴς τε τὴν Κωνσταντινούπολιν καὶ τὴν Ἀνδριανούπολιν καὶ τὴν Καλλίπολιν καὶ τὰ πέριξ αὐτῶν κάστρη καὶ κωμοπόλεις καὶ χώρας, οἵα οὐ γέγονε παρόπισθε χρόνους πολλούς. "],["proiel:20170214:chron:89682","Τεθνήκασι γάρ, ὡς λέγουσι, μυριάδες πολλαὶ ἀνθρώπων, οὐ χιλιάδες, "],["proiel:20170214:chron:158650","σὺν αὐτοῖς δὲ καὶ ἡ τοῦ δεσπότου θυγάτηρ. "],["proiel:20170214:chron:89683","\u003cspan class=\"citation\"\u003eChron. 45.1\u003c/span\u003e Τοῦ δὲ οϚ-ου ἔτους Νοεμβρίῳ μηνὶ ἀπῆλθον καὶ ἐγὼ εἰς τὴν Ἁγίαν Μαῦραν, παρακινήσει τῆς βασιλίσσης κυρᾶς Ἑλένης καὶ πενθερᾶς τοῦ αὐθεντὸς τοῦ τόπου ἐκείνου κυροῦ Λεονάρδου, ἵνα καὶ τὸν τόπον καὶ τοὺς ἐκεῖσε ἀναθεωρήσω καὶ ὡς δῆθεν ἀνεψιοῦ τοῦ μακαρίτου αὐθεντός μου τοῦ βασιλέως κυροῦ Κωνσταντίνου καὶ ὑπὲρ τοῦ πατρὸς αὐτοῦ παθόντος μου ζημίαν μεγίστην, ὡς προεδήλωσα ἐν τῷ λη-ῳ ἔτει, ἀπολαύσω τινὸς εὐεργεσίας ἐτησίου ὡς γέρων καὶ ἀσθενὴς καὶ πτωχὸς ἀπὸ τῆς αἰχμαλωσίας. "],["proiel:20170214:chron:89684","Ἐπανέστρεψα δὲ τῇ κβ-ᾳ τοῦ αὐτοῦ, εὐτελῆ πάντα καὶ ἰδὼν καὶ ἀπολαύσας ἄνευ τοῦ ὑπερέχειν ἐν τῷ μπασταρδικῷ γένει τὴν πᾶσαν ἀρχὴν αὐτοῦ· "],["proiel:20170214:chron:158651","δεῖ γὰρ τοῖς ἀρχομένοις ἐξομοιοῦσθαι τοῖς ἄρχουσι. "],["proiel:20170214:chron:89685","\u003cspan class=\"citation\"\u003eChron. 45.2\u003c/span\u003e Καὶ τὸν Ἰαννουάριον τοῦ αὐτοῦ ἔτους καὶ ὁ τῆς Ἀλβανιτίας αὐθέντης Σκαντάρης τέθνηκε φυσικῷ θανάτῳ· καὶ τὸ μὲν τοῦ τόπου καὶ τῆς αὐθεντίας αὐτοῦ ἔλαβεν ἡ αὐθεντία τῶν Βενετιῶν, τὸ δὲ ὁ τῆς ἀδελφῆς αὐτοῦ υἱός, Τοῦρκος ὢν καὶ εἰς τὸν ἀμηρᾶν καὶ σταλεὶς παρ’ ἐκείνου. "],["proiel:20170214:chron:89686","\u003cspan class=\"citation\"\u003eChron. 45.3\u003c/span\u003e Ἀπὸ δὲ τοῦ ἡμίσεως ἔαρος τοῦ αὐτοῦ, δηλονότι οϚ-ου ἔτους καὶ ὅλου τοῦ θέρους διαβιβάσαντός μου κακῶς ἀπὸ τῆς συνήθους ἀσθενείας τοῦ ῥευματισμοῦ, ἀλλὰ δὴ καὶ τῶν κοσμικῶν φορεμάτων μου διαλυθέντων, ἐρασοφορέσαμεν τῇ α-ῃ τοῦ Αὐγούστου μηνὸς καὶ ἀντὶ Γεώργιος Γρηγορίου, ἀντὶ δὲ Ἑλένη Εὐπραξία ὠνομάσθημεν, διδόντες πρῶτον τὴν εἰς θεὸν τῆς πίστεως ὁμολογίαν ἡμῶν ἔχουσαν οὕτως· "],["proiel:20170214:chron:123223","\u003cspan class=\"citation\"\u003eChron. 45.4\u003c/span\u003e Πιστεύω τὸν υἱὸν τοῦ θεοῦ μὴ κτίσμα εἶναι οὐδ’ ὑπὸ χρόνον κατὰ τὸν ἄφρονα Ἄρειον, ἀλλ’ ὁμοούσιον καὶ συναΐδιον τῷ θεῷ καὶ πατρί, θεὸν ἀληθινὸν ἐκ θεοῦ ἀληθινοῦ, ποιητὴν χρόνων καὶ τῶν κτισμάτων πάντων, ὕστερον δὲ σαρκωθέντα δι’ ἡμᾶς ἐκ πνεύματος ἁγίου καὶ Μαρίας τῆς ἀειπαρθένου. "],["proiel:20170214:chron:89687","- Πιστεύω τὸ πνεῦμα ἅγιον μὴ κτίσμα εἶναι μηδὲ ἑτερούσιον τοῦ πατρὸς καὶ τοῦ υἱοῦ, ὡς ὁ Μακεδόνιος ὁ κενὸς τῆς αὐτοῦ χάριτος ἐβλασφήμει, ἀλλὰ θεὸν ἀληθινόν, ὁμοούσιον καὶ συναΐδιον τῷ πατρὶ καὶ τῷ υἱῷ, ἐκ τοῦ πατρὸς πρὸς υἱὸν ἐκπορευτῶς, ὥσπερ ὁ υἱὸς ἐξ αὐτοῦ γεννητῶς. "],["proiel:20170214:chron:89688","- Πιστεύω μὴ ἄλλον εἶναι τὸν υἱὸν τοῦ θεοῦ τὸν προαιώνιον, ἕτερον δὲ τὸν ἐκ τῆς παρθένου γεννηθέντα Ἰησοῦν Χριστόν, ὡς ὁ ἄφρων Νεστόριος ἐβλασφήμει, ἀλλὰ τὸν ἐξ αὐτῆς γεννηθέντα δύο μὲν εἶναι μετὰ τὴν ἕνωσιν φύσεις, ἕνα δὲ τῇ ὑποστάσει τῇ θεϊκῇ δηλονότι· "],["proiel:20170214:chron:158652","διὸ καὶ τὴν αὐτὸν τεκοῦσαν κυρίως καὶ ἀληθῶς Θεοτόκον εἶναι καὶ οὐ Χριστοτόκον κατ’ ἐκεῖνον τὸν ἄφρονα. "],["proiel:20170214:chron:89689","- Πιστεύω τὸν υἱὸν τοῦ θεοῦ μετὰ τὴν ἐνανθρώπησιν μὴ εἰς μίαν φύσιν τὰς δύο συνάψαι κατὰ τοὺς ἄφρονας Διόσκορον καὶ Εὐτυχῆ, οἲ τῇ θεότητι τὰ πάθη προσῆπτον, ἀλλ’ ἐν δύο φύσεσι καὶ μετὰ τὴν ἕνωσιν ἀσυγχύτως γνωριζόμενον, καὶ μήτε προϋπάρχειν τὰς ψυχὰς τῶν σωμάτων, μήτε τέλος εἶναι κολάσεως μήτε ἀποκατάστασιν δαιμόνων κατὰ τὸν ἄφρονα Ὠριγένην. "],["proiel:20170214:chron:89690","- Πιστεύω τὸν υἱὸν τοῦ θεοῦ τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν μετὰ τὴν ἐνανθρώπησιν οὐχ ἓν θέλημα ἔχειν φυσικὸν καὶ μίαν ἐνέργειαν κατὰ τὸν Ῥώμης Ὁνώριον καὶ Πύῤῥον τὸν ἄφρονα, ἀλλὰ δύο θελήσεις καὶ δύο ἐνεργείας, θεϊκὴν δηλαδὴ καὶ ἀνθρωπίνην ἐνέργειαν καὶ θέλησιν καὶ μηδετέραν τῶν αὐτοῦ φύσεων ἀθέλητον εἶναι ᾒ ἀνενέργητον. "],["proiel:20170214:chron:89691","- Πιστεύω τὰς εἰκονικὰς ἀνατυπώσεις, οὐ λατρευτικῶς, ἀλλὰ σχετικῶς ἀσπάζεσθαι τὴν ἐκκλησίαν τοῦ θεοῦ καὶ τιμᾶν, οὐ τῇ ὕλῃ τὸ σέβας, ἀλλὰ τῷ πρωτοτύπῳ ἀπονέμουσαν· "],["proiel:20170214:chron:158654","ἡ γὰρ τιμὴ τῆς εἰκόνος ἐπὶ τὸ πρωτότυπον διαβαίνει κατὰ τὸν μέγαν Βασίλειον. "],["proiel:20170214:chron:89692","- Πιστεύω μήτε ἀνενέργητον εἶναι τὴν θείαν φύσιν καὶ ἐνεργειῶν οὐσιωδῶν ἔρημον, μήτε τὸν αὐτὸν εἶναι οὐσίαν καὶ ἐνέργειαν ἐπ’ ἐκείνης, μήτε κτιστὰς εἶναι ταύτας, κατὰ τοὺς ἄφρονας Βαρλαὰμ καὶ Ἀκίνδυνον, ἀλλὰ καὶ ἐνεργείας θείας οὐσιώδεις καὶ ἑτέρας εἶναι ταύτας παρ’ αὐτὴν τὴν οὐσίαν καὶ ἀκτίστους εἶναι καὶ λεγομένας θεότητος. "]]