[["iswoc:20160620:cdeluc:120530","Otrosí, en el vuestro buelo avedes tan grant ligereza, que vos non enbarga el viento de ir contra él, por rezio que sea, lo que otra ave non puede fazer tan ligeramente como vós. "],["iswoc:20160620:cdeluc:120531","Et bien tengo que, pues Dios todas las cosas faze con razón, que non consintría que, pues en todo sodes tan complido, que oviese en vos mengua de non cantar mejor que ninguna otra ave. "],["iswoc:20160620:cdeluc:120532","Et pues Dios me fizo tanta merçet que vos veo, et sé que ha en vos más bien de cuanto nunca de vos oí, si yo pudiesse oír de vos el vuestro canto, para siempre me ternía por de buena ventura. "],["iswoc:20160620:cdeluc:120533","Et señor conde Lucanor, parat mientes que maguer que la entençión del raposo era para engañar al cuervo, que sienpre las sus razones fueron con verdat. "],["iswoc:20160620:cdeluc:120534","Et set çierto que los engaños et damños mortales siempre son los que se dizen con verdat engañosa. "],["iswoc:20160620:cdeluc:120535","Et desque el cuervo vio en cuantas maneras el raposo le alabava, et cómo le dizía verdat en todas creó que asíl' dizía verdat en todo lo ál, "],["iswoc:20160620:cdeluc:120536","et tovo que era su amigo, "],["iswoc:20160620:cdeluc:120537","et non sospechó que lo fazía por levar de'l el queso que tenía en el pico, "],["iswoc:20160620:cdeluc:120538","et por las muchas buenas razones quel' avía oído, et por los falagos et ruegos quel' fiziera porque cantase, avrió el pico para cantar. "],["iswoc:20160620:cdeluc:120539","Et desque el pico fue avierto para cantar, cayó el queso en tierra, "],["iswoc:20160620:cdeluc:120540","et tomólo el raposo et fuese con él; "],["iswoc:20160620:cdeluc:120541","et así fincó engañado el cuervo del raposo, creyendo que avía en sí más apostura et más complimiento de cuanto era la verdat. "],["iswoc:20160620:cdeluc:120542","Et vós, señor conde Lucanor, como quier que Dios vos fizo assaz merçet en todo, pues beedes que aquel omne vos quiere fazer entender que avedes mayor poder et mayor onra o más vondades de cuanto vós sabedes que es la verdat, entendet que lo faze por vos engañar, "],["iswoc:20160620:cdeluc:120543","et guardat vos de'l et faredes como omne de buen recabdo. "],["iswoc:20160620:cdeluc:120544","Al conde plogo mucho de lo que Patronio le dixo, et fízolo assí. "],["iswoc:20160620:cdeluc:120545","Et con su consejo fue él guardado de yerro. "],["iswoc:20160620:cdeluc:120546","Et porque entendió don Johan que este exiemplo era muy bueno, fízolo escrivir en este libro, "],["iswoc:20160620:cdeluc:120547","et fizo estos viessos, en que se entiende avreviadamente la entención de todo este exiemplo. "],["iswoc:20160620:cdeluc:120548","Et los viessos dizen así: "],["iswoc:20160620:cdeluc:120549","Qui te alaba con lo que non es en ti, sabe que quiere levar lo que as de ti. "],["iswoc:20160620:cdeluc:120550","Et la estoria deste enxemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120553","Un día fablava el conde Lucanor con Patronio, su consejero, et díxol' "],["iswoc:20160620:cdeluc:120554","Patronio, a mí dizen que unos mis vezinos, que son más poderosos que yo, se andan ayuntando et faziendo muchas maestrías et artes con que me puedan engañar et fazer mucho damno; "],["iswoc:20160620:cdeluc:120555","et yo non lo creo, nin me reçelo ende; pero por el buen entendimiento que vós avedes, quiérovos preguntar que me digades si entendedes que devo fazer alguna cosa sobresto. "],["iswoc:20160620:cdeluc:120556","Señor conde Lucanor dixo Patronio, para que en esto fagades lo que yo entiendo que vos cumple, plazerme ía mucho que sopiésedes lo que contesçió a la golondrina con las otras aves. "],["iswoc:20160620:cdeluc:120557","El conde Lucanor le preguntó cómo fuera aquello. "],["iswoc:20160620:cdeluc:120558","Señor conde Lucanor dixo Patronio, la golondrina vido que un omne senbrava lino, "],["iswoc:20160620:cdeluc:120559","et entendió, por el su buen entendimiento, que si aquel lino nasçiesse, podrían los omnes fazer redes et lazos para tomar las aves. "],["iswoc:20160620:cdeluc:120560","Et luego fuesse para las aves et fízolas ayuntar, "],["iswoc:20160620:cdeluc:120561","et díxoles en cómo el omne senbrava aquel lino et que fuesen çiertas que si aquel lino nasçiesse, que se les seguiría ende muy grant dampno et que les consejava que ante que el lino nasçiesse que fuessen allá et que lo arrincassen. "],["iswoc:20160620:cdeluc:120562","Ca las cosas son ligeras de se desfazer en el comienço et después son muy más graves de se desfazer. "],["iswoc:20160620:cdeluc:120563","Et las aves tovieron esto en poco et non lo quisieron fazer. "],["iswoc:20160620:cdeluc:120564","Et la golondrina les afincó desto muchas veces, fasta que vio que las aves non se sintían desto , nin davan por ello nada, et que el lino era ya tan cresçido que las aves non lo podrían arrancar con las manos nin con los picos. "],["iswoc:20160620:cdeluc:120565","Et desque esto vieron las aves, que el lino era cresçido, et que non podían poner consejo al daño que se les ende seguiría, arripintiéronse ende mucho por que ante non avían ý puesto consejo. "],["iswoc:20160620:cdeluc:120566","Pero el repintimiento fue a tiempo que non podían tener ya pro. "],["iswoc:20160620:cdeluc:120567","Et ante desto , cuando la golondrina vio que non querían poner recabdo las aves en aquel daño que les vinía, fuesse para'l omne, "],["iswoc:20160620:cdeluc:120568","et metiósse en su poder et ganó de'l segurança para sí et para su linage. "],["iswoc:20160620:cdeluc:120569","Et después acá biven las golondrinas en poder de los omnes et son seguras dellos "],["iswoc:20160620:cdeluc:120570","Et las otras aves que se non quisieron guardar, tómanlas cada día con redes et con lazos. "],["iswoc:20160620:cdeluc:120571","Et vós, señor conde Lucanor, si queredes ser guardado deste dampno que dezides que vos puede venir, apercebitvos et ponet ý recabdo, ante que el daño vos pueda acaesçer. "],["iswoc:20160620:cdeluc:120572","Ca non es cuerdo el que vee la cosa desque es acaesçida, mas es cuerdo el que por una señaleja o por un movimiento cualquier entiende el daño quel' puede venir et pone ý consejo porque nol' acaezca. "],["iswoc:20160620:cdeluc:120573","Al conde plogo esto mucho, "],["iswoc:20160620:cdeluc:120574","et fízolo segund Patronio le consejó et fallóse ende bien. "],["iswoc:20160620:cdeluc:120575","Et porque entendió don Johan que este enxienplo era muy bueno fízole poner en este libro et fizo estos viessos que dizen assí: "],["iswoc:20160620:cdeluc:120576","En el comienço deve omne partir el daño que non le pueda venir. "],["iswoc:20160620:cdeluc:120577","Et la istoria deste exiemplo es ésta que se sigue: "]]