[[75908,"eius rei consolationem ad te Lucium Saufeium missurum esse arbitror. "],[75909,"\u003cspan class=\"citation\"\u003eCic. Att. 1.3.2\u003c/span\u003e nos hic te ad mensem Ianuarium exspectamus ex quodam rumore an ex litteris tuis ad alios missis; "],[82230,"nam ad me de eo nihil scripsisti. "],[75910,"signa quae nobis curasti, ea sunt ad Caietam exposita. "],[75911,"nos ea non vidimus; "],[82231,"neque enim exeundi Roma potestas nobis fuit. "],[75912,"misimus qui pro vectura solveret. "],[75913,"te multum amamus quod ea abs te diligenter parvoque curata sunt. "],[75914,"\u003cspan class=\"citation\"\u003eCic. Att. 1.3.3\u003c/span\u003e quod ad me saepe scripsisti de nostro amico placando, feci et expertus sum omnia, sed mirandum in modum est animo abalienato. "],[75915,"quibus de suspicionibus etsi audisse te arbitror, tamen ex me cum veneris cognosces. "],[75916,"Sallustium praesentem restituere in eius veterem gratiam non potui. "],[75917,"hoc ad te scripsi quod is me accusare de te solebat. "],[75918,"in se expertus est illum esse minus exorabilem, meum studium nec sibi nec tibi defuisse. "],[75919,"Tulliolam Gaio Pisoni Luci filio Frugi despondimus. "],[75920,"\u003cspan class=\"citation\"\u003eCic. Att. 1.4.1\u003c/span\u003e crebras exspectationes nobis tui commoves. "],[75921,"nuper quidem cum iam te adventare arbitraremur, repente abs te in mensem Quintilem reiecti sumus. "],[75922,"nunc vero sentio, quod commodo tuo facere poteris, venias ad id tempus quod scribis; "],[82247,"obieris Quinti fratris comitia, "],[82248,"nos longo intervallo viseris, "],[82249,"Acutilianam controversiam transegeris. "],[75923,"hoc me etiam Peducaeus ut ad te scriberem admonuit. "],[75924,"putamus enim utile esse te aliquando iam rem transigere. "],[75925,"\u003cspan class=\"citation\"\u003eCic. Att. 1.4.2\u003c/span\u003e mea intercessio parata et est et fuit. "],[75926,"nos hic incredibili ac singulari populi voluntate de Gaio Macro transegimus. "],[75927,"cui cum aequi fuissemus, tamen multo maiorem fructum ex populi existimatione illo damnato cepimus quam ex ipsius si absolutus esset gratia cepissemus. "],[75928,"\u003cspan class=\"citation\"\u003eCic. Att. 1.4.3\u003c/span\u003e quod ad me de Hermathena scribis, per mihi gratum est. "],[75929,"est ornamentum Academiae proprium meae, quod et Hermes commune omnium et Minerva singulare est insigne eius gymnasi. "],[75930,"qua re velim, ut scribis, ceteris quoque rebus quam plurimis eum locum ornes. "],[75931,"quae mihi antea signa misisti, ea nondum vidi; "],[82250,"in Formiano sunt, quo ego nunc proficisci cogitabam. "],[75932,"illa omnia in Tusculanum deportabo. "],[75933,"Caietam, si quando abundare coepero, ornabo. "],[75934,"libros tuos conserva et noli desperare eos me meos facere posse. "],[75935,"quod si adsequor, supero Crassum divitiis atque omnium vicos et prata contemno. "],[75936,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.1\u003c/span\u003e quantum dolorem acceperim et quanto fructu sim privatus et forensi et domestico Luci fratris nostri morte in primis pro nostra consuetudine tu existimare potes. "],[75937,"nam mihi omnia quae iucunda ex humanitate alterius et moribus homini accidere possunt ex illo accidebant. "],[75938,"qua re non dubito quin tibi quoque id molestum sit, cum et meo dolore moveare et ipse omni virtute officioque ornatissimum tuique et sua sponte et meo sermone amantem adfinem amicumque amiseris. "],[75939,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.2\u003c/span\u003e quod ad me scribis de sorore tua, testis erit tibi ipsa quantae mihi curae fuerit ut Quinti fratris animus in eam esset is qui esse deberet. "],[75940,"quem cum esse offensiorem arbitrarer, eas litteras ad eum misi quibus et placarem ut fratrem et monerem ut minorem et obiurgarem ut errantem. "],[75941,"itaque ex iis quae postea saepe ab eo ad me scripta sunt confido ita esse omnia ut et oporteat et velimus. "],[75942,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.3\u003c/span\u003e de litterarum missione sine causa abs te accusor. "],[75943,"numquam enim a Pomponia nostra certior sum factus esse cui dare litteras possem, "],[85001,"porro autem neque mihi accidit ut haberem qui in Epirum proficisceretur nequedum te Athenis esse audiebamus. "],[75944,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.4\u003c/span\u003e de Acutiliano autem negotio quod mihi mandaras, ut primum a tuo digressu Romam veni, confeceram; "],[82251,"sed accidit ut et contentione nihil opus esset et ut ego, qui in te satis consili statuerim esse, mallem Peducaeum tibi consilium per litteras quam me dare. "],[75945,"etenim cum multos dies auris meas Acutilio dedissem, cuius sermonis genus tibi notum esse arbitror, non mihi grave duxi scribere ad te de illius querimoniis, cum eas audire, quod erat subodiosum, leve putassem. "],[75946,"sed abs te ipso qui me accusas unas mihi scito litteras redditas esse, cum et oti ad scribendum plus et facultatem dandi maiorem habueris. "],[75947,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.5\u003c/span\u003e quod scribis, etiam si cuius animus in te esset offensior, a me recolligi oportere, teneo quid dicas neque id neglexi, sed est miro quodam modo adfectus. "],[75948,"ego autem quae dicenda fuerunt de te non praeterii; "],[82252,"quid autem contendendum esset ex tua putabam voluntate me statuere oportere. "],[75949,"quam si ad me perscripseris, intelleges me neque diligentiorem esse voluisse quam tu esses neque neglegentiorem fore quam tu velis. "],[75950,"\u003cspan class=\"citation\"\u003eCic. Att. 1.5.6\u003c/span\u003e de Tadiana re mecum Tadius locutus est te ita scripsisse, nihil esse iam quod laboraretur, quoniam hereditas usu capta esset. "],[75951,"id mirabamur te ignorare, de tutela legitima, in qua dicitur esse puella, nihil usu capi posse. "]]