[["proiel:20170214:cic-att:75952","\u003cspan class=\"citation\"\u003eCic. Att. 1.5.7\u003c/span\u003e Epiroticam emptionem gaudeo tibi placere. "],["proiel:20170214:cic-att:75953","quae tibi mandavi et quae tu intelleges convenire nostro Tusculano velim, ut scribis, cures, quod sine molestia tua facere poteris. "],["proiel:20170214:cic-att:75954","nam nos ex omnibus molestiis et laboribus uno illo in loco conquiescimus. "],["proiel:20170214:cic-att:75955","\u003cspan class=\"citation\"\u003eCic. Att. 1.5.8\u003c/span\u003e Quintum fratrem cotidie exspectamus. "],["proiel:20170214:cic-att:75956","Terentia magnos articulorum dolores habet. "],["proiel:20170214:cic-att:75957","et te et sororem tuam et matrem maxime diligit salutemque tibi plurimam ascribit et Tulliola deliciae nostrae. "],["proiel:20170214:cic-att:75958","cura ut valeas et nos ames et tibi persuadeas te a me fraterne amari. "],["proiel:20170214:cic-att:75959","\u003cspan class=\"citation\"\u003eCic. Att. 1.6.1\u003c/span\u003e non committam posthac ut me accusare de epistularum neglegentia possis; "],["proiel:20170214:cic-att:82253","tu modo videto in tanto otio ut par in hoc mihi sis. "],["proiel:20170214:cic-att:75960","domum Rabirianam Neapoli, quam tu iam dimensam et exaedificatam animo habebas, Marcus Fontius emit HS CCCIↃↃↃX̅X̅X̅. "],["proiel:20170214:cic-att:75961","id te scire volui, si quid forte ea res ad cogitationes tuas pertineret. "],["proiel:20170214:cic-att:75962","\u003cspan class=\"citation\"\u003eCic. Att. 1.6.2\u003c/span\u003e Quintus frater, ut mihi videtur, quo volumus animo est in Pomponiam et cum ea nunc in Arpinatibus praediis erat et secum habebat hominem χρηστομαθῆ Durium Turranium. "],["proiel:20170214:cic-att:75963","pater nobis decessit a.d. iv Kal. Dec. "],["proiel:20170214:cic-att:82254","haec habebam fere quae te scire vellem. "],["proiel:20170214:cic-att:75964","tu velim, si qua ornamenta γυμνασιώδη reperire poteris quae loci sint eius quem tu non ignoras, ne praetermittas. "],["proiel:20170214:cic-att:75965","nos Tusculano ita delectamur ut nobismet ipsis tum denique cum illo venimus placeamus. "],["proiel:20170214:cic-att:75966","quid agas omnibus de rebus et quid acturus sis fac nos quam diligentissime certiores. "],["proiel:20170214:cic-att:75967","\u003cspan class=\"citation\"\u003eCic. Att. 1.7.1\u003c/span\u003e apud matrem recte est, eaque nobis curae est. "],["proiel:20170214:cic-att:75968","Lucio Cincio HS X̅X̅CD constitui me curaturum Idibus Febr "],["proiel:20170214:cic-att:82255","tu velim ea quae nobis emisse te et parasse scribis des operam ut quam primum habeamus et velim cogites, id quod mihi pollicitus es, quem ad modum bibliothecam nobis conficere possis. "],["proiel:20170214:cic-att:75969","omnem spem delectationis nostrae, quam cum in otium venerimus habere volumus, in tua humanitate positam habemus. "],["proiel:20170214:cic-att:75970","\u003cspan class=\"citation\"\u003eCic. Att. 1.8.1\u003c/span\u003e apud te est ut volumus. "],["proiel:20170214:cic-att:75971","mater tua et soror a me Quinto que fratre diligitur. "],["proiel:20170214:cic-att:75972","cum Acutilio sum locutus. "],["proiel:20170214:cic-att:75973","is sibi negat a suo procuratore quicquam scriptum esse et miratur istam controversiam fuisse quod ille recusarit satis dare amplius abs te non peti. "],["proiel:20170214:cic-att:75974","quod te de Tadiano negotio decidisse scribis, id ego Tadio et gratum esse intellexi et magno opere iucundum. "],["proiel:20170214:cic-att:75975","ille noster amicus, vir me hercule optimus et mihi amicissimus, sane tibi iratus est. "],["proiel:20170214:cic-att:75976","hoc si quanti tu aestimes sciam, tum quid mihi elaborandum sit scire possim. "],["proiel:20170214:cic-att:75977","\u003cspan class=\"citation\"\u003eCic. Att. 1.8.2\u003c/span\u003e Lucio Cincio HS CCIↃↃ CCIↃↃ CCCC pro signis Megaricis, ut tu ad me scripseras, curavi. "],["proiel:20170214:cic-att:75978","Hermae tui Pentelici cum capitibus aeneis, de quibus ad me scripsisti iam nunc me admodum delectant. "],["proiel:20170214:cic-att:75979","qua re velim et eos et signa et cetera quae tibi eius loci et nostri studi et tuae elegantiae esse videbuntur quam plurima quam primumque mittas et maxime quae tibi gymnasi xystique videbuntur esse. "],["proiel:20170214:cic-att:75980","nam in eo genere sic studio efferimur ut abs te adiuvandi, ab aliis prope reprehendendi simus.  "],["proiel:20170214:cic-att:75981","si Lentuli navis non erit, quo tibi placebit imponito. "],["proiel:20170214:cic-att:75982","\u003cspan class=\"citation\"\u003eCic. Att. 1.8.3\u003c/span\u003e Tulliola deliciolae nostrae tuum munusculum flagitat et me ut sponsorem appellat; "],["proiel:20170214:cic-att:82256","mi autem abiurare certius est quam dependere. "],["proiel:20170214:cic-att:75983","\u003cspan class=\"citation\"\u003eCic. Att. 1.9.1\u003c/span\u003e nimium raro nobis abs te litterae adferuntur, cum et multo tu facilius reperias qui Romam proficiscantur quam ego qui Athenas, et certius tibi sit me esse Romae quam mihi te Athenis.  "],["proiel:20170214:cic-att:75984","itaque propter hanc dubitationem meam brevior haec ipsa epistula est quod, cum incertus essem ubi esses, nolebam illum nostrum familiarem sermonem in alienas manus devenire. "],["proiel:20170214:cic-att:75985","\u003cspan class=\"citation\"\u003eCic. Att. 1.9.2\u003c/span\u003e signa Megarica et Hermas, de quibus ad me scripsisti, vehementer exspecto. "],["proiel:20170214:cic-att:75986","quicquid eiusdem generis habebis dignum Academia tibi quod videbitur ne dubitaris mittere et arcae nostrae confidito. "],["proiel:20170214:cic-att:75987","genus hoc est voluptatis meae; "],["proiel:20170214:cic-att:82259","quae γυμνασιώδη maxime sunt, ea quaero. "],["proiel:20170214:cic-att:75988","Lentulus navis suas pollicetur. "],["proiel:20170214:cic-att:75989","peto abs te ut haec diligenter cures. "],["proiel:20170214:cic-att:75990","Thyillus te rogat et ego eius rogatu Εὐμολπιδῶν πάτρια. "],["proiel:20170214:cic-att:75991","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.1\u003c/span\u003e cum essem in Tusculano (erit hoc tibi pro illo tuo: cum essem in Ceramico) verum tamen cum ibi essem, Roma puer a sorore tua missus epistulam mihi abs te adlatam dedit nuntiavitque eo ipso die post meridiem iturum eum qui ad te proficisceretur. "],["proiel:20170214:cic-att:75993","eo factum est ut epistulae tuae rescriberem aliquid, brevitate temporis tam pauca cogerer scribere.  "],["proiel:20170214:cic-att:75994","\u003cspan class=\"citation\"\u003eCic. Att. 1.10.2\u003c/span\u003e primum tibi de nostro amico placando aut etiam plane restituendo polliceor. "],["proiel:20170214:cic-att:75995","quod ego etsi mea sponte ante faciebam, eo nunc tamen et agam studiosius et contendam ab illo vehementius, quod tantam ex epistula voluntatem eius rei tuam perspicere videor. "],["proiel:20170214:cic-att:75996","hoc te intellegere volo, pergraviter illum esse offensum; "],["proiel:20170214:cic-att:82260","sed quia nullam video gravem subesse causam, magno opere confido illum fore in officio et in nostra potestate. "]]