[["proiel:20170214:cic-att:76086","prima contio Pompei qualis fuisset scripsi ad te antea, "],["proiel:20170214:cic-att:82345","non iucunda miseris,  "],["proiel:20170214:cic-att:82346","inanis improbis,  "],["proiel:20170214:cic-att:82347","beatis non grata,  "],["proiel:20170214:cic-att:82348","bonis non gravis;  "],["proiel:20170214:cic-att:82349","itaque frigebat. "],["proiel:20170214:cic-att:76087","tum Pisonis consulis impulsu levissimus tribunus plebisFufius in contionem producit Pompeium. "],["proiel:20170214:cic-att:76089","res agebatur in circo Flaminio et erat in eo ipso loco illo die nundinarum πανήγυρις. "],["proiel:20170214:cic-att:76090","quaesivit ex eo placeretne ei iudices a praetore legi, quo consilio idem praetor uteretur. "],["proiel:20170214:cic-att:76091","id autem erat de Clodiana religione ab senatu constitutum. "],["proiel:20170214:cic-att:76092","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.2\u003c/span\u003e tum Pompeius μάλ’ ἀριστοκρατικῶς locutus est senatusque auctoritatem sibi omnibus in rebus maximam videri semperque visam esse respondit et id multis verbis.  "],["proiel:20170214:cic-att:76093","postea Messalla consul in senatu de Pompeio quaesivit quid de religione et de promulgata rogatione sentiret. "],["proiel:20170214:cic-att:76094","locutus ita est in senatu ut omnia illius ordinis consulta γενικῶς laudaret mihique, ut adsedit, dixit se putare satis ab se etiam de istis rebus esse responsum. "],["proiel:20170214:cic-att:76095","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.3\u003c/span\u003e Crassus, postea quam vidit illum excepisse laudem ex eo quod hi suspicarentur homines ei consulatum meum placere, surrexit ornatissimeque de meo consulatu locutus est, ut ita diceret, se quod esset senator, quod civis, quod liber, quod viveret, mihi acceptum referre; quotiens coniugem, quotiens domum, quotiens patriam videret, totiens se beneficium meum videre.  "],["proiel:20170214:cic-att:76096","quid multa?  "],["proiel:20170214:cic-att:76097","totum hunc locum quem ego varie meis orationibus, quarum tu Aristarchus es, soleo pingere, de flamma, de ferro (nosti illas ληκύθους ) , valde graviter pertexuit.  "],["proiel:20170214:cic-att:76098","proximus Pompeium sedebam. "],["proiel:20170214:cic-att:76099","intellexi hominem moveri verum Crassum inire eam gratiam quam ipse praetermisisset, an esse tantas res nostras quae tam libenti senatu laudarentur, ab eo praesertim qui mihi laudem illam eo minus deberet quod meis omnibus litteris in Pompeiana laude perstrictus esset.  "],["proiel:20170214:cic-att:76100","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.4\u003c/span\u003e hic dies me valde Crasso adiunxit, et tamen ab illo aperte tecte quicquid est datum, libenter accepi.  "],["proiel:20170214:cic-att:76101","ego autem ipse, di boni! quo modo ἐνεπερπερευσάμην novo auditori Pompeio! "],["proiel:20170214:cic-att:76103","si umquam mihi περίοδοι, si καμπαὶ, ἐνθυμήματα, si κατασκευαὶ suppeditaverunt, illo tempore.  "],["proiel:20170214:cic-att:76104","quid multa?  "],["proiel:20170214:cic-att:76105","clamores.  "],["proiel:20170214:cic-att:76106","etenim haec erat ὑπόθεσις, de gravitate ordinis, de equestri concordia, de consensione Italiae, de intermortuis reliquiis coniurationis, de vilitate, de otio.  "],["proiel:20170214:cic-att:76107","nosti iam in hac materia sonitus nostros. "],["proiel:20170214:cic-att:76108","tanti fuerunt ut ego eo brevior sim quod eos usque istinc exauditos putem. "],["proiel:20170214:cic-att:76109","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.5\u003c/span\u003e Romanae autem se res sic habent. "],["proiel:20170214:cic-att:76110","senatus Ἄρειος πάγος;  "],["proiel:20170214:cic-att:82350","nihil constantius,  "],["proiel:20170214:cic-att:82351","nihil severius,  "],["proiel:20170214:cic-att:82352","nihil fortius.  "],["proiel:20170214:cic-att:76111","nam cum dies venisset rogationi ex senatus consulto ferendae, concursabant barbatuli iuvenes, totus ille grex Catilinae, duce filiola Curionis, et populum ut antiquaret rogabant.  "],["proiel:20170214:cic-att:76112","Piso autem consul lator rogationis idem erat dissuasor. "],["proiel:20170214:cic-att:76113","operae Clodianae pontis occuparant, "],["proiel:20170214:cic-att:82353","tabellae ministrabantur ita ut nulla daretur uti rogas. "],["proiel:20170214:cic-att:76114","hic tibi in rostra Cato advolat, "],["proiel:20170214:cic-att:82354","convicium Pisoni consuli mirificum facit, si id est convicium, vox plena gravitatis, plena auctoritatis, plena denique salutis.  "],["proiel:20170214:cic-att:76115","accedit eodem etiam noster Hortensius, multi praeterea boni;  "],["proiel:20170214:cic-att:82355","insignis vero opera Favoni fuit. "],["proiel:20170214:cic-att:76116","hoc concursu optimatium comitia dimittuntur,  "],["proiel:20170214:cic-att:85600","senatus vocatur.  "],["proiel:20170214:cic-att:76117","cum decerneretur frequenti senatu, contra pugnante Pisone, ad pedes omnium singillatim accidente Clodio, ut consules populum cohortarentur ad rogationem accipiendam, homines ad quindecim Curioni nullum senatus consultum facienti adsenserunt;  "],["proiel:20170214:cic-att:82356","ex altera parte facile quadringenti fuerunt. "],["proiel:20170214:cic-att:76118","acta res est. "],["proiel:20170214:cic-att:76119","Fufius tribunus tum concessit. "],["proiel:20170214:cic-att:76120","Clodius contiones miseras habebat, in quibus Lucullum, Hortensium, Gaium Pisonem, Messallam consulem contumeliose laedebat;  "],["proiel:20170214:cic-att:82357","me tantum comperisse omnia criminabatur. "],["proiel:20170214:cic-att:76121","senatus et de provinciis praetorum et de legationibus et de ceteris rebus decernebat ut ante quam rogatio lata esset ne quid ageretur. "],["proiel:20170214:cic-att:76122","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.6\u003c/span\u003e habes res Romanas. "],["proiel:20170214:cic-att:76123","sed tamen etiam illud quod non speraram audi. "],["proiel:20170214:cic-att:76124","Messalla consul est egregius, fortis, constans, diligens, nostri laudator, amator, imitator.  "],["proiel:20170214:cic-att:76125","ille alter uno vitio minus vitiosus quod iners, quod somni plenus, quod imperitus, quod ἀπρακτότατος sed voluntate ita καχέκτης ut Pompeium post illam contionem in qua ab eo senatus laudatus est odisse coeperit.  "],["proiel:20170214:cic-att:76126","itaque mirum in modum omnis a se bonos alienavit. "],["proiel:20170214:cic-att:76127","neque id magis amicitia Clodi adductus fecit quam studio perditarum rerum atque partium. "],["proiel:20170214:cic-att:76128","sed habet sui similem in magistratibus praeter Fufium neminem. "],["proiel:20170214:cic-att:76129","bonis utimur tribunis plebis. , Cornuto vero Pseudocatone.  "],["proiel:20170214:cic-att:76131","quid quaeris? "],["proiel:20170214:cic-att:76132","\u003cspan class=\"citation\"\u003eCic. Att. 1.14.7\u003c/span\u003e nunc ut ad privata redeam, Τεῦκρις promissa patravit. "],["proiel:20170214:cic-att:76133","tu mandata effice quae recepisti. "],["proiel:20170214:cic-att:76134","Quintus frater, qui Argiletani aedifici reliquum dodrantem emit HS D̅C̅C̅X̅X̅V̅, Tusculanum venditat, ut, si possit, emat Pacilianam domum. "],["proiel:20170214:cic-att:76135","cum Lucceio in gratiam redii. "],["proiel:20170214:cic-att:76136","video hominem valde petiturire. "],["proiel:20170214:cic-att:76137","navabo operam. "],["proiel:20170214:cic-att:76138","tu quid agas, ubi sis, cuius modi istae res sint, fac me quam diligentissime certiorem.  "]]