[["proiel:20170214:cic-att:82373","intercessit, "],["proiel:20170214:cic-att:82374","dedit. "],["proiel:20170214:cic-att:76178","iam vero (o di boni, rem perditam! ) etiam noctes certarum mulierum atque adulescentulorum nobilium introductiones non nullis iudicibus pro mercedis cumulo fuerunt. "],["proiel:20170214:cic-att:76180","ita summo discessu bonorum, pleno foro servorum viginti quinque iudices ita fortes tamen fuerunt ut summo proposito periculo vel perire maluerint quam perdere omnia. "],["proiel:20170214:cic-att:76181","triginta unus fuerunt quos fames magis quam fama commoverit. "],["proiel:20170214:cic-att:76182","quorum Catulus cum vidisset quendam, quid vos inquit praesidium a nobis postulabatis? "],["proiel:20170214:cic-att:76183","an ne nummi vobis eriperentur timebatis? "],["proiel:20170214:cic-att:76184","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.6\u003c/span\u003e habes, ut brevissime potui, genus iudici et causam absolutionis. "],["proiel:20170214:cic-att:76185","quaeris deinceps qui nunc sit status rerum et qui meus.  "],["proiel:20170214:cic-att:76186","rei publicae statum illum, quem tu meo consilio, ego divino confirmatum putabam, qui bonorum omnium coniunctione et auctoritate consulatus mei fixus et fundatus videbatur, nisi quis nos deus respexerit, elapsum scito esse de manibus uno hoc iudicio, si iudicium est triginta homines populi Romani levissimos ac nequissimos nummulis acceptis ius ac fas omne delere et, quod omnes non modo homines verum etiam pecudes factum esse sciant, id Thalnam et Plautum et Spongiam et ceteras huius modi quisquilias statuere numquam esse factum.  "],["proiel:20170214:cic-att:76187","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.7\u003c/span\u003e sed tamen ut te de re publica consoler, non ita, ut sperarunt mali tanto imposito rei publicae vulnere, alacris exsultat improbitas in victoria. "],["proiel:20170214:cic-att:76188","nam plane ita putaverunt, cum religio, cum pudicitia, cum iudiciorum fides, cum senatus auctoritas concidisset, fore ut aperte victrix nequitia ac libido poenas ab optimo quoque peteret sui doloris quem improbissimo cuique inusserat severitas consulatus mei.  "],["proiel:20170214:cic-att:76189","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.8\u003c/span\u003e idem ego ille (non enim mihi videor insolenter gloriari cum de me apud te loquor, in ea praesertim epistula quam nolo aliis legi) idem inquam ego recreavi adflictos animos bonorum unum quemque confirmans, excitans;  "],["proiel:20170214:cic-att:82375","insectandis vero exagitandisque nummariis iudicibus omnem omnibus studiosis ac fautoribus illius victoriae παρρησίαν eripui, "],["proiel:20170214:cic-att:82376","Pisonem consulem nulla in re consistere umquam sum passus, "],["proiel:20170214:cic-att:82377","desponsam homini iam Syriam ademi, "],["proiel:20170214:cic-att:82378","senatum ad pristinam suam severitatem revocavi atque abiectum excitavi, "],["proiel:20170214:cic-att:82379","Clodium praesentem fregi in senatu cum oratione perpetua plenissima gravitatis tum altercatione huius modi;  "],["proiel:20170214:cic-att:82380","ex qua licet pauca degustes; "],["proiel:20170214:cic-att:82381","nam cetera non possunt habere eandem neque vim neque venustatem remoto illo studio contentionis quem ἀγῶνα vos appellatis. "],["proiel:20170214:cic-att:76190","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.9\u003c/span\u003e nam ut Idibus Maiis in senatum convenimus, rogatus ego sententiam multa dixi de summa re publica, atque ille locus inductus a me est divinitus, ne una plaga accepta patres conscripti conciderent, ne deficerent;  "],["proiel:20170214:cic-att:82382","vulnus esse eius modi quod mihi nec dissimulandum nec pertimescendum videretur, ne aut ignorando stultissimi aut metuendo ignavissimi iudicaremur;  "],["proiel:20170214:cic-att:82384","bis absolutum esse Lentulum, bis Catilinam, hunc tertium iam esse a iudicibus in rem publicam immissum.  "],["proiel:20170214:cic-att:76191","erras, Clodi; "],["proiel:20170214:cic-att:82385","non te iudices urbi sed carceri reservarunt, neque te retinere in civitate sed exsilio privare voluerunt.  "],["proiel:20170214:cic-att:76192","quam ob rem, patres conscripti, erigite animos, "],["proiel:20170214:cic-att:82386","retinete vestram dignitatem. "],["proiel:20170214:cic-att:76193","manet illa in re publica bonorum consensio; "],["proiel:20170214:cic-att:82387","dolor accessit bonis viris, "],["proiel:20170214:cic-att:82388","virtus non est imminuta; "],["proiel:20170214:cic-att:82389","nihil est damni factum novi sed quod erat inventum est. "],["proiel:20170214:cic-att:76194","in unius hominis perditi iudicio plures similes reperti sunt. "],["proiel:20170214:cic-att:76195","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.10\u003c/span\u003e sed quid ago? "],["proiel:20170214:cic-att:76196","paene orationem in epistulam inclusi. "],["proiel:20170214:cic-att:76197","redeo ad altercationem. "],["proiel:20170214:cic-att:76198","surgit pulchellus puer, "],["proiel:20170214:cic-att:82390","obicit mihi me ad Baias fuisse. "],["proiel:20170214:cic-att:76199","falsum, sed tamen quid hoc?  "],["proiel:20170214:cic-att:76200","simile est, inquam quasi in operto dicas fuisse. "],["proiel:20170214:cic-att:76201"," quid— inquit homini Arpinati cum aquis calidis?  "],["proiel:20170214:cic-att:76202","narra inquam patrono tuo, qui Arpinatis aquas concupivit \" ; "],["proiel:20170214:cic-att:82391","nosti enim Marianas. "],["proiel:20170214:cic-att:76203","quousque inquit hunc regem feremus? "],["proiel:20170214:cic-att:76204","Regem appellas inquam cum Rex tui mentionem nullam fecerit? "],["proiel:20170214:cic-att:76205"," ille; autem Regis hereditatem spe devorarat. "],["proiel:20170214:cic-att:76206","domum inquit emisti. "],["proiel:20170214:cic-att:76207","putes inquam dicere: iudices emisti. "],["proiel:20170214:cic-att:76209","iuranti inquit tibi non crediderunt. "],["proiel:20170214:cic-att:76210","mihi vero inquam viginti quinque iudices crediderunt, "],["proiel:20170214:cic-att:82392","triginta unus, quoniam nummos ante acceperunt, tibi nihil crediderunt. "],["proiel:20170214:cic-att:76211","Magnis clamoribus adflictus conticuit et concidit. "],["proiel:20170214:cic-att:76212","\u003cspan class=\"citation\"\u003eCic. Att. 1.16.11\u003c/span\u003e noster autem status est hic. "],["proiel:20170214:cic-att:76213","apud bonos iidem sumus quos reliquisti, "],["proiel:20170214:cic-att:82393","apud sordem urbis et faecem multo melius est nunc quam reliquisti. "],["proiel:20170214:cic-att:76214","nam et illud nobis non obest, videri nostrum testimonium non valuisse; "],["proiel:20170214:cic-att:82394","missus est sanguis invidiae sine dolore atque etiam hoc magis quod omnes illi fautores illius flagiti rem manifestam illam redemptam esse a iudicibus confitentur.  "],["proiel:20170214:cic-att:76215","accedit illud, quod illa contionalis hirudo aerari, misera ac ieiuna plebecula, me ab hoc Magno unice diligi putat, et hercule multa et iucunda consuetudine coniuncti inter nos sumus usque eo ut nostri isti comissatores coniurationis barbatuli iuvenes illum in sermonibus Gnaeum Ciceronem appellent. "],["proiel:20170214:cic-att:76216","itaque et ludis et gladiatoribus mirandas ἐπισημασίας sine ulla pastoricia fistula auferebamus. "]]