[["proiel:20170214:cic-att:76255","mihi enim perspecta est et ingenuitas et magnitudo animi tui; "],["proiel:20170214:cic-att:83412","neque ego inter me atque te quicquam interesse umquam duxi praeter voluntatem institutae vitae, quod me ambitio quaedam ad honorum studium, te autem alia minime reprehendenda ratio ad honestum otium duxit.  "],["proiel:20170214:cic-att:76256","vera quidem laude probitatis, diligentiae, religionis neque me tibi neque quemquam antepono,  "],["proiel:20170214:cic-att:83413","amoris vero erga me, cum a fraterno amore domesticoque discessi, tibi primas defero. "],["proiel:20170214:cic-att:76257","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.6\u003c/span\u003e vidi enim, vidi penitusque perspexi in meis variis temporibus et sollicitudines et laetitias tuas. "],["proiel:20170214:cic-att:76258","fuit mihi saepe et laudis nostrae gratulatio tua iucunda et timoris consolatio grata. "],["proiel:20170214:cic-att:76259","quin mihi nunc te absente non solum consilium quo tu excellis, sed etiam sermonis communicatio quae mihi suavissima tecum solet esse, maxime deest—  "],["proiel:20170214:cic-att:76260","quid dicam? "],["proiel:20170214:cic-att:76261","in publicane re, quo in genere mihi neglegenti esse non licet, an in forensi labore, quem antea propter ambitionem sustinebam, nunc ut dignitatem tueri gratia possim, an in ipsis domesticis negotiis, in quibus ego cum antea tum vero post discessum fratris te sermonesque nostros desidero?  "],["proiel:20170214:cic-att:76262","postremo non labor meus, non requies, non negotium, non otium, non forenses res, non domesticae, non publicae , non privatae carere diutius tuo suavissimo atque amantissimo consilio ac sermone possunt.  "],["proiel:20170214:cic-att:76263","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.7\u003c/span\u003e atque harum rerum commemorationem verecundia saepe impedivit utriusque nostrum; "],["proiel:20170214:cic-att:83415","nunc autem ea fuit necessaria propter eam partem epistulae tuae, per quam te ac mores tuos mihi purgatos ac probatos esse voluisti. "],["proiel:20170214:cic-att:76264","atque in ista incommoditate alienati illius animi et offensi illud inest tamen commodi, quod et mihi et ceteris amicis tuis nota fuit et abs te aliquanto ante testificata tua voluntas omittendae provinciae, ut quod una non estis non dissensione ac discidio vestro sed voluntate ac iudicio tuo factum esse videatur. "],["proiel:20170214:cic-att:76265","qua re et illa quae violata expiabuntur, et haec nostra quae sunt sanctissime conservata suam religionem obtinebunt. "],["proiel:20170214:cic-att:76266","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.8\u003c/span\u003e nos hic in re publica infirma misera commutabilique versamur. "],["proiel:20170214:cic-att:76267","credo enim te audisse nostros equites paene a senatu esse diiunctos; "],["proiel:20170214:cic-att:83433","qui primum illud valde graviter tulerunt, promulgatum ex senatus consulto fuisse ut de eis qui ob iudicandum accepissent quaereretur. "],["proiel:20170214:cic-att:76268","qua in re decernenda cum ego casu non adfuissem sensissemque id equestrem ordinem ferre moleste neque aperte dicere, obiurgavi senatum, ut mihi visus sum, summa cum auctoritate et in causa non verecunda admodum gravis et copiosus fui. "],["proiel:20170214:cic-att:76269","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.9\u003c/span\u003e ecce aliae deliciae equitum vix ferendae!  "],["proiel:20170214:cic-att:76270","quas ego non solum tuli sed etiam ornavi. "],["proiel:20170214:cic-att:76271","Asiam qui de censoribus conduxerunt questi sunt in senatu se cupiditate prolapsos nimium magno conduxisse, "],["proiel:20170214:cic-att:83434","ut induceretur locatio postulaverunt. "],["proiel:20170214:cic-att:76272","ego princeps in adiutoribus atque adeo secundus;  "],["proiel:20170214:cic-att:83435","nam ut illi auderent hoc postulare Crassus eos impulit. "],["proiel:20170214:cic-att:76273","invidiosa res, turpis postulatio et confessio temeritatis.  "],["proiel:20170214:cic-att:76274","summum erat periculum ne, si nihil impetrassent, plane alienarentur a senatu. "],["proiel:20170214:cic-att:76275","huic quoque rei subventum est maxime a nobis perfectumque ut frequentissimo senatu et liberalissimo uterentur, multaque a me de ordinum dignitate et concordia dicta sunt Kal.Decembr et postridie. "],["proiel:20170214:cic-att:76278","neque adhuc res confecta est, sed voluntas senatus perspecta; "],["proiel:20170214:cic-att:83436","unus enim contra dixerat Metellus consul designatus, atque erat dicturus, ad quem propter diei brevitatem perventum non est, heros ille noster Cato. "],["proiel:20170214:cic-att:76279","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.10\u003c/span\u003e sic ego conservans rationem institutionemque nostram tueor, ut possum, illam a me conglutinatam concordiam. "],["proiel:20170214:cic-att:76280","sed tamen quoniam ista sunt tam infirma, munitur quaedam nobis ad retinendas opes nostras tuta, ut spero, via; "],["proiel:20170214:cic-att:83437","quam tibi litteris satis explicare non possum, "],["proiel:20170214:cic-att:83438","significatione parva ostendam tamen. "],["proiel:20170214:cic-att:76281","utor Pompeio familiarissime. "],["proiel:20170214:cic-att:76282","video quid dicas. "],["proiel:20170214:cic-att:76283","cavebo quae sunt cavenda, ac scribam alias ad te de meis consiliis capessendae rei publicae plura. "],["proiel:20170214:cic-att:76284","\u003cspan class=\"citation\"\u003eCic. Att. 1.17.11\u003c/span\u003e Lucceium scito consulatum habere in animo statim petere. "],["proiel:20170214:cic-att:76285","duo enim soli dicuntur petituri; "],["proiel:20170214:cic-att:83439","Caesar cum eo coire per Arrium cogitat et Bibulus cum hoc se putat per Gaium Pisonem posse coniungi. "],["proiel:20170214:cic-att:76286","rides? "],["proiel:20170214:cic-att:76287","non sunt haec ridicula, "],["proiel:20170214:cic-att:83440","mihi crede. "],["proiel:20170214:cic-att:76288","quid aliud scribam ad te, "],["proiel:20170214:cic-att:83441","quid?  "],["proiel:20170214:cic-att:76289","multa sunt, sed in aliud tempus.  "],["proiel:20170214:cic-att:76290","exspectare velis, cures ut sciam. "],["proiel:20170214:cic-att:76291","iam illud modeste rogo, quod maxime cupio, ut quam primum venias. "],["proiel:20170214:cic-att:76292","Nonis Decembribus. "],["proiel:20170214:cic-att:76293","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.1\u003c/span\u003e nihil mihi nunc scito tam deesse quam hominem eum quocum omnia quae me cura aliqua adficiunt uno communicem, qui me amet, qui sapiat, quicum ego cum loquar, nihil fingam, nihil dissimulem, nihil obtegam.  "],["proiel:20170214:cic-att:76294","abest enim frater ἀφελέστατος et amantissimus. "],["proiel:20170214:cic-att:76295","†Metellus† non homo sed litus atque aer et solitudo mera.  "],["proiel:20170214:cic-att:76296","tu autem qui saepissime curam et angorem animi mei sermone et consilio levasti tuo, qui mihi et in publica re socius et in privatis omnibus conscius et omnium meorum sermonum et consiliorum particeps esse soles, ubinam es?  "]]