[["proiel:20170214:cic-att:76297","ita sum ab omnibus destitutus ut tantum requietis habeam quantum cum uxore et filiola et mellito Cicerone consumitur. "],["proiel:20170214:cic-att:76298","nam illae ambitiosae nostrae fucosaeque amicitiae sunt in quodam splendore forensi, "],["proiel:20170214:cic-att:83442","fructum domesticum non habent. "],["proiel:20170214:cic-att:76299","itaque cum bene completa domus est tempore matutino, cum ad forum stipati gregibus amicorum descendimus, reperire ex magna turba neminem possumus quocum aut iocari libere aut suspirare familiariter possimus. "],["proiel:20170214:cic-att:76300","qua re te exspectamus, "],["proiel:20170214:cic-att:83443","te desideramus, "],["proiel:20170214:cic-att:83444","te iam etiam arcessimus. "],["proiel:20170214:cic-att:76301","multa sunt enim quae me sollicitant anguntque; "],["proiel:20170214:cic-att:83445","quae mihi videor auris nactus tuas unius ambulationis sermone exhaurire posse. "],["proiel:20170214:cic-att:76302","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.2\u003c/span\u003e ac domesticarum quidem sollicitudinum aculeos omnis et scrupulos occultabo neque ego huic epistulae atque ignoto tabellario committam. "],["proiel:20170214:cic-att:76303","atque hi (nolo enim te permoveri) non sunt permolesti, sed tamen insident et urgent et nullius amantis consilio aut sermone requiescunt; "],["proiel:20170214:cic-att:83446","in re publica vero, quamquam animus est praesens, tamen †voluntas etiam atque etiam ipsa medicina efficit†."],["proiel:20170214:cic-att:76304","nam ut ea breviter quae post tuum discessum acta sunt conligam, iam exclames necesse est res Romanas diutius stare non posse. "],["proiel:20170214:cic-att:76305","etenim post profectionem tuam primus, ut opinor, introitus fuit in causam fabulae Clodianae, in qua ego nactus, ut mihi videbar, locum resecandae libidinis et coercendae iuventutis vehemens fui et omnis profudi viris animi atque ingeni mei non odio adductus alicuius sed spe corrigendae et sanandae civitatis. "],["proiel:20170214:cic-att:76306","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.3\u003c/span\u003e adflicta res publica est empto constupratoque iudicio. "],["proiel:20170214:cic-att:76307","vide quae sint postea consecuta. "],["proiel:20170214:cic-att:76308","consul est impositus is nobis quem nemo praeter nos philosophos aspicere sine suspiritu posset. "],["proiel:20170214:cic-att:76309","quantum hoc vulnus!  "],["proiel:20170214:cic-att:76310","facto senatus consulto de ambitu, de iudiciis nulla lex perlata,  "],["proiel:20170214:cic-att:83451","exagitatus senatus, "],["proiel:20170214:cic-att:83452","alienati equites Romani. "],["proiel:20170214:cic-att:76311","sic ille annus duo firmamenta rei publicae per me unum constituta evertit; "],["proiel:20170214:cic-att:83453","nam et senatus auctoritatem abiecit et ordinum concordiam diiunxit. "],["proiel:20170214:cic-att:76312","instat hic nunc ille annus egregius. "],["proiel:20170214:cic-att:76313","eius initium eius modi fuit ut anniversaria sacra Iuventatis non committerentur; "],["proiel:20170214:cic-att:83454","nam Marci Luculli uxorem Memmius suis sacris initiavit; "],["proiel:20170214:cic-att:83455","Menelaus aegre id passus divortium fecit. "],["proiel:20170214:cic-att:76314","quamquam ille pastor Idaeus Menelaum solum contempserat, hic noster Paris tam Menelaum quam Agamemnonem liberum non putavit. "],["proiel:20170214:cic-att:76315","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.4\u003c/span\u003e est autem Gaius Herennius quidam tribunus plebis, quem tu fortasse ne nosti quidem; "],["proiel:20170214:cic-att:83456","tametsi potes nosse, "],["proiel:20170214:cic-att:83457","tribulis enim tuus est et Sextus pater eius nummos vobis dividere solebat. "],["proiel:20170214:cic-att:76317","is ad plebem Publium Clodium traducit idemque fert ut universus populus in campo Martio suffragium de re Clodi ferat. "],["proiel:20170214:cic-att:76318","hunc ego accepi in senatu, ut soleo, sed nihil est illo homine lentius. "],["proiel:20170214:cic-att:76319","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.5\u003c/span\u003e Metellus est consul egregius et nos amat, sed imminuit auctoritatem suam quod habet dicis causa promulgatum illud idem de Clodio. "],["proiel:20170214:cic-att:76320","Auli autem filius, o di immortales! quam ignavus ac sine animo miles!  "],["proiel:20170214:cic-att:76322","quam dignus qui Palicano, sicut facit, os ad male audiendum cotidie praebeat!  "],["proiel:20170214:cic-att:76323","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.6\u003c/span\u003e agraria autem promulgata est a Flavio sane levis eadem fere quae fuit Plotia.  "],["proiel:20170214:cic-att:76324","sed interea πολιτικὸς ἀνὴρ οὐδ᾽ ὄναρ quisquam inveniri potest; "],["proiel:20170214:cic-att:83459","qui poterat, familiaris noster (sic est enim; volo te hoc scire) Pompeius togulam illam pictam silentio tuetur suam. "],["proiel:20170214:cic-att:76325","Crassus verbum nullum contra gratiam.  "],["proiel:20170214:cic-att:76326","ceteros iam nosti; "],["proiel:20170214:cic-att:83460","qui ita sunt stulti ut amissa re publica piscinas suas fore salvas sperare videantur. "],["proiel:20170214:cic-att:76327","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.7\u003c/span\u003e unus est qui curet constantia magis et integritate quam, ut mihi videtur, consilio aut ingenio, Cato; "],["proiel:20170214:cic-att:83461","qui miseros publicanos quos habuit amantissimos sui tertium iam mensem vexat neque iis a senatu responsum dari patitur. "],["proiel:20170214:cic-att:76328","ita nos cogimur reliquis de rebus nihil decernere ante quam publicanis responsum sit. "],["proiel:20170214:cic-att:76329","qua re etiam legationes reiectum iri puto. "],["proiel:20170214:cic-att:76330","\u003cspan class=\"citation\"\u003eCic. Att. 1.18.8\u003c/span\u003e nunc vides quibus fluctibus iactemur, et si ex iis quae scripsimus tanta etiam a me non scripta perspicis, revise nos aliquando et, quamquam sunt haec fugienda quo te voco, tamen fac ut amorem nostrum tanti aestimes ut eo vel cum his molestiis pervenire velis. "],["proiel:20170214:cic-att:76331","nam ne absens censeare curabo edicendum et proponendum locis omnibus; "],["proiel:20170214:cic-att:83462","sub lustrum autem censeri germani negotiatoris est. "],["proiel:20170214:cic-att:76332","qua re cura ut te quam primum videamus. "],["proiel:20170214:cic-att:76333","vale. "],["proiel:20170214:cic-att:76334","xi Kal Febr Quinto Metello, Lucio Afranio consulibus. "],["proiel:20170214:cic-att:76335","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.1\u003c/span\u003e non modo si mihi tantum esset oti quantum est tibi, verum etiam si tam brevis epistulas vellem mittere quam tu soles, facile te superarem et in scribendo multo essem crebrior quam tu.  "],["proiel:20170214:cic-att:76336","sed ad summas atque incredibilis occupationes meas accedit quod nullam a me volo epistulam ad te absque argumento ac sententia pervenire. "],["proiel:20170214:cic-att:76337","et primum tibi, ut aequum est civi amanti patriam, quae sint in re publica exponam; "],["proiel:20170214:cic-att:83471","deinde quoniam tibi amore nos proximi sumus, scribemus etiam de nobis ea quae scire te non nolle arbitramur. "]]