[["proiel:20170214:cic-att:76338","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.2\u003c/span\u003e atque in re publica nunc quidem maxime Gallici belli versatur metus. "],["proiel:20170214:cic-att:76339","nam Haedui fratres nostri pugnam nuper malam pugnarunt etHelvetii sine dubio sunt in armis excursionesque in provinciam faciunt. "],["proiel:20170214:cic-att:76340","senatus decrevit ut consules duas Gallias sortirentur, dilectus haberetur, vacationes ne valerent, legati cum auctoritate mitterentur qui adirent Galliae civitates darentque operam ne eae se cum Helvetiis coniungerent.  "],["proiel:20170214:cic-att:76341","legati sunt Quintus Metellus Creticus et Lucius Flaccus et, τὸ ἐπὶ τῇ φακῇ μύρον, Lentulus Clodiani filius. "],["proiel:20170214:cic-att:76342","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.3\u003c/span\u003e atque hoc loco illud non queo praeterire, quod cum de consularibus mea prima sors exisset, una voce senatus frequens retinendum me in urbe censuit. "],["proiel:20170214:cic-att:76343","hoc idem post me Pompeio accidit, ut nos duo quasi pignora rei publicae retineri videremur. "],["proiel:20170214:cic-att:76344","quid enim ego aliorum in me ἐπιφωνήματα exspectem cum haec domi nascantur? "],["proiel:20170214:cic-att:76345","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.4\u003c/span\u003e urbanae autem res sic se habent. "],["proiel:20170214:cic-att:76346","agraria lex a Flavio tribuno plebis vehementer agitabatur auctore Pompeio;  "],["proiel:20170214:cic-att:83472","quae nihil populare habebat praeter auctorem. "],["proiel:20170214:cic-att:76348","ex hac ego lege secunda contionis voluntate omnia illa tollebam quae ad privatorum incommodum pertinebant,  "],["proiel:20170214:cic-att:83473","liberabam agrum eum qui Publio Mucio, Lucio Calpurnio consulibus publicus fuisset,  "],["proiel:20170214:cic-att:83474","Sullanorum hominum possessiones confirmabam, "],["proiel:20170214:cic-att:83475","Volaterranos et Arretinos, quorum agrum Sulla publicarat neque diviserat, in sua possessione retinebam; "],["proiel:20170214:cic-att:83476","unam rationem non reiciebam, ut ager hac adventicia pecunia emeretur, quae ex novis vectigalibus per quinquennium reciperetur. "],["proiel:20170214:cic-att:76349","huic toti rationi agrariae senatus adversabatur suspicans Pompeio novam quandam potentiam quaeri; "],["proiel:20170214:cic-att:83477","Pompeius vero ad voluntatem perferendae legis incubuerat. "],["proiel:20170214:cic-att:76350","ego autem magna cum agrariorum gratia confirmabam omnium privatorum possessiones; "],["proiel:20170214:cic-att:83479","populo autem et Pompeio (nam id quoque volebam) satis faciebam emptione, "],["proiel:20170214:cic-att:83480","qua constituta diligenter et sentinam urbis exhauriri et Italiae solitudinem frequentari posse arbitrabar.  "],["proiel:20170214:cic-att:76351","sed haec tota res interpellata bello refrixerat. "],["proiel:20170214:cic-att:76352","Metellus est consul sane bonus et nos admodum diligit; "],["proiel:20170214:cic-att:83481","ille alter nihil ita est ut plane quid emerit nesciat. "],["proiel:20170214:cic-att:76353","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.5\u003c/span\u003e haec sunt in re publica, nisi etiam illud ad rem publicam putas pertinere, Herennium quendam tribunum plebis , tribulem tuum sane hominem nequam atque egentem, saepe iam de Publio Clodio ad plebem traducendo agere coepisse. "],["proiel:20170214:cic-att:76355","huic frequenter interceditur. "],["proiel:20170214:cic-att:76356","haec sunt, ut opinor, in re publica. "],["proiel:20170214:cic-att:76357","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.6\u003c/span\u003e ego autem, ut semel Nonarum illarum Decembrium iunctam invidia ac multorum inimicitiis eximiam quandam atque immortalem gloriam consecutus sum, non destiti eadem animi magnitudine in re publica versari et illam institutam ac susceptam dignitatem tueri, sed postea quam primum Clodi absolutione levitatem infirmitatemque iudiciorum perspexi, deinde vidi nostros publicanos facile a senatu diiungi, quamquam a me ipso non divellerentur, tum autem beatos homines, hos piscinarios dico amicos tuos, non obscure nobis invidere, putavi mihi maiores quasdam opes et firmiora praesidia esse quaerenda.  "],["proiel:20170214:cic-att:76358","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.7\u003c/span\u003e itaque primum, eum qui nimium diu de rebus nostris tacuerat, Pompeium adduxi in eam voluntatem ut in senatu non semel sed saepe multisque verbis huius mihi salutem imperi atque orbis terrarum adiudicarit; "],["proiel:20170214:cic-att:83483","quod non tam interfuit mea (neque enim illae res aut ita sunt obscurae ut testimonium, aut ita dubiae ut laudationem desiderent) quam rei publicae, quod erant quidam improbi qui contentionem fore aliquam mihi cum Pompeio ex rerum illarum dissensione arbitrarentur.  "],["proiel:20170214:cic-att:76359","cum hoc ego me tanta familiaritate coniunxi ut uterque nostrum in sua ratione munitior et in re publica firmior hac coniunctione esse possit. "],["proiel:20170214:cic-att:76360","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.8\u003c/span\u003e odia autem illa libidinosae et delicatae iuventutis quae erant in me incitata sic mitigata sunt comitate quadam mea me unum ut omnes illi colant; "],["proiel:20170214:cic-att:83486","nihil iam denique a me asperum in quemquam fit nec tamen quicquam populare ac dissolutum, sed ita temperata tota ratio est ut rei publicae constantiam praestem, privatis meis rebus propter infirmitatem bonorum, iniquitatem malevolorum, odium in me improborum adhibeam quandam cautionem et diligentiam atque ita, tametsi his novis amicitiis implicati sumus, ut crebro mihi vafer ille Siculus insusurret Epicharmus cantilenam illam suam;  "],["proiel:20170214:cic-att:83488","ac nostrae quidem rationis ac vitae quasi quandam formam, ut opinor, vides. "],["proiel:20170214:cic-att:76361","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.9\u003c/span\u003e de tuo autem negotio saepe ad me scribis. "],["proiel:20170214:cic-att:76362","cui mederi nunc non possumus; "],["proiel:20170214:cic-att:83489","est enim illud senatus consultum summa pedariorum voluntate nullius nostrum auctoritate factum. "],["proiel:20170214:cic-att:76363","nam quod me esse ad scribendum vides, ex ipso senatus consulto intellegere potes aliam rem tum relatam, hoc autem de populis liberis sine causa additum.  "],["proiel:20170214:cic-att:76364","et ita factum est a Publio Servilio filio qui in postremis sententiam dixit, sed immutari hoc tempore non potest. "]]