[["proiel:20170214:cic-att:76365","itaque conventus qui initio celebrabantur iam diu fieri desierunt. "],["proiel:20170214:cic-att:76366","tu si tuis blanditiis tamen a Sicyoniis nummulorum aliquid expresseris, velim me facias certiorem. "],["proiel:20170214:cic-att:76367","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.10\u003c/span\u003e commentarium consulatus mei Graece compositum misi ad te. "],["proiel:20170214:cic-att:76368","in quo si quid erit quod homini Attico minus Graecum eruditumque videatur, non dicam quod tibi, ut opinor, Panhormi Lucullus de suis historiis dixerat, se quo facilius illas probaret Romani hominis esse idcirco barbara quaedam et σόλοικα dispersisse; "],["proiel:20170214:cic-att:83491","apud me si quid erit eius modi, me imprudente erit et invito.  "],["proiel:20170214:cic-att:76369","Latinum si perfecero, ad te mittam. "],["proiel:20170214:cic-att:76370","tertium poema exspectato, ne quod genus a me ipso laudis meae praetermittatur. "],["proiel:20170214:cic-att:76371","hic tu cave dicas: "],["proiel:20170214:cic-att:76372","τίς πατέρ' αἰνήσει "],["proiel:20170214:cic-att:83492","si est enim apud homines quicquam quod potius sit, laudetur,  "],["proiel:20170214:cic-att:83493","quamquam non ἐγκωμιαστικὰ sunt haec sed ἱστορικὰ quae scribimus. "],["proiel:20170214:cic-att:76373","\u003cspan class=\"citation\"\u003eCic. Att. 1.19.11\u003c/span\u003e Quintus frater purgat se mihi per litteras et adfirmat nihil a se cuiquam de te secus esse dictum. "],["proiel:20170214:cic-att:76374","verum haec nobis coram summa cura et diligentia sunt agenda; "],["proiel:20170214:cic-att:83494","tu modo nos revise aliquando. "],["proiel:20170214:cic-att:76375","Cossinius hic, cui dedi litteras, valde mihi bonus homo et non levis et amans tui visus est et talis qualem esse eum tuae mihi litterae nuntiarant. "],["proiel:20170214:cic-att:76376","Idibus Martiis. "],["proiel:20170214:cic-att:76377","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.1\u003c/span\u003e cum e Pompeiano me Romam recepissem a. d. IIII Idus Maias, Cincius noster eam mihi abs te epistulam reddidit quam tu Idibus Febr. dederas  "],["proiel:20170214:cic-att:76378","ei nunc epistulae litteris his respondebo. "],["proiel:20170214:cic-att:76379","ac primum tibi perspectum esse iudicium de te meum laetor, "],["proiel:20170214:cic-att:83495","deinde te in iis rebus quae mihi asperius a nobis atque nostris et iniucundius actae videbantur moderatissimum fuisse vehementissime gaudeo idque neque amoris mediocris et ingeni summi ac sapientiae iudico. "],["proiel:20170214:cic-att:76380","qua de re cum ad me ita suaviter, diligenter, officiose, humaniter scripseris ut non modo te hortari amplius non debeam sed ne exspectare quidem abs te aut ab ullo homine tantum facilitatis ac mansuetudinis potuerim, nihil duco esse commodius quam de his rebus nihil iam amplius scribere.  "],["proiel:20170214:cic-att:76381","cum erimus congressi, tum si quid res feret coram inter nos conferemus. "],["proiel:20170214:cic-att:76382","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.2\u003c/span\u003e quod ad me de re publica scribis, disputas tu quidem et amanter et prudenter, et a meis consiliis ratio tua non abhorret; "],["proiel:20170214:cic-att:83496","nam neque de statu nobis nostrae dignitatis est recedendum neque sine nostris copiis intra alterius praesidia veniendum, et is de quo scribis nihil habet amplum, nihil excelsum, nihil non summissum atque populare.  "],["proiel:20170214:cic-att:76383","verum tamen fuit ratio mihi fortasse ad tranquillitatem meorum temporum non inutilis, sed me hercule rei publicae multo etiam utilior quam mihi civium improborum impetus in me reprimi, cum hominis amplissima fortuna, auctoritate, gratia fluctuantem sententiam confirmassem et a spe malorum ad mearum rerum laudem convertissem.  "],["proiel:20170214:cic-att:76384","quod si cum aliqua levitate mihi faciendum fuisset, nullam rem tanti existimassem; "],["proiel:20170214:cic-att:83497","sed tamen a me ita sunt acta omnia non ut ego illi adsentiens levior sed ut ille me probans gravior videretur.  "],["proiel:20170214:cic-att:76385","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.3\u003c/span\u003e reliqua sic a me aguntur et agentur ut non committamus ut ea quae gessimus fortuito gessisse videamur. "],["proiel:20170214:cic-att:76386","meos bonos viros, illos quos significas, et eam quam mihi dicis obtigisse Σπάρταν non modo numquam deseram sed etiam, si ego ab illa deserar, tamen in mea pristina sententia permanebo. "],["proiel:20170214:cic-att:76387","illud tamen velim existimes, me hanc viam optimatem post Catuli mortem nec praesidio ullo nec comitatu tenere. "],["proiel:20170214:cic-att:76388","nam ut ait Rhinton, ut opinor, οἱ μὲν παρ᾽ οὐδέν εἰσι, "],["proiel:20170214:cic-att:85674","τοῖς δ᾽ οὐδὲν μέλει.  "],["proiel:20170214:cic-att:83498","mihi vero ut invideant piscinarii nostri aut scribam ad te alias aut in congressum nostrum reservabo. "],["proiel:20170214:cic-att:76389","a curia autem nulla me res divellet, vel quod ita rectum est vel quod rebus meis maxime consentaneum vel quod a senatu quanti fiam minime me paenitet.  "],["proiel:20170214:cic-att:76390","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.4\u003c/span\u003e de Sicyoniis, ut ad te scripsi antea, non multum spei est in senatu; "],["proiel:20170214:cic-att:83499","nemo est enim idem qui queratur. "],["proiel:20170214:cic-att:76391","qua re si id exspectas, longum est; "],["proiel:20170214:cic-att:83500","alia via, si qua potes, pugna. "],["proiel:20170214:cic-att:76392","cum est actum, neque animadversum est ad quos pertineret et raptim in eam sententiam pedarii cucurrerunt. "],["proiel:20170214:cic-att:76393","inducendi senatus consulti maturitas nondum est, quod neque sunt qui querantur et multi partim malevolentia, partim opinione aequitatis delectantur.  "],["proiel:20170214:cic-att:76394","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.5\u003c/span\u003e Metellus tuus est egregius consul; "],["proiel:20170214:cic-att:83501","unum reprehendo quod otium nuntiari e Gallia non magno opere gaudet. "],["proiel:20170214:cic-att:76395","cupit, credo, triumphare. "],["proiel:20170214:cic-att:76396","hoc vellem mediocrius; "],["proiel:20170214:cic-att:83502","cetera egregia.  "],["proiel:20170214:cic-att:76397","Auli filius vero ita se gerit ut eius consulatus non consulatus sit sed Magni nostri ὑπώπιον. "],["proiel:20170214:cic-att:76398","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.6\u003c/span\u003e de meis scriptis misi ad te Graece perfectum consulatum meum. "],["proiel:20170214:cic-att:76399","eum librum Lucio Cossinio dedi. "],["proiel:20170214:cic-att:76400","puto te Latinis meis delectari, huic autem Graeco Graecum invidere.  "],["proiel:20170214:cic-att:76401","alii si scripserint, mittemus ad te; "],["proiel:20170214:cic-att:85675","sed mihi crede, "],["proiel:20170214:cic-att:76402","\u003cspan class=\"citation\"\u003eCic. Att. 1.20.7\u003c/span\u003e nunc ut ad rem meam redeam, Lucius Papirius Paetus, vir bonus amatorque noster, mihi libros eos quos Servius Claudius reliquit donavit. "]]