[["torot:20180323:pskov:139923","﻿Взятие Псковское. "],["torot:20180323:pskov:139924","В лѣто 7018, месяца октября въ 26, на память святого Дмитрея, князь великий Василей Ивановичь приехал въ свою отчину, в Великий Новгород, и з своим братом, удълным со князем Ондрѣем, и с своими бояре. "],["torot:20180323:pskov:139925","И псковичи услышавше государя великого князя Василья Ивановича в Великом Новегороде и послаша послов своих в Великий Новгород: Юрья посадника Елисѣевича, и посадника Михаила Помазова, и бояр изо всѣх концов. "],["torot:20180323:pskov:139927","И даша псковичи дару великому князю Василью Ивановичю полтораста рублев новгородцкую о жаловании и о печаловании своея отчины, мужей псковичь добровольных людей, что: "],["torot:20180323:pskov:140035","«Есмя приобижены от твоего намѣстника, а от нашего князя Ивана Михайловича Репни, и от его людей, и от его намѣстников от пригородцких и от ихъ людей». "],["torot:20180323:pskov:139928","И князь великий отвечал нашим посадником: "],["torot:20180323:pskov:140036","«Язъ вас, свою отчину, хощу жаловати и боронити, якоже отец нашь и дѣды наши, великии князи. "],["torot:20180323:pskov:139929","И что ми повѣстуете о намѣстники моем, а о своем князи Иване Михайловичи Репни, "],["torot:20180323:pskov:140037","аже тольке стануть на него мнози жалобы, и яз его обвиню пред вами». "],["torot:20180323:pskov:139930","Да и посадников нашихъ и бояр отпустил. "],["torot:20180323:pskov:139931","И посадники наши сказывають псковичем на вечи, что князь великий дар их честно принял, "],["torot:20180323:pskov:140039","а сердечныя никтоже вѣсть, что князь великий здумал на свою отчину, и на мужей псковичь, и на град Псков. "],["torot:20180323:pskov:140043","Потом, тоя же зиме, по мале времени, поехал изо Пскова князь псковской Иван Михайлович Репня Оболенъских князей государю великому князю жаловатися на псковичь, что-де его псковичи бесчествовали. "],["torot:20180323:pskov:139932","А тот Репня не пошлиною во Псков приѣхал да сѣл на княжении, "],["torot:20180323:pskov:140058","а не по крестному целованию учал во Пскове жити, "],["torot:20180323:pskov:140059","а не учал добра хотѣть Святей Троицы, ни мужем псковичем. "],["torot:20180323:pskov:139933","Да тот Репня много зла чинил дѣтем боярским и посадничим; "],["torot:20180323:pskov:139934","и тыя дѣти боярские да и посадничи, здумав себѣ, что тотъ Репня князь псковской много зла им чинил, да поѣхали к великому князю жаловатися на князя Ивана Михайловича на Репню. "],["torot:20180323:pskov:139935","Потом того же времени посадники псковскиа здумав со псковичи такову думу, а не на пользю себѣ думаша, учаша грамоты писати по пригородом да и по волостем, а ркучи так: "],["torot:20180323:pskov:140060","«Аще который человекъ, каков ни буди, а жаловался на князя, и вы бы ехали къ государю великому князю в Великий Новгород, противу его бити челом». "],["torot:20180323:pskov:139936","На той же недели поѣхал Левонтей посадникъ бити челом на посадника на Юрья на Копыла. "],["torot:20180323:pskov:139937","И поѣхал Юрьи в Новгород противу его отвѣчивать "],["torot:20180323:pskov:140065","и тамо тягалися. "],["torot:20180323:pskov:139938","И Юрьи посадникъ прислал грамоту свою из Великого Новагорода ко Пскову, "],["torot:20180323:pskov:140061","а у грамоте написано так: "],["torot:20180323:pskov:139939","аще не поѣдут посадники изо Пскова говорити противу князя Ивана Репни, ино будетъ вся земля виновата. "],["torot:20180323:pskov:139940","И у ту пору псковичем сердце уныло. "],["torot:20180323:pskov:139941","А на четвертый день по той грамоте поехали к Новугороду 9 посадников да и купецкии старосты всѣх рядов. "],["torot:20180323:pskov:139942","А князь великий управы им никакой не дасть, "],["torot:20180323:pskov:140063","а говорит так: "],["torot:20180323:pskov:140062","«Копитеся вы, жалобныя люди, на Крещение Господе, "],["torot:20180323:pskov:140064","и яз вам всѣм управы подаю». "],["torot:20180323:pskov:139943","А управы никаковы нѣтъ. "],["torot:20180323:pskov:139945","А сам князь великий вышол со всѣми бояре своими на рѣку на Волхов, "],["torot:20180323:pskov:140066","а священники и дьяконы выидоша со скресты, "],["torot:20180323:pskov:140067","в той день приспѣл бо празникъ Крещениа Господня. "],["torot:20180323:pskov:139946","А владыка в то время не бысть на Новегороде, "],["torot:20180323:pskov:140073","а крестил воду владыка смоленьской да священники; "],["torot:20180323:pskov:140074","и, воду окрестив, да пошли ко святей Софеи. "],["torot:20180323:pskov:139947","И князь великий велѣл своим бояром по своей думе, как себѣ здумали. "],["torot:20180323:pskov:139948","Да нашим посадником да и людем тѣм учали говорити: "],["torot:20180323:pskov:140075","«Посадники псковские, и бояре, и жалобныя люди, государь велѣл всѣм вам копитися на государьской двор исполна; "],["torot:20180323:pskov:139949","а кой не поидет, ино боялся бы государевы казни, занеже государь хочет всѣм управу дати». "],["torot:20180323:pskov:139950","И посадники псковьскиа и бояре с одного пошли с воды на владычень двор. "],["torot:20180323:pskov:139951","И бояре посадников спросили: "],["torot:20180323:pskov:140077","«Уже ли есте сполна скопилися?» "],["torot:20180323:pskov:139952","И посадников, и бояр, и купцов увели в полату, "],["torot:20180323:pskov:140078","а молодшиа люди на дворе стояли. "],["torot:20180323:pskov:139953","И влѣзли в полату, "],["torot:20180323:pskov:140079","и бояре рекоша посадником, и бояром, и купцом псковским: "],["torot:20180323:pskov:140080","«Поимани де естя Богом и великим князем Васильем Ивановичем всеа Русии». "],["torot:20180323:pskov:139954","И туто посадники седѣша и до своих жон, "],["torot:20180323:pskov:140083","а молодших людей переписав и подаваша наугородцом по улицам беречи и кормити до управы. "],["torot:20180323:pskov:139955","И переняше псковичи полоняную свою вѣсть от Филипа от Поповича от купчины от псковитина: "],["torot:20180323:pskov:139956","а он ехал к Новугороду "],["torot:20180323:pskov:140086","и стал у Веряжи, "],["torot:20180323:pskov:140088","и услышав злу вѣсть, и оставя товар, и погонил ко Пскову, "],["torot:20180323:pskov:140089","и сказал псковичам, что князь великий посадников наших, и бояр, и жалобных людей переимал. "],["torot:20180323:pskov:139957","И нападе на них страх и трепет, "],["torot:20180323:pskov:140091","и таковыя смяги пришли на их уста, "],["torot:20180323:pskov:140090","и многажды приходили нѣмцы ко Пскову, "],["torot:20180323:pskov:140092","а таковыя бѣды и сухоты не бывало. "],["torot:20180323:pskov:139958","И вечь поставя, начаша думати, "],["torot:20180323:pskov:152319","ставит ли щитъ против государя, запиратися ли во граде? "],["torot:20180323:pskov:139959","Ино помянуша крестное целование, что не мощно рука воздвигнути против государя, "],["torot:20180323:pskov:140093","а посадники и бояре и лутчие люди вси у него. "],["torot:20180323:pskov:139960","И послаша псковичи к великому князю гонца своего Еустафья соцкого бити челом великому князю со слезами, от мала и до велика, чтобы — "],["torot:20180323:pskov:140094","«Ты, государь нашь князь великий Василей Ивановичь, жаловал свою отчину старинную». "],["torot:20180323:pskov:139961","И у великого князя своя мысль, "],["torot:20180323:pskov:140098","чего ради поехал с Москвы в Великий Новгород, что ему превратити Псков на свои пошлины. "],["torot:20180323:pskov:139962","И посла князь великий своего дьяка Третьяка Долматова, "],["torot:20180323:pskov:140099","и псковичи обрадовалися от государя жалованья старины. "]]