[["proiel:20170214:cic-att:76403","cum mihi per legem Cinciam licere capere Cincius amicus tuus diceret, libenter dixi me accepturum si attulisset. "],["proiel:20170214:cic-att:76404","nunc si me amas, si te a me amari scis, enitere per amicos, clientis, hospites, libertos denique ac servos tuos ut scida ne qua depereat;  "],["proiel:20170214:cic-att:83503","nam et Graecis iis libris quos suspicor, et Latinis quos scio illum reliquisse, mihi vehementer opus est.  "],["proiel:20170214:cic-att:76405","ego autem cotidie magis quod mihi de forensi labore temporis datur in iis studiis conquiesco. "],["proiel:20170214:cic-att:76407","\u003cspan class=\"citation\"\u003eCic. Att. 2.1.1\u003c/span\u003e Kalend Iuniis eunti mihi Antium et gladiatores Marci Metelli cupide relinquenti venit obviam tuus puer. "],["proiel:20170214:cic-att:76408","is mihi litteras abs te et commentarium consulatus mei Graece scriptum reddidit. "],["proiel:20170214:cic-att:76409","in quo laetatus sum me aliquanto ante de isdem rebus Graece item scriptum librum Lucio Cossinio ad te perferendum dedisse; "],["proiel:20170214:cic-att:80315","nam si ego tuum ante legissem, furatum me abs te esse diceres. "],["proiel:20170214:cic-att:76410","quamquam tua illa (legi enim libenter) horridula mihi atque incompta visa sunt, sed tamen erant ornata hoc ipso quod ornamenta neglexerant et, ut mulieres, ideo bene olere quia nihil olebant videbantur. "],["proiel:20170214:cic-att:76411","meus autem liber totum Isocrati myrothecium atque omnis eius discipulorum arculas ac non nihil etiam Aristotelia pigmenta consumpsit. "],["proiel:20170214:cic-att:76412","quem tu Corcyrae, ut mihi aliis litteris significas, strictim attigisti, "],["proiel:20170214:cic-att:80316","post autem, ut arbitror, a Cossinio accepisti. "],["proiel:20170214:cic-att:76413","quem tibi ego non essem ausus mittere nisi eum lente ac fastidiose probavissem. "],["proiel:20170214:cic-att:76414","\u003cspan class=\"citation\"\u003eCic. Att. 2.1.2\u003c/span\u003e quamquam ad me rescripsit iam Rhodo Posidonius se, nostrum illud ὑπόμνημα cum legeret, quod ego ad eum ut ornatius de isdem rebus scriberet miseram, non modo non excitatum esse ad scribendum sed etiam plane deterritum. "],["proiel:20170214:cic-att:76415","quid quaeris? "],["proiel:20170214:cic-att:76416","conturbavi Graecam nationem. "],["proiel:20170214:cic-att:76417","ita vulgo qui instabant ut darem sibi quod ornarent iam exhibere mihi molestiam destiterunt. "],["proiel:20170214:cic-att:76418","tu, si tibi placuerit liber, curabis ut et Athenis sit et in ceteris oppidis Graeciae; "],["proiel:20170214:cic-att:80317","videtur enim posse aliquid nostris rebus lucis adferre. "],["proiel:20170214:cic-att:76419","\u003cspan class=\"citation\"\u003eCic. Att. 2.1.3\u003c/span\u003e oratiunculas autem et quas postulas et pluris etiam mittam, quoniam quidem ea quae nos scribimus adulescentulorum studiis excitati te etiam delectant. "],["proiel:20170214:cic-att:76420","fuit enim mihi commodum, quod in eis orationibus quae Philippicae nominantur enituerat civis ille tuus Demosthenes, et quod se ab hoc refractariolo iudiciali dicendi genere abiunxerat ut σεμνότερός τις et πολιτικώτερος videretur, curare ut meae quoque essent orationes quae consulares nominarentur. "],["proiel:20170214:cic-att:76421","quarum una est in senatu Kal Ianuariis, "],["proiel:20170214:cic-att:80318","altera ad populum de lege agraria,  "],["proiel:20170214:cic-att:80319","tertia de Othone,  "],["proiel:20170214:cic-att:80320","quarta pro Rabirio,  "],["proiel:20170214:cic-att:80321","quinta de proscriptorum filiis,  "],["proiel:20170214:cic-att:80322","sexta cum provinciam in contione deposui,  "],["proiel:20170214:cic-att:80323","septima quom Catilinam emisi,  "],["proiel:20170214:cic-att:80324","octava quam habui ad populum postridie quam Catilina profugit,  "],["proiel:20170214:cic-att:80325","nona in contione quo die Allobroges indicarunt,  "],["proiel:20170214:cic-att:80326","decima in senatu Nonis Decembribus.  "],["proiel:20170214:cic-att:76423","sunt praeterea duae breves, quasi ἀποσπασμάτια legis agrariae. "],["proiel:20170214:cic-att:76424","hoc totum σῶμα curabo ut habeas; et quoniam te cum scripta tum res meae delectant, isdem ex libris perspicies et quae gesserim et quae dixerim;  "],["proiel:20170214:cic-att:80327","aut ne poposcisses; "],["proiel:20170214:cic-att:80328","ego enim tibi me non offerebam. "],["proiel:20170214:cic-att:76425","\u003cspan class=\"citation\"\u003eCic. Att. 2.1.4\u003c/span\u003e quod quaeris quid sit quo te arcessam, ac simul impeditum te negotiis esse significas neque recusas quin, non modo si opus sit sed etiam si velim, accurras, nihil sane est necesse, "],["proiel:20170214:cic-att:80331","verum tamen videbare mihi tempora peregrinationis commodius posse discribere. "],["proiel:20170214:cic-att:76426","nimis abes diu, praesertim cum sis in propinquis locis, "],["proiel:20170214:cic-att:80332","neque nos te fruimur et tu nobis cares. "],["proiel:20170214:cic-att:76427","ac nunc quidem otium est, sed, si paulo plus furor Pulchelli progredi posset, valde ego te istim excitarem. "],["proiel:20170214:cic-att:76428","verum praeclare Metellus impedit et impediet. "],["proiel:20170214:cic-att:76429","quid quaeris? "],["proiel:20170214:cic-att:76430","est consul φιλόπατρις et, ut semper iudicavi, natura bonus.  "],["proiel:20170214:cic-att:76431","\u003cspan class=\"citation\"\u003eCic. Att. 2.1.5\u003c/span\u003e ille autem non simulat sed plane tribunus plebis fieri cupit. "],["proiel:20170214:cic-att:76433","qua de re quom in senatu ageretur, fregi hominem et inconstantiam eius reprehendi qui Romae tribunatum plebis peteret cum in Sicilia hereditatem se petere dictitasset, neque magno opere dixi esse nobis laborandum, quod nihilo magis ei liciturum esset plebeio rem publicam perdere quam similibus eius me consule patriciis esset licitum.  "],["proiel:20170214:cic-att:76435","iam cum se ille septimo die venisse a freto neque sibi obviam quemquam prodire potuisse et noctu se introisse dixisset in eoque se in contione iactasset, nihil ei novi dixi accidisse. "],["proiel:20170214:cic-att:76436","ex Sicilia septimo die Romam;  "],["proiel:20170214:cic-att:80342","ante tribus horis Roma Interamnam.  "],["proiel:20170214:cic-att:76437","noctu introisti; "],["proiel:20170214:cic-att:80343","idem ante.  "],["proiel:20170214:cic-att:76438","non est itum obviam; "],["proiel:20170214:cic-att:80345","ne tum quidem quom iri maxime debuit.  "],["proiel:20170214:cic-att:76439","quid quaeris? "],["proiel:20170214:cic-att:76440","hominem petulantem modestum reddo non solum perpetua gravitate orationis sed etiam hoc genere dictorum. "],["proiel:20170214:cic-att:76441","itaque iam familiariter cum ipso cavillor ac iocor; "],["proiel:20170214:cic-att:80346","quin etiam cum candidatum deduceremus, quaerit ex me num consuessem Siculis locum gladiatoribus dare. "],["proiel:20170214:cic-att:76442","negavi. "],["proiel:20170214:cic-att:76443","at ego inquit novus patronus instituam; sed soror, quae tantum habeat consularis loci, unum mihi solum pedem dat "],["proiel:20170214:cic-att:80347","noli, inquam de uno pede sororis queri; "],["proiel:20170214:cic-att:81893","licet etiam alterum tollas. "],["proiel:20170214:cic-att:76444","non consulare inquies dictum.  "],["proiel:20170214:cic-att:76445","fateor; "],["proiel:20170214:cic-att:85677","sed ego illam odi male consularem. "]]