[[139998,"Да и тѣх жены поѣхали, кои в Новегороде засажены. "],[139999,"И взяша псковичь всѣх 300 семей. "],[140000,"И тогда отъятца слава псковская! "],[140001,"О славнѣйший во градех — великий Пскове! "],[140002,"Почто бо сѣтуеши, "],[140777,"почто бо плачеши? "],[140003,"И отвѣща град Псков: "],[140778,"«Како ми не сѣтовати, "],[140779,"како ми не плакати! "],[140004,"Прилетѣл на мене многокрильный орел, исполнь крыле нохтей, и взя от мене кедра древа ливанова. "],[140005,"Попустившу Богу за грѣхи наша, и землю нашу пусту сотвориша, "],[140784,"и град нашь разорися, "],[140783,"и люди наши плениша, "],[140782,"и торжища наша раскопаша, "],[140781,"а иные торжища калом коневым заметаша, "],[140780,"а отца и братию нашу розведоша; "],[140006,"где не бывали отцы наши и дѣды, ни прадѣд наших, тамо отцы и братию нашу, и други наша сведоша, а матери и сестры наша в поругание даша». "],[140007,"А иные во граде мнози постригахуся в черньцы, "],[140787,"а жены у черницы, "],[155386,"и в монастыри поидоша, не хотяще в полон поити от своего града во иные грады. "],[140008,"Нынѣ же се, братие, ведуще, убоимся прещениа сего страшнаго, "],[140790,"припадем к Господу своему, исповѣдающеся грѣхов своих, да не внидем в большей гнѣв Господень, не наведем на ся казни горши первой. "],[140009,"А еще ждеть нашего покаяниа и обращениа, "],[140792,"а мы не покаяхомся, "],[140793,"но на большой грѣх превратихомся, на злыя и лихия поклепы и у вѣчьи кричание, а не вѣдуще глава, что языкъ глаголеть, не умѣющу своего дому строити, а градом наряжати. "],[140010,"И по сем князь велкий нача давати деревни бояром сведеных псковичь, и посади намѣстники на Пскове: Григорья Федоровича да Ивана Ондрѣевича Челяднина, "],[140800,"и дьяком Мисюра Мунохина, "],[140799,"и другим дьяком ямским Ондрѣя Волосатого, "],[140802,"и 12 городничих, и старостъ московскихъ 12, и пскович 12, "],[140801,"и деревни им даша; "],[140012,"а велѣл им в суду седѣти с намѣсники и сь их тиуны, правды стеречи. "],[140013,"И у намѣсников, и у их тиунов, и у дьяков великого князя правда их, крестное целование, взлетѣло на небо, "],[140803,"и кривда начаша в них ходити; "],[140014,"и быша немилостивы до пскович, "],[140804,"а псковичи, бѣдныя, не вѣдаша правды московския. "],[140015,"И даша князь великий свою грамоту жаловальную псковичам, "],[140805,"и посла князь великий своих намѣсников по пригородом, "],[140806,"и велѣл имъ пригорожан приводити к целованию. "],[140016,"И начаша пригородцкие намѣсники пригорожаны торговати. "],[140017,"И посла князь великий к Москвы Петра Яковлевича Захарьина Москве всей здоровати, что князь великий Псков взял. "],[140018,"И прислаша во Псков с Москвы добрых людей, гостей, тамгу уставливати ново, занеже во Пскове тамга не бывала; "],[140019,"и прислаша с Москвы пищальников казенных и воротников; "],[140020,"и даша мѣсто, гдѣ торгъ ставити новой, вонъ стены, противу Лужьских ворот, за рвом, на Юшкове огороде Носохина, да на Григорьеве посадникове садники Кротова. "],[140021,"Да и церковь постави князь великий святую Оксенью, которой день Псков взял, на Пустой улицы вь Ермолкине садники Хлѣбникове; "],[140022,"а потому та улица Пустая слыла, что меж огородов, "],[140811,"а дворов на ней не было. "],[140023,"И жил князь великий 4 недели во Пскове, "],[140812,"а поехал на другой недели поста в понедельникъ изо Пскова; "],[140024,"и другой колокол с собою взяша; "],[140025,"а оставил здѣсь детей боярскихъ 1000, а пищальников новгородскихъ 500. "],[140026,"И начаша намѣсники над псковичами силу велику чинити, "],[140815,"а приставы их начаша от поруки имати по 10 рублев, и по 7 рублев, и по 5 рублев. "],[140027,"А псковитин хто молвит великого князя грамотою, а написано, что имъ от поруки имати, и они того убили, а говорили: "],[140816,"«То де тобѣ, смердъ, великого князя грамота». "],[140028,"И тые намѣсники, их тиуны и люди пиша изо псковичь крови много; "],[140029,"а кои иноземцы жили во Пскове, и тѣ разыдошася во своя земля, "],[140819,"ано не мочно во Пскове жити, "],[140818,"только одны псковичи осташа: "],[140030,"ано земля не раступитца, а уверхъ не взлетѣть. "]]