[[76446,"ea est enim seditiosa, "],[80349,"ea cum viro bellum gerit neque solum cum Metello sed etiam cum Fabio, quod eos moleste fert. "],[76447,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.6\u003c/span\u003e quod de agraria lege quaeris, sane iam videtur refrixisse. "],[76448,"quod me quodam modo molli bracchio de Pompei familiaritate obiurgas, nolim ita existimes, me mei praesidi causa cum illo coniunctum esse, sed ita res erat instituta ut, si inter nos esset aliqua forte dissensio, maximas in re publica discordias versari esset necesse. "],[76449,"quod a me ita praecautum atque provisum est non ut ego de optima illa mea ratione decederem sed ut ille esset melior et aliquid de populari levitate deponeret. "],[76450,"quem de meis rebus, in quas eum multi incitarant, multo scito gloriosius quam de suis praedicare; "],[80378,"sibi enim bene gestae, mihi conservatae rei publicae dat testimonium. "],[76451,"hoc facere illum mihi quam prosit nescio; "],[80379,"rei publicae certe prodest. "],[76452,"quid? "],[76453,"si etiam Caesarem cuius nunc venti valde sunt secundi reddo meliorem, num tantum obsum rei publicae? "],[76454,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.7\u003c/span\u003e quin etiam si mihi nemo invideret, si omnes, ut erat aequum, faverent, tamen non minus esset probanda medicina quae sanaret vitiosas partis rei publicae quam quae exsecaret. "],[76455,"nunc vero, quom equitatus ille quem ego in clivo Capitolino te signifero ac principe conlocaram senatum deseruerit, nostri autem principes digito se caelum putent attingere si mulli barbati in piscinis sint qui ad manum accedant, alia autem neglegant, nonne tibi satis prodesse videor si perficio ut nolint obesse qui possunt? "],[76456,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.8\u003c/span\u003e nam Catonem nostrum non tu amas plus quam ego; "],[80380,"sed tamen ille optimo animo utens et summa fide nocet interdum rei publicae; "],[80381,"dicit enim tamquam in Platonis πολιτείᾳ, non tamquam in Romuli faece sententiam. "],[76457,"quid verius quam in iudicium venire qui ob rem iudicandam pecuniam acceperit? "],[76458,"censuit hoc Cato, "],[80383,"adsensit senatus; "],[80384,"equites curiae bellum, non mihi; "],[80385,"nam ego dissensi. "],[76459,"quid impudentius publicanis renuntiantibus? "],[76460,"fuit tamen retinendi ordinis causa facienda iactura. "],[76461,"restitit et pervicit Cato. "],[76462,"itaque nunc consule in carcere incluso, saepe item seditione commota, aspiravit nemo eorum quorum ego concursu itemque ii consules qui post me fuerunt rem publicam defendere solebant. "],[76463,"quid ergo? "],[76464,"istos inquies mercede conductos habebimus? "],[76465,"quid faciemus, si aliter non possumus? "],[76466,"an libertinis atque etiam servis serviamus? "],[76467,"sed, ut tu ais, ἅλις σπουδῆς. "],[76468,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.9\u003c/span\u003e Favonius meam tribum tulit honestius quam suam, "],[80386,"Luccei perdidit. "],[76469,"accusavit Nasicam inhoneste ac modeste tamen; "],[80387,"dixit ita ut Rhodi videretur molis potius quam Moloni operam dedisse. "],[76470,"mihi quod defendissem leviter suscensuit. "],[76471,"nunc tamen petit iterum rei publicae causa. "],[76472,"Lucceius quid agat scribam ad te cum Caesarem videro, qui aderit biduo. "],[76473,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.10\u003c/span\u003e quod Sicyonii te laedunt, Catoni et eius aemulatori attribuis Servilio. "],[76474,"quid? "],[76475,"ea plaga nonne ad multos bonos viros pertinet? "],[76476,"sed si ita placuit, laudemus, "],[80388,"deinde in dissensionibus soli relinquamur? "],[76477,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.11\u003c/span\u003e Amalthea mea te exspectat et indiget tui. "],[76478,"Tusculanum et Pompeianum valde me delectant, nisi quod me, illum ipsum vindicem aeris alieni, aere non Corinthio sed hoc circumforaneo obruerunt. "],[76479,"in Gallia speramus esse otium. "],[76480,"Prognostica mea cum oratiunculis prope diem exspecta et tamen quid cogites de adventu tuo scribe ad nos. "],[76481,"nam mihi Pomponia nuntiari iussit te mense Quintili Romae fore. "],[76482,"id a tuis litteris quas ad me de censu tuo miseras discrepabat. "],[76483,"\u003cspan class=\"citation\"\u003eCic. Att. 2.1.12\u003c/span\u003e Paetus, ut antea ad te scripsi, omnis libros quos frater suus reliquisset mihi donavit. "],[76484,"hoc illius munus in tua diligentia positum est. "],[76485,"si me amas, cura ut conserventur et ad me perferantur; "],[80389,"hoc mihi nihil potest esse gratius. "],[76486,"et cum Graecos tum vero diligenter Latinos ut conserves velim. "],[76487,"tuum esse hoc munusculum putabo. "],[76488,"ad Octavium dedi litteras; "],[80390,"cum ipso nihil eram locutus; "],[81894,"neque enim ista tua negotia provincialia esse putabam neque te in tocullionibus habebam. "],[76489,"sed scripsi, ut debui, diligenter. "],[76490,"\u003cspan class=\"citation\"\u003eCic. Att. 2.2.1\u003c/span\u003e cura, amabo te, Ciceronem nostrum. "],[76491,"ei nos θεῖοι videmur. "],[76492,"\u003cspan class=\"citation\"\u003eCic. Att. 2.2.2\u003c/span\u003e Πελληναίων in manibus tenebam et hercule magnum acervum Dicaearchi mihi ante pedes exstruxeram. "],[76493,"o magnum hominem et unde multo plura didiceris quam de Procilio! "],[76494,"Κορινθίων et Ἀθηναίων puto me Romae habere. "],[76495,"mihi mirabilis vir est. "],[76496,"Ἡρώδης, si homo esset, eum potius legeret quam unam litteram scriberet. "],[76497,"qui me epistula petivit, "],[80391,"ad te, ut video, comminus accessit. "],[76498,"coniurasse mallem quam restitisse coniurationi, si illum mihi audiendum putassem. "],[76499,"\u003cspan class=\"citation\"\u003eCic. Att. 2.2.3\u003c/span\u003e de lolio sanus non es; "],[80392,"de vino laudo. "],[76500,"sed heus tu, ecquid vides Kalendas venire, Antonium non venire? "],[76501,"iudices cogi? "],[76502,"nam ita ad me mittunt, Nigidium minari in contione se iudicem qui non adfuerit compellaturum. "],[76503,"velim tamen si quid est de Antoni adventu quod audieris scribas ad me et, quoniam huc non venis, cenes apud nos utique pridie Kal "]]