[[170317,"а кнѧзю .в҃ꙇ. гр҃и. продажѣ⁘ "],[170318,"\u003cspan class=\"citation\"\u003eRusskaja pravda 90\u003c/span\u003e аже ѹмреть смердъ "],[172230,"аже смердъ ѹмреть. то задницю кнѧзю. "],[170320,"аже будуть дщери ѹ него дома. то даꙗти часть на нѣ. "],[170322,"аже будть за мужемь. то не даꙗти части имъ. "],[170324,"\u003cspan class=\"citation\"\u003eRusskaja pravda 91\u003c/span\u003e о задницѣ боꙗрьстѣи и о дружьнѣи "],[172231,"аже в боꙗрехъ. любо въ дружинѣ. то за кнѧзѧ задницѧ не идеть. "],[170331,"\u003cspan class=\"citation\"\u003eRusskaja pravda 92\u003c/span\u003e паки ли безъ рѧду ѹмреть. то всѣмъ дѣтемъ. "],[170333,"а на самого часть дати дш҃и. "],[170334,"\u003cspan class=\"citation\"\u003eRusskaja pravda 93\u003c/span\u003e аже жена сѧдеть по мужи. то на ню часть дати. "],[170336,"а что на ню мужь възложить. тому же ѥсть гж҃а. "],[170338,"а задницѧ ѥи мужнѧ не надобѣ. "],[170339,"\u003cspan class=\"citation\"\u003eRusskaja pravda 94\u003c/span\u003e будть ли дѣти. то что первоѣ жены. то то возмуть дѣти мт҃ре своѥꙗ. "],[170342,"любо си на женѹ будеть .възложилъ. обаче мт҃ри своѥи возмуть. "],[170343,"\u003cspan class=\"citation\"\u003eRusskaja pravda 95\u003c/span\u003e аже будеть сестра в домѹ. то тѡи задницѣ не iмати. но ѿдадѧть ю за мужь братиꙗ. како си мѡгуть⁘ "],[172238,"\u003cspan class=\"citation\"\u003eRusskaja pravda 96\u003c/span\u003e a се закладаюче городъ⁘ "],[172239,"а се ѹрѡци городнику. "],[172240,"закладаюче горѡдню. куну взѧти. "],[172242,"а кѡнчавше ногата. "],[172243,"а за кормъ. и за волѡгу. и за мѧса и за рыбы. з҃. кунъ на недлю. "],[172328,"з҃. хлѣбовъ. з҃. ѹбѡркѡвъ пшена. з҃. луконъ ѡвса. на .д҃. кони. "],[172255,"ꙇмати же ѥму. донелѣ городъ срубѧть. "],[172257,"а солоду. одину дадѧть .і҃. луконъ⁘ "],[172259,"\u003cspan class=\"citation\"\u003eRusskaja pravda 97\u003c/span\u003e о мостницѣхъ "],[172444,"а се мѡстнику ѹроци. "],[172262,"аже починить моста ветхаго. то кѡлико горѡднѣ починить. то взѧти ѥму по кунѣ ѿ горѡднѣ. "],[172265,"а мостнику самому ѣхати со отрокомь. на дву коню. "],[172267,"д҃. лукна ѡвса на недлю. "],[172269,"а ѣсть что можеть⁘ "],[172271,"\u003cspan class=\"citation\"\u003eRusskaja pravda 98\u003c/span\u003e аже будть рѡбьи дѣти ѹ мужа. то задници имъ не имати. "],[172273,"но свобода имъ с мтр҃ью. "],[172274,"\u003cspan class=\"citation\"\u003eRusskaja pravda 99\u003c/span\u003e аже будть в дому дѣти мали. а не джи сѧ будть сами собою печаловати. а мт҃и имъ пѡидеть за мужь. то кто имъ ближии будеть. тому же дати на руцѣ. i с добыткомь и с домомь. донелѣ же возмѡгуть. "],[172281,"а товаръ дати перед людми. "],[172282,"а что срѣзить товаромь тѣмь. ли пригостить то то ѥму собѣ. "],[172284,"а истыи товаръ ворѡтить iмъ. "],[172285,"а прикупъ ѥму собѣ. зане кормилъ и печаловалъ сѧ ими. "],[172287,"ꙗже ѿ челѧди плѡд или ѿ скота. то то все пѡiмати лицемь. "],[172289,"что ли будеть ростерѧлъ. то то все ѥму платити дѣтемъ тѣм. "],[172291,"аче же и ѡтчимъ приiметь. дѣти съ задницею. то тако же ѥсть рѧдъ. "],[172294,"\u003cspan class=\"citation\"\u003eRusskaja pravda 100\u003c/span\u003e а дворъ без дѣла ѡтень. всѧкъ меншему снв҃и. "],[172304,"\u003cspan class=\"citation\"\u003eRusskaja pravda 102\u003c/span\u003e а дѣтемъ не дати вѡли. "],[172305,"но что ѥи далъ мужь. с тѣм же ѥи сѣдѣти. "],[172307,"или свою часть вземше сѣдѣти же. "],[172308,"\u003cspan class=\"citation\"\u003eRusskaja pravda 103\u003c/span\u003e а мт҃рнѧ часть не надобѣ дѣтемъ. "],[172309,"но кому мт҃и дасть тому же взѧти. "],[172310,"дасть ли всѣмъ а вси роздѣлѧть. "],[172311,"безъ ꙗзыка ли ѹмреть. то ѹ когѡ будеть на дворѣ была. и кто ю кормилъ то тому взѧти. "],[172314,"\u003cspan class=\"citation\"\u003eRusskaja pravda 104\u003c/span\u003e аже бдуть двою мужю дѣти. а одиноѣ матери. то онѣмъ своѥгѡ ѡтцѧ задницѧ. а онѣмъ своѥго. "],[172318,"\u003cspan class=\"citation\"\u003eRusskaja pravda 105\u003c/span\u003e будеть ли потерѧлъ своѥго инѡчима что. а онѣхъ ѡц҃ѧ. а ѹмреть. то възворѡтить брату. "],[172322,"на не же и людьѥ вылѣзуть. что будеть отець его истерѧлъ инѡчимлѧ. "],[172324,"а что ѥму своѥго. ѡц҃ѧ. то держить. "],[172329,"\u003cspan class=\"citation\"\u003eRusskaja pravda 106\u003c/span\u003e а мтр҃и котѡрыи сн҃ъ добръ. перваго ли. другагѡ ли. тому же дасть своѥ. "],[172333,"аче и вси снв҃е ѥи будуть лиси. а дчери мѡжеть дати. кто ю кормить⁘ "],[172460,"\u003cspan class=\"citation\"\u003eRusskaja pravda 107\u003c/span\u003e ѿ виры .ѳ҃. кунъ. "],[172338,"а метелнику .ѳ҃. вѣкошь. "],[172339,"а ѿ бортноѣ земли .л҃. кунъ. "],[172340,"а о инѣхъ о всѣхъ тѧжь. кѡму помѡгуть. по .д҃. куны. "],[172343,"а метелнику .г҃. вѣкошь.⁘ "],[172344,"\u003cspan class=\"citation\"\u003eRusskaja pravda 108\u003c/span\u003e о задницѣ⁘ "],[172345,"аже братьꙗ ростѧжють перед кнѧземь. о задницю. котѡрыи дѣтьскии идѣть ихъ дѣлитъ. то тому взѧти .гр҃и. кѹнъ⁘ "],[172349,"\u003cspan class=\"citation\"\u003eRusskaja pravda 109\u003c/span\u003e ѹрѡци рѡтнии⁘ "],[172461,"ѿ головы .л҃. кунъ. "],[172351,"а ѿ бортьноѣ земли .л҃. кунъ. бес трии кунъ. "],[172353,"тако же и ѿ ролеиноѣ земли. "],[172354,"а ѿ свободы .ѳ҃. кунъ⁘ "],[172355,"\u003cspan class=\"citation\"\u003eRusskaja pravda 110\u003c/span\u003e о холѡпьствѣ⁘ "],[172462,"оже кто хотѧ купить до полу. гр҃и. а послухи поставить. а ногату дасть. перед самѣмъ холѡпомь. "],[172361,"а втѡроѥ холѡпьство пѡꙇметь робу. без рѧду. "],[172363,"пѡиметь ли с рѧдомь. то како сѧ будеть рѧдилъ. на том же стоить. "],[172366,"а се третьѥѥ холѡпьство тивуньство без рѧду. "],[172367,"или привѧжеть ключь к собѣ без рѧду. "],[172368,"с рѧдомь ли то како сѧ будеть рѧдилъ. на тѡм же стоить. "],[172370,"\u003cspan class=\"citation\"\u003eRusskaja pravda 111\u003c/span\u003e а въ дачь не холѡпъ. "],[172463,"ни по хлѣбѣ робѡтѧть. ни по придатъцѣ. "],[172373,"но оже не дохѡдѧть года. то ворѡчати ѥму млсть. "],[172375,"ѿхѡдить ли то не виноватъ ѥсть. "],[172376,"\u003cspan class=\"citation\"\u003eRusskaja pravda 112\u003c/span\u003e аже холѡпъ бѣжить. а заповѣсть гснъ. аже слышавъ кто или знаꙗ. и вѣдаꙗ оже ѥсть холѡпъ. а дасть ѥму хлѣба. iли ѹкажеть ѥму путь. то платити ѥму за холѡпъ .е҃. гр҃и. а за робу .ѕ҃. гр҃и. "],[172384,"\u003cspan class=\"citation\"\u003eRusskaja pravda 113\u003c/span\u003e аже кто переиметь чюжь холѡпъ. i дасть вѣсть гсну ѥгѡ. то имати ѥму переѥмъ. гр҃и. "],[172388,"не ѹблюдеть ли. то платити ѥму .д҃. гр҃и. "],[172390,"а пѧтаꙗ переѥмнаꙗ ѥму. "],[172391,"а будеть роба. то .е҃. гр҃и. "],[172393,"а шестаꙗ на переѥмъ ѿхѡдить. "]]