[[207557,"\u003cspan class=\"citation\"\u003eHistory of the schism 0\u003c/span\u003e 171 года февраля въ 18 день, по благословенію отца нашего архимандрита Варѳоломея и по соборному приговору келаря старца Саватія, и казначея старца Боголѣпа и соборныхъ старцовъ, Соловецкого монастыря соборные старцы Діонисей, да Ларіонъ, собравъ въ трапезу уставщика священника Геронтья, да священника Варлама, да діякона Іева, да пономаря старца Игнатья, и мірскихъ людей, – слугъ, кои были въ церкви у Благовѣщенія, февраля въ 7 день, въ суботу, у обѣдни, и ихъ разспрашивали порознь, по статьямъ, священника и діякона по священству, а пономаря Игнатья по иноческому обѣщаныо, а мірскихъ людей – слугъ, кои были у церкви Благовѣщенія, по государеву цареву и великого князя Алексѣя Михайловича, всея Великія и Малыя и Бѣлыя Русіи самодержца, крестному цѣлованью, какъ тѣ священницы, Геронтій и Варламъ, и діяконъ Іевъ, февраля въ 7 день, въ суботу, въ церкви у Благовѣщенія литургію служили и хто изъ нихъ пономарю Игнатью на заамвонной молитвѣ изъ олтаря въ церковь со святынею выходить вонъ не велѣлъ, и пелены на литоргіи на налой подъ Евангеліе на чтеніи діякону положить и свѣчи во время чтенія у Евангелія не свѣтити, и по какому умыслу и для ради какова церковнаго неисправленія и нововводного чину мірскіе люди, слуги и трудники, собрався, пришедъ хъ келарю старцу Саватію и хъ казначею старцу Боголѣпу, о той службѣ на священника Геронтья били челомъ именнымъ челобитьемъ. "],[207591,"\u003cspan class=\"citation\"\u003eHistory of the schism 1\u003c/span\u003e И священникъ Геронтій сказалъ по священству: "],[207592,"онъ де пономарю со святынею на заамвонной молитвѣ изъ олтаря въ церковь вытьти не заказывалъ и не запрещалъ, "],[207593,"и пелены де подъ Евангеліе на налой на чтеніи діякону подложити и со свѣчею во время чтенія и на выходѣ тоже не заказывалъ; "],[207594,"а какъ де діяконъ Евангеліе изъ олтаря чести вышелъ, а пелены де подложити подъ Евангеліе нѣтъ, и онъ де Геронтій пелены и самъ искалъ и вскорѣ сыскати не могли; "],[207597,"а со святынею де пономарь изъ олтаря въ церковь вытьти за своимъ мотчаньемъ не поспѣлъ, "],[207598,"а священникъ де Варламъ въ то время заамвонную молитву и проговорилъ, "],[207599,"и проговоря де молитву, пришедъ въ олтарь, спросилъ ево Геронтья: "],[207602,"для де чево пономарь со святынею изъ олтаря не вышелъ? "],[207603,"и онъ де Геронтей тому Варламу сказалъ: "],[207604,"для де чево пономаря къ себѣ не кликалъ! "],[207605,"и Варламъ де ему молвилъ, что де онъ, Варламъ, молитву говоря, тово пономаря въ то время и не догадался; "],[207609,"а иного неисправленія онъ, Геронтій, и нововводново чину ничего, сказалъ, не было. "],[207612,"\u003cspan class=\"citation\"\u003eHistory of the schism 2\u003c/span\u003e Священникъ Варіамъ сказалъ по священству: "],[208142,"про свѣчю де онъ, что пономарь на чтеніи не вынесъ, и пелены де подъ Евангеліе не подстлалъ, про то онъ не знаетъ, – "],[208141,"то де служба пономарская, а не ево священническая; "],[207618,"а пелены де діякону на чтеніи и сыскати не могли, "],[207619,"а со святынею пономарь изъ олтаря къ нему, Варламу, своимъ мотчаніемъ на заамвонной молитвѣ вытти не поспѣлъ, "],[207621,"а ни по чьему заказу, "],[207622,"и онъ де, Варламъ, проговоря молитву, пришелъ въ олтарь, "],[207625,"спросилъ уставщика: для де чево пономарь со святынею изъ олтаря не вышелъ? "],[207627,"и уставщикъ де ему, Варламу, сказалъ: "],[207628,"для де чево пономаря изъ олтаря въ церковь не кликалъ, "],[207629,"а онъ де Геронтій про то и не догодался! "],[207630,"а иного онъ никакого неисправленія и нововводнаго чину ничего, сказалъ, не было. "],[207632,"\u003cspan class=\"citation\"\u003eHistory of the schism 3\u003c/span\u003e Діяконъ Іевъ сказалъ: "],[207633,"со свѣчею де пономарь своимъ мотчаніемъ вытти не поспѣлъ къ Евангелію на чтеніи и пелены подъ Евангеліе не сыскалъ онъ, "],[207634,"а нихто де ему о томъ не заказывалъ; "],[207635,"а про святыню онъ діяконъ сказалъ, что пономарь на заамвонной молитвѣ изъ олтаря не вынесъ и священникъ де Варламъ, проговоря молитву, пришелъ во олтарь, "],[208143,"спрошалъ уставщика Геронтья: для де чево пономарь со святынею изъ олтаря вонъ не вышелъ? "],[207641,"и Геронтій де ему сказалъ: "],[207642,"для де чево ты пономаря къ себѣ не кликалъ изъ церкви! "],[207643,"и Варламъ де ему, Геронтью, сказалъ, что де онъ, молитву говоря въ церкви, и не догадался, "],[207647,"чаялъ ево въ церкви; "],[207648,"а иного, онъ сказалъ, никаково неисправленія и нововводнаго чину не было. "],[207651,"\u003cspan class=\"citation\"\u003eHistory of the schism 4\u003c/span\u003e Пономарь Игнатей сказалъ по иноческому обѣщанію: "],[207652,"пелены де онъ, Игнатей, подъ Евангеліе на налои положити искалъ, какъ діяконъ честь изъ олтаря вышелъ, "],[207655,"и вскорѣ сыскати не могъ, "],[207656,"а въ то де время діяконъ и Евангеліе прочелъ; "],[207657,"потому де онъ и со свѣчею къ діякону на чтеніи вытьти не поспѣлъ, "],[207658,"что де пелены искалъ; "],[207659,"а на выходѣ онъ, пономарь, со священники и зъ діякономъ со свѣчею былъ; "],[207661,"а какъ де заамвонную молитву священникъ говорилъ, и онъ де въ то время со святынею самъ изъ олтаря вытти въ церковь не поспѣлъ своимъ мотчаньемъ, а нихто де ему не заказывалъ; "],[207664,"и священникъ де Варламъ пришелъ въ олтарь послѣ молитвы, "],[207665,"спрошалъ уставщика Геронтья: для де чево пономарь со святынею изъ олтаря не вышелъ? "],[207667,"и уставщикъ де Варламу сказалъ: "],[207668,"для де чево не кликалъ ево! "],[207669,"\u003cspan class=\"citation\"\u003eHistory of the schism 5\u003c/span\u003e И соборные старцы, Діонисей да Иларіонъ, поставя тѣхъ священниковъ, Геронтья да Варлама, да діякона Іева съ тѣмъ пономаремъ Игнатьемъ съ очей на очи, и онъ, Игнатей, передъ тѣми священники и передъ діякономъ въ томъ неисправленіи во всемъ повинился же, "]]