[["proiel:20170214:cic-att:76558","qua re si quid Θεοφάνης tecum forte contulerit ne omnino repudiaris. "],["proiel:20170214:cic-att:76559","\u003cspan class=\"citation\"\u003eCic. Att. 2.5.2\u003c/span\u003e de istis rebus exspecto tuas litteras, quid Arrius narret, quo animo se destitutum ferat, et qui consules parentur, utrum, ut populi sermo, Pompeius et Crassus an, ut mihi scribitur, cum Gabinio Servius Sulpicius, et num quae novae leges et num quid novi omnino, et quoniam Nepos proficiscitur, cuinam auguratus deferatur;  "],["proiel:20170214:cic-att:81896","quo quidem uno ego ab istis capi possum. "],["proiel:20170214:cic-att:76560","vide levitatem meam. "],["proiel:20170214:cic-att:76561","sed quid ego haec quae cupio deponere et toto animo atque omni cura φιλοσοφεῖν?  "],["proiel:20170214:cic-att:76562","sic inquam in animo est; "],["proiel:20170214:cic-att:80444","vellem ab initio, "],["proiel:20170214:cic-att:81897","nunc vero, quoniam quae putavi esse praeclara expertus sum quam essent inania, cum omnibus Musis rationem habere cogito. "],["proiel:20170214:cic-att:76563","\u003cspan class=\"citation\"\u003eCic. Att. 2.5.3\u003c/span\u003e tu tamen de Curtio ad me rescribe certius, et nunc quis in eius locum paretur, et quid de Publio Clodio fiat, et omnia, quem ad modum polliceris, ἐπὶ σχολῆς scribe, et quo die Roma te exiturum putes velim ad me scribas, ut certiorem te faciam quibus in locis futurus sim, epistulamque statim des de iis rebus de quibus ad te scripsi. "],["proiel:20170214:cic-att:76564","valde enim exspecto tuas litteras. "],["proiel:20170214:cic-att:76565","\u003cspan class=\"citation\"\u003eCic. Att. 2.6.1\u003c/span\u003e quod tibi superioribus litteris promiseram, fore ut opus exstaret huius peregrinationis, nihil iam magno opere confirmo; "],["proiel:20170214:cic-att:80807","sic enim sum complexus otium ut ab eo divelli non queam. "],["proiel:20170214:cic-att:76566","itaque aut libris me delecto, quorum habeo Anti festivam copiam, aut fluctus numero "],["proiel:20170214:cic-att:80809","(nam ad lacertas captandas tempestates non sunt idoneae); "],["proiel:20170214:cic-att:80808","a scribendo prorsus abhorret animus. "],["proiel:20170214:cic-att:76567","etenim γεωγραφικὰ quae constitueram magnum opus est. "],["proiel:20170214:cic-att:76568","ita valde Eratosthenes, quem mihi proposueram, a Serapione et ab Hipparcho reprehenditur. "],["proiel:20170214:cic-att:76569","quid censes si Tyrannio accesserit? "],["proiel:20170214:cic-att:76570","et hercule sunt res difficiles ad explicandum et ὁμοειδεῖς nec tam possunt ἀνθηρογραφεῖσθαι quam videbantur et, quod caput est, mihi quaevis satis iusta causa cessandi est qui etiam dubitem an hic Anti considam et hoc tempus omne consumam, ubi quidem ego mallem duumvirum quam Romae fuisse.  "],["proiel:20170214:cic-att:76571","\u003cspan class=\"citation\"\u003eCic. Att. 2.6.2\u003c/span\u003e tu vero sapientior Buthroti domum parasti. "],["proiel:20170214:cic-att:76572","sed, mihi crede, proxima est illi municipio haec Antiatium civitas. "],["proiel:20170214:cic-att:76573","esse locum tam prope Romam ubi multi sint qui Vatinium numquam viderint, ubi nemo sit praeter me qui quemquam ex viginti viris vivum et salvum velit, ubi me interpellet nemo, diligant omnes!  "],["proiel:20170214:cic-att:76574","hic, hic nimirum πολιτευτέον; "],["proiel:20170214:cic-att:80811","nam istic non solum non licet sed etiam taedet. "],["proiel:20170214:cic-att:76575","itaque ἀνέκδοτα quae tibi uni legamus Theopompio genere aut etiam asperiore multo pangentur. "],["proiel:20170214:cic-att:76576","neque aliud iam quicquam πολιτεύομαι nisi odisse improbos et id ipsum nullo cum stomacho sed potius cum aliqua scribendi voluptate.  "],["proiel:20170214:cic-att:76577","sed ut ad rem, scripsi ad quaestores urbanos de Quinti fratris negotio.  "],["proiel:20170214:cic-att:76578","vide quid narrent, ecquae spes sit denari an cistophoro Pompeiano iaceamus.  "],["proiel:20170214:cic-att:76579","praeterea de muro statue quid faciendum sit. "],["proiel:20170214:cic-att:76580","aliud quid?  "],["proiel:20170214:cic-att:76581","etiam.  "],["proiel:20170214:cic-att:76582","quando te proficisci istinc putes fac ut sciam. "],["proiel:20170214:cic-att:76583","\u003cspan class=\"citation\"\u003eCic. Att. 2.7.1\u003c/span\u003e de geographia etiam atque etiam deliberabimus. "],["proiel:20170214:cic-att:76584","orationes autem a me duas postulas; "],["proiel:20170214:cic-att:80821","quarum alteram non libebat mihi scribere, "],["proiel:20170214:cic-att:81898","alteram, ne laudarem eum quem non amabam.  "],["proiel:20170214:cic-att:76585","sed id quoque videbimus. "],["proiel:20170214:cic-att:76586","denique aliquid exstabit, ne tibi plane cessasse videamur. "],["proiel:20170214:cic-att:76587","\u003cspan class=\"citation\"\u003eCic. Att. 2.7.2\u003c/span\u003e de Publio quae ad me scribis sane mihi iucunda sunt, eaque etiam velim omnibus vestigiis indagata ad me adferas cum venies, et interea scribas si quid intelleges aut suspicabere, et maxime de legatione quid sit acturus. "],["proiel:20170214:cic-att:76589","quid enim?  "],["proiel:20170214:cic-att:76590","ad plebem transisti ut Tigranem ires salutatum? "],["proiel:20170214:cic-att:76591","narra mihi, "],["proiel:20170214:cic-att:85751","reges Armenii patricios resalutare non solent? "],["proiel:20170214:cic-att:76592","quid quaeris? "],["proiel:20170214:cic-att:76593","acueram me ad exagitandam hanc eius legationem. "],["proiel:20170214:cic-att:76594","quam si ille contemnit, et si, ut scribis, bilem id commovet et latoribus et auspicibus legis curiatae, spectaculum egregium.  "],["proiel:20170214:cic-att:81899","\u003cspan class=\"citation\"\u003eCic. Att. 2.7.3\u003c/span\u003e deinde alia legatio dicta erat, "],["proiel:20170214:cic-att:82219","alia data est. "],["proiel:20170214:cic-att:76596","illa opima ad exigendas pecunias Druso, ut opinor, Pisaurensi an epuloni Vatinio reservatur; "],["proiel:20170214:cic-att:80823","haec ieiuna tabellari legatio datur ei cuius tribunatus ad istorum tempora reservatur. "],["proiel:20170214:cic-att:76597","incende hominem, amabo te, quod potes. "],["proiel:20170214:cic-att:76598","una spes est salutis istorum inter istos dissensio; "],["proiel:20170214:cic-att:80825","cuius ego quaedam initia sensi ex Curione. "],["proiel:20170214:cic-att:76599","iam vero Arrius consulatum sibi ereptum fremit; "],["proiel:20170214:cic-att:80824","Megabocchus et haec sanguinaria iuventus inimicissima est. "],["proiel:20170214:cic-att:76600","accedat vero, "],["proiel:20170214:cic-att:80826","accedat etiam ista rixa auguratus. "],["proiel:20170214:cic-att:76601","spero me praeclaras de istis rebus epistulas ad te saepe missurum. "],["proiel:20170214:cic-att:76602","\u003cspan class=\"citation\"\u003eCic. Att. 2.7.4\u003c/span\u003e sed illud quid sit scire cupio, quod iacis obscure iam etiam ex ipsis quinque viris loqui quosdam. "],["proiel:20170214:cic-att:76603","quidnam id est? "],["proiel:20170214:cic-att:76604","si est enim aliquid, plus est boni quam putaram. "],["proiel:20170214:cic-att:76606","iam pridem gubernare me taedebat, etiam cum licebat; "],["proiel:20170214:cic-att:80827","nunc vero cum cogar exire de navi non abiectis sed ereptis gubernaculis, cupio istorum naufragia ex terra intueri, "],["proiel:20170214:cic-att:81900","cupio, ut ait tuus amicus Sophocles, κἂν ὑπὸ στέγῃ πυκνῆς ἀκούειν ψακάδος εὑδούσῃ φρενί. "],["proiel:20170214:cic-att:82220","\u003cspan class=\"citation\"\u003eCic. Att. 2.7.5\u003c/span\u003e de muro quid opus sit videbis. "],["proiel:20170214:cic-att:76609","Terentia tibi salutem dicit. "]]