[["proiel:20170214:cic-att:76733","fiat, "],["proiel:20170214:cic-att:81748","fiat tribunus plebis, si nihil aliud ut eo citius tu ex Epiro revertare;  "],["proiel:20170214:cic-att:81904","nam ut illo tu careas non video posse fieri, praesertim si mecum aliquid volet disputare. "],["proiel:20170214:cic-att:76735","sed id quidem non dubium est quin si quid erit eius modi sis advolaturus. "],["proiel:20170214:cic-att:76736","verum ut hoc non sit, tamen, sive ruet sive geret rem publicam, praeclarum spectaculum mihi propono, modo te consessore spectare liceat.  "],["proiel:20170214:cic-att:76737","\u003cspan class=\"citation\"\u003eCic. Att. 2.15.3\u003c/span\u003e cum haec maxime scriberem, ecce tibi Sebosus!  "],["proiel:20170214:cic-att:76738","nondum plane ingemueram, "],["proiel:20170214:cic-att:85805","salve "],["proiel:20170214:cic-att:85806","inquit Arrius. "],["proiel:20170214:cic-att:76739","hoc est Roma decedere! "],["proiel:20170214:cic-att:76740","quos ego homines effugi cum in hos incidi! "],["proiel:20170214:cic-att:76741","ego vero in montis patrios et ad incunabula nostra pergam. "],["proiel:20170214:cic-att:76742","denique si solus non potuero, cum rusticis potius quam cum his perurbanis, ita tamen ut, quoniam tu certi nihil scribis, in Formiano tibi praestoler usque ad III Nonas Maias.  "],["proiel:20170214:cic-att:76743","\u003cspan class=\"citation\"\u003eCic. Att. 2.15.4\u003c/span\u003e Terentiae pergrata est adsiduitas tua et diligentia in controversia Mulviana. "],["proiel:20170214:cic-att:76744","nescit omnino te communem causam defendere eorum qui agros publicos possideant; "],["proiel:20170214:cic-att:81754","sed tamen tu aliquid publicanis pendis, "],["proiel:20170214:cic-att:81755","haec etiam id recusat. "],["proiel:20170214:cic-att:76745","ea tibi igitur et Κικέρων, ἀριστοκρατικώτατος παῖς, salutem dicunt. "],["proiel:20170214:cic-att:76746","\u003cspan class=\"citation\"\u003eCic. Att. 2.16.1\u003c/span\u003e cenato mihi et iam dormitanti pridie K. Maias epistula est illa reddita in qua de agro Campano scribis. "],["proiel:20170214:cic-att:76748","quid quaeris? "],["proiel:20170214:cic-att:76749","primo ita me pupugit ut somnum mihi ademerit, sed id cogitatione magis quam molestia;  "],["proiel:20170214:cic-att:81756","cogitanti autem haec fere succurrebant. "],["proiel:20170214:cic-att:76750","primum ex eo quod superioribus litteris scripseras, ex familiari te illius audisse prolatum iri aliquid quod nemo improbaret, maius aliquid timueram. "],["proiel:20170214:cic-att:76751","hoc mihi eius modi non videbatur. "],["proiel:20170214:cic-att:81757","qui ager; ut dena iugera sint, non amplius homines quinque milia potest sustinere; "],["proiel:20170214:cic-att:81758","reliqua omnis multitudo ab illis abalienetur necesse est. "],["proiel:20170214:cic-att:76753","praeterea si ulla res est quae bonorum animos quos iam video esse commotos vehementius possit incendere, haec certe est et eo magis quod portoriis Italiae sublatis, agro Campano diviso, quod vectigal superest domesticum praeter vicensimam?  "],["proiel:20170214:cic-att:76754","quae mihi videtur una contiuncula clamore pedisequorum nostrorum esse peritura. "],["proiel:20170214:cic-att:76755","\u003cspan class=\"citation\"\u003eCic. Att. 2.16.2\u003c/span\u003e Gnaeus quidem noster iam plane quid cogitet nescio. "],["proiel:20170214:cic-att:76756","φυσᾷ γὰρ οὐ σμικροῖσιν αὐλίσκοις ἔτι, ἀλλ᾽ ἀγρίαις φύσαισι φορβειᾶς ἄτερ, "],["proiel:20170214:cic-att:81759","qui quidem etiam istuc adduci potuerit. "],["proiel:20170214:cic-att:76757","nam adhuc haec ἐσοφίζετο, se leges Caesaris probare, actiones ipsum praestare debere;  "],["proiel:20170214:cic-att:81760","agrariam legem sibi placuisse, potuerit intercedi necne nihil ad se pertinere;  "],["proiel:20170214:cic-att:81761","de rege Alexandrino placuisse sibi aliquando confici;  "],["proiel:20170214:cic-att:81762","Bibulus de caelo tum servasset necne sibi quaerendum non fuisse;  "],["proiel:20170214:cic-att:81763","de publicanis voluisse illi ordini commodare;  "],["proiel:20170214:cic-att:81764","quid futurum fuerit si Bibulus tum in forum descendisset se divinare non potuisse.  "],["proiel:20170214:cic-att:76758","nunc vero, Sampsicerame, quid dices? "],["proiel:20170214:cic-att:76759","vectigal te nobis in monte Antilibano constituisse, agri Campani abstulisse?  "],["proiel:20170214:cic-att:76760","quid?  "],["proiel:20170214:cic-att:76761","hoc quem ad modum obtinebis? "],["proiel:20170214:cic-att:76762","oppressos vos inquit tenebo exercitu Caesaris. "],["proiel:20170214:cic-att:76763","non mehercule me tu quidem tam isto exercitu quam ingratis animis eorum hominum qui appellantur boni, qui mihi non modo praemiorum sed ne sermonum quidem umquam fructum ullum aut gratiam rettulerunt.  "],["proiel:20170214:cic-att:76764","\u003cspan class=\"citation\"\u003eCic. Att. 2.16.3\u003c/span\u003e quod si in eam me partem incitarem, profecto iam aliquam reperirem resistendi viam. "],["proiel:20170214:cic-att:76765","nunc prorsus hoc statui, ut, quoniam tanta controversia est Dicaearcho familiari tuo cum Theophrasto amico meo ut ille tuus τὸν πρακτικὸν βίον longe omnibus anteponat, hic autem τὸν θεωρητικόν utrique a me mos gestus esse videatur.  "],["proiel:20170214:cic-att:76766","puto enim me Dicaearcho adfatim satisfecisse; "],["proiel:20170214:cic-att:81765","respicio nunc ad hanc familiam quae mihi non modo ut requiescam permittit, sed reprehendit quia non semper quierim. "],["proiel:20170214:cic-att:76767","qua re incumbamus, o noster Tite, ad illa praeclara studia et eo unde discedere non oportuit aliquando revertamur. "],["proiel:20170214:cic-att:76768","\u003cspan class=\"citation\"\u003eCic. Att. 2.16.4\u003c/span\u003e quod de Quinti fratris epistula scribis, ad me quoque fuit πρόσθε λέων, ὄπιθεν δὲ—. "],["proiel:20170214:cic-att:85887","quid dicam nescio; "],["proiel:20170214:cic-att:81766","nam ita deplorat primis versibus mansionem suam ut quemvis movere possit, "],["proiel:20170214:cic-att:81905","ita rursus remittit ut me roget ut annalis suos emendem et edam. "],["proiel:20170214:cic-att:76770","illud tamen quod scribis animadvertas velim de portorio circumvectionis; "],["proiel:20170214:cic-att:81767","ait se de consili sententia rem ad senatum reiecisse. "],["proiel:20170214:cic-att:76771","nondum videlicet meas litteras legerat quibus ad eum re consulta et explorata perscripseram non deberi. "],["proiel:20170214:cic-att:76772","velim si qui Graeci iam Romam ex Asia de ea causa venerunt videas et, si tibi videbitur, iis demonstres quid ego de ea re sentiam. "],["proiel:20170214:cic-att:76773","si possum discedere, ne causa optima in senatu pereat, ego satisfaciam publicanis; "],["proiel:20170214:cic-att:81768","εἰ δὲ μὴ(vere tecum loquar ) , in hac re malo universae Asiae et negotiatoribus; "],["proiel:20170214:cic-att:81906","nam eorum quoque vehementer interest. "],["proiel:20170214:cic-att:76774","hoc ego sentio valde nobis opus esse. "],["proiel:20170214:cic-att:76775","sed tu id videbis. "],["proiel:20170214:cic-att:76776","quaestores autem, quaeso, num etiam de cistophoro dubitant? "],["proiel:20170214:cic-att:76777","nam si aliud nihil erit, cum erimus omnia experti, ego ne illud quidem contemnam quod extremum est; "],["proiel:20170214:cic-att:81769","te in Arpinati videbimus et hospitio agresti accipiemus, quoniam maritimum hoc contempsisti. "],["proiel:20170214:cic-att:76778","\u003cspan class=\"citation\"\u003eCic. Att. 2.17.1\u003c/span\u003e prorsus ut scribis ita sentio, "]]