[[208903,"течениѥ съконьчавъше вѣньцⱕ вь͗зⱕшⱕ. "],[83981,"да а͑ко о҄уже съконь͗чашⱕ сⱕ ст͆ии. повелѣ ль͗стивъи͗ дроугааго коѥ͑го крь͗стия͑на привести глагол҄ⱕ "],[84935,"покори ми сⱕ. и͑ ѥ͑дʼноо҄уменъ ми бѫди. "],[83984,"и͑ли зьлѣ о҄умь͗реши а͑кы сии͗. "],[83985,"а͑ште ли о҄убо покориши ми сⱕ бѫдеши чь͗стенъ въ полатѣ моѥ͑и͗. и͑ многоу и͑мѣнию҄ и͑ даромъ достои͑нъ бѫдеши о͑тъ мене. "],[83987,"прѣль͗стивъ же сии͑ тъчь͗нъ бывъ въ срь͗дь͗ци. "],[209162,"о͑кааныи о͑нъ рече "],[84936,"сътворѫ вол҄ѫ твоѭ҄ цр͆оу. "],[83989,"тъчъѭ да полоучѫ жизнь͗. "],[83990,"въ радости же бывъ рече къ н҄емоу· "],[83991,"а͑ште ми сⱕ хошти и͑звѣстити. принесѫ ти ѥ͑гоже вы глагол҄ете кръста. "],[83993,"и͑ видⱕштѹ мь͗нѣ попери ї и͑ о͑тъврь͗зи сⱕ ѥ͑го. "],[83994,"и͑ се творⱕ бѫдеши ми дроугъ присныи. "],[83995,"о͑кая͑ныи͑ же рече "],[84937,"творѫ вол҄ѫ твоѭ҄ цр͆оу. "],[83996,"принесъше же чь͗стънаа͑го кръста христова. и͑ положивъше ѥ͑го на земи. "],[209163,"попъра и͗ глагол҄ⱕ "],[84938,"о͑тъврь͗гѫ сⱕ таи͑бь͗но крь͗стия͑нъскы вѣры и͑хʼ. "],[83999,"и͑ ѥ͑диноо҄уменъ ти бѫдѫ цр͆оу. "],[84000,"͗Ѡ скврьнавыи͑ма ногама како не о҄утрь͗поста ти. "],[84001,"како не о҄устрашишⱕ сⱕ ѥ͑мѹ власи. съ мрачь͗ныи͑мъ е͑моу о҄умомъ. о͑ томъ же о͑ толицѣ. "],[84004,"да а͑ко о҄уже безаконъноѥ дѣло сътвори и͑ дръзо. бол҄ѣре срацинь͗сти рѣшⱕ къ цѣсароу· "],[84006,"не лѣпо ѥ͑стъ жити ѥ͑моу. "],[84007,"нъ и͑ тъ съм͗рьтиѭ҄ да о͑сѫдитъ сⱕ. "],[84008,"а͑ште бо своѥ͑ѧ͑ вѣры не съхрани. то ни нашеѧ и͑матъ съхранити. "],[84010,"се же и͑мъ вѣштавъшемъ. а͑мемоурʼмнии͗ повелѣ ѥ͑го о҄усѣкнѫти. "],[84012,"ѡ҄ бѣды кыи͑ми о҄убо гласы и͑звѣшта о͑каа͑ныи͗. "],[84013,"кыѧ помыслы въ срь͗дь͗ци ношааше. ѥ͑гда о͑тʼвѣта съмрьть͗на вь͗зⱕ. ѥ͑же и͑ прѣжде съмрьти съмрь͗тьнъ быстъ. и͑же вѣрѫ погоубивъ и съмрьти не погрѣши "],[84939,"ѡ҄каяне. и͑ небоже. чʼто ти прибытъка быстъ. "],[84019,"да я͑ко ѥ͑го о҄усѣкнѫшⱕ. повелѣ тѣло ѥ͑го вь͗врѣшти съ мѫченичь͗скы тѣлесы вь͗ рѣкѫ. "],[84021,"въвръженомъ же бъивъшемъ. тѣло о͑каанааго тоу а͑биѥ погрⱕзе. "],[84023,"а͑ сихъ добрыи͑хъ мѫченикъ тѣлеса. а͑кы кораби връхоу плаваахѫ. и͑ акы лоучⱕ сльнечь͗ныѧ къ брѣгоу съвь͗коупл҄ѣа͑хѫ сⱕ главы и͑мъ къ свои͑мъ тѣлесемъ. не хотⱕште сⱕ о͑тъ н҄ихъ разлѫчити. "],[84027,"не бо прѣзь͗ритъ г͆ь любⱕштиїхъ ѥ͑го въ и͑стинѫ. "],[84028,"и͑ бѣа͑ше видѣти чоудо прѣславьно. како тѣлеса ст͆ыи͑хъ ношаа͑хѫ сⱕ сквозѣ водѫ. "],[84030,"нъ б͆ъ. ѡ҄ мѫченици ѥ͑гоже вь͗злюбисте. и͑ за н҄егоже съмрь͗ть͗ и͑зволисте. тъ же то чоудо сътвори. "],[84034,"да я͑коже о҄убо ношаахѫ сⱕ сквозѣ рѣкѫ добрыи͑мъ мѫченикомъ тѣлеса. при брѣзѣ пришедъше сташⱕ. и͑деже и͑ ст͆иї и͑зʼволишⱕ. "],[84037,"циї же о͑тъ хрь͗столюбь͗ць͗ вь͗земъше тѣлеса и͑мъ. муромъ помазавъше. положишⱕ на мѣстѣ знаменитѣ. "],[84040,"а͑зъ же вашего събора мол҄ѫ ѡ҄ мѫченици. славь͗ниї и͑ чь͗сть͗нии. и͑збъраныѧ слоугы добриї мѫченици благовѣрию҄. о҄устроѥ͑ни дѣлател҄е. подражател҄е хръстови. жилишта ст͆аа͑го дх͆а. исповѣдʼници дрь͗зи. ѥ͑дʼноо҄умни съ а͑гг҄елы. раби г͆а и͑ о͑тца. о҄ученіци и͑ночⱕдааго. о͑тишия и͑ застѫпь͗ници крь͗стияномъ. въ цѣсарь͗ствѣ небесь͗стѣѣ͗мъ сѫште. "],[84052,"молите бога о͑тъ ратии͗. о͑тъ глада и͑ о͑тъ пагоубы. "],[84054,"и͑ црькъвънааго тѣла не прѣзь͗рите. растрь͗заѥ͑ма. "],[84056,"вь͗ бѣдахъ вь͗сѣхъ застѫпаи͑те. "],[84057,"плѣнь͗никы и͑збавите и͑ за недѫжь͗ныѧ молите. "],[84058,"и съгрѣшь͗шии͗ го͆у просимъ простын҄ѫ вами вьзⱕти. прочии͑хъ лѣтъ въ о҄устрои͗. и͑ въ говѣниї и͑ въ страсѣ. о҄укрѣпл҄еномъ быти. да хоудыѧ сеѧ нашеѧ жизни въ покои͗ съврь͗шивъше. конецъ бе страха полѹчити. "],[84064,"вы бо за х͆а о҄убь͗ѥ͑ни бысте. "],[84065,"и͑ тѣмъ вь͗зⱕсте вѣнь͗цⱕ о͑тъ рѫкоу господь͗н҄оу. "],[84066,"и͑ врѣмⱕ присѣштению҄ просвь͗тѣсте сⱕ паче сль͗нечь͗ныѧ свѣтьлости. "],[84067,"пон҄еже благодѣти и͑ вѣрѫ прѣмѫдрости. посрѣдѣ пакостьникъ. добриї мѫченици проповѣдасте. "],[84070,"и͑ того ради вь͗ вѣкы веселите сⱕ. "],[84071,"цр͆ⱕ нашⱕ о҄укрѣпите. "],[84072,"вѣрѫ нашѫ о҄утврь͗дите. "],[84073,"насъ застѫпаи͑те въи͑нѫ. "],[84074,"и͑мѫште бо васъ застѫпʼникы. и͑ молитвь͗никы. ничʼсоже сѫпротивна приходⱕшта кʼ намъ не възбои͑мъ сⱕ. "],[84077,"владыкѫ хрь͗ста б͆а нашего и͑стинь͗нааго въи͑нѫ и͑мѫште о҄упʼваниѥ͗. молити насъ ради не прѣстаи͑те. да и͑ мы полоучімъ вѣчь͗нѫѭ҄ жизнь͗ о͑ х͆ѣ и͑сѣ г͆и нашемъ. ѥ͑моуже слава съ о͑тʼцемъ и͑ съ ст͆ыи͑мъ дх͆омь͗. ныня и͑ присно и͑ вь͗ вѣкы вѣкомъ. "],[84082,"а͑мин⁛ "],[84243,"\u003cspan class=\"citation\"\u003eSupr. 5\u003c/span\u003e мѢсⱕца марта въ ѳ͆ дьнь͗ "],[172645,"мѫчениѥ ст͆ыи͑хъ мѫченикъ м͆. и͑же въ севастии мѫчени бышⱕ⁛ "],[84245,"Вь͗ лѢтѢхъ лик҄иния цр͆а. бѢа͑ше гон҄ениѥ͑ на крь͗стия͑ны. "],[84247,"и͑ вь͗си благовѢрьнѢ живѫштиї о͑ х͆Ѣ. ноуждаа͑хѫ сⱕ жръти богомъ. а͑гриколаоу воѥ͑водѢ сѫштоу. гоубителю сѫштоу сверѢпоу. и͑ быстроу къ дия͑вол҄и слоужьбѢ. "],[85045,"крь͗стия͑ни же и͑же бѢʼхѫ въ вои͑ньствѢ вь͗си ноуждаахѫ сⱕ о͑т н҄ихъ жрь͗ти бѢсомъ. "],[84253,"БѢа͑хѫ же вои͑ни кападок҄ии͑скыѧ страны. въ саноу ѥ͑дномъ. живѫште благовѢрь͗нѢ. числомъ м͆. непобѢдь͗ни и͑ добі вь ратехъ. "],[84258,"а͑ се и͑мъ и͑мена· дометия͑нъ. и͑сухии͗. змарагдъ. мелитонъ. и͑раклии. а͑леѯанʼдръ. е͑утухии͗. лусимахъ. домнъ. сак҄ердон. курио͑нъ. сунои͑къ. ѯанʼѳиї. сеуриянъ. е͑кʼдик҄іи͗ а͑как҄ии͗. їѡ҄а͑нъ. гаии͗. а͑ѳанасиї. горконии. о҄уа͑лъ. и͑о҄улия͑нъ. сисиниї. филіктимон. куриїл. о҄уа͑лерии. клавдіи. прискъ. ѳеѫ͑доул. е͑утухии͗. флауіи͗. леѡ҄нтии͗. а͑гг҄ии͗. ае͑тиї. никал. хоудио͑н. и͑лиа͑диї. канʼдидъ. ѳеѡ҄фил. валерия͑нъ. "],[84298,"си вь͗си ѧ͑ти бывъше о͑тъ воѥводъ. ноуждаа͑хѫ ѧ жрь͗ти бѢсомъ. "],[84300,"начⱕ же воѥ͑вода глаголати и͑мъ· "],[84301,"ѥже о҄успѢшьно вамъ въ ратехъ показасте. и͑ добь͗ѥ͑сть͗ дроужинѢ своѥ͑и͗. покажате и͑ нын҄Ѣ ѥ͑дʼноглась͗ѥ ваше. "],[84304,"и͑ покорите сⱕ вь͗коупѢ цр͆оу законоу. "],[84305,"и͑ жь͗рѢте богомъ прѢжде мѫкъ. "],[84306,"ст͆иї же рѢшⱕ пакость͗никоу· "]]