[[76836,"Pompeius, nostri amores, quod mihi summo dolori est, ipse se adflixit. "],[76837,"neminem tenent voluntate; "],[81790,"ne metu necesse sit iis uti vereor. "],[76838,"ego autem neque pugno cum illa causa propter illam amicitiam neque approbo, ne omnia improbem quae antea gessi; "],[81791,"utor via. "],[76839,"\u003cspan class=\"citation\"\u003eCic. Att. 2.19.3\u003c/span\u003e populi sensus maxime theatro et spectaculis perspectus est; "],[81792,"nam gladiatoribus qua dominus qua advocati sibilis conscissi; "],[81793,"ludis Apollinaribus Diphilus tragoedus in nostrum Pompeium petulanter invectus est; "],[81794,"nostra miseria tu es magnus— "],[85920,"miliens coactus est dicere; "],[81795,"Eandem virtutem istam veniet tempus cum graviter gemes "],[85921,"totius theatri clamore dixit itemque cetera. "],[76841,"nam et eius modi sunt ii versus uti in tempus ab inimico Pompei scripti esse videantur: "],[76842,"si neque leges neque mores cogunt— "],[76843," et, cetera magno cum fremitu et clamore sunt dicta. "],[76844,"Caesar cum venisset mortuo plausu, Curio filius est insecutus. "],[76845,"huic ita plausum est ut salva re publica Pompeio plaudi solebat. "],[76846,"tulit Caesar graviter. "],[76847,"litterae Capuam ad Pompeium volare dicebantur. "],[76848,"inimici erant equitibus qui Curioni stantes plauserant, "],[81797,"hostes omnibus; "],[81798,"Rosciae legi, etiam frumentariae minitabantur. "],[76849,"sane res erat perturbata. "],[76850,"equidem malueram quod erat susceptum ab illis silentio transiri, sed vereor ne non liceat. "],[76851,"non ferunt homines quod videtur esse tamen ferendum; sed est iam una vox omnium magis odio firmata quam praesidio. "],[76852,"\u003cspan class=\"citation\"\u003eCic. Att. 2.19.4\u003c/span\u003e noster autem Publius mihi minitatur, "],[81799,"inimicus est. "],[76853,"impendet negotium, ad quod tu scilicet advolabis. "],[76854,"videor mihi nostrum illum consularem exercitum bonorum omnium, etiam sat bonorum habere firmissimum. "],[76855,"Pompeius significat studium erga me non mediocre; "],[81800,"idem adfirmat verbum de me illum non esse facturum; "],[81916,"in quo non me ille fallit sed ipse fallitur. "],[76856,"Cosconio mortuo sum in eius locum invitatus. "],[76857,"id erat vocari in locum mortui. "],[76858,"nihil me turpius apud homines fuisset neque vero ad istam ipsam ἀσφάλειαν quicquam alienius. "],[76859,"sunt enim illi apud bonos invidiosi, "],[85930,"ego apud improbos meam retinuissem invidiam, "],[81917,"alienam adsumpsissem. "],[76860,"Caesar me sibi vult esse legatum. "],[76861,"\u003cspan class=\"citation\"\u003eCic. Att. 2.19.5\u003c/span\u003e honestior declinatio haec periculi; sed ego hoc non repudio. "],[76862,"quid ergo est? "],[76863,"pugnare malo. "],[76864,"nihil tamen certi. "],[76865,"iterum dico "],[81803,"utinam adesses! "],[76866,"sed tamen si erit necesse, arcessemus. "],[76867,"quid aliud? "],[76868,"quid? "],[76869,"hoc opinor. "],[76870,"certi sumus perisse omnia; "],[81804,"quid enim ἀκκιζόμεθα tam diu? "],[76871,"sed haec scripsi properans et me hercule timide. "],[76872,"posthac ad te aut, si perfidelem habebo cui dem, scribam plane omnia aut, si obscure scribam, tu tamen intelleges. "],[76873,"in iis epistulis me Laelium, te Furium faciam; "],[81805,"cetera erunt ἐν αἰνιγμοῖς. "],[76874,"hic Caecilium colimus et observamus diligenter. "],[76875,"edicta Bibuli audio ad te missa. "],[76876,"iis ardet dolore et ira noster Pompeius. "],[76877,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.1\u003c/span\u003e Anicato, ut te velle intellexeram, nullo loco defui. "],[76878,"Numestium ex litteris tuis studiose scriptis libenter in amicitiam recepi. "],[76879,"Caecilium quibus rebus possum tueor diligenter. "],[76880,"Varro satis facit nobis. "],[76881,"Pompeius amat nos carosque habet. "],[76882,"credis? "],[85932,"inquies. "],[76884,"credo; "],[81806,"prorsus mihi persuadet; "],[81918,"sed quia volgo pragmatici homines omnibus historiis, praeceptis, versibus denique cavere iubent et vetant credere, alterum facio ut caveam, alterum ut non credam facere non possum. "],[76885,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.2\u003c/span\u003e Clodius adhuc mihi denuntiat periculum. "],[76886,"Pompeius adfirmat non esse periculum, "],[81807,"adiurat; "],[81919,"addit etiam se prius occisum iri ab eo quam me violatum iri. "],[76887,"tractatur res. "],[76888,"simul et quid erit certi, scribam ad te. "],[76889,"si erit pugnandum, arcessam ad societatem laboris; "],[81808,"si quies dabitur, ab Amalthea te non commovebo. "],[76890,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.3\u003c/span\u003e de re publica breviter ad te scribam; "],[81809,"iam enim charta ipsa ne nos prodat pertimesco. "],[76891,"itaque posthac, si erunt mihi plura ad te scribenda, ἀλληγορίαις obscurabo. "],[76892,"nunc quidem novo quodam morbo civitas moritur, ut, cum omnes ea quae sunt acta improbent, querantur, doleant, varietas nulla in re sit, aperteque loquantur et iam, clare gemant, tamen medicina nulla adferatur. "],[76893,"neque enim resisti sine internecione posse arbitramur nec videmus qui finis cedendi praeter exitium futurus sit. "],[76894,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.4\u003c/span\u003e Bibulus hominum admiratione et benevolentia in caelo est; "],[81810,"edicta eius et contiones describunt et legunt. "],[76895,"novo quodam genere in summam gloriam venit. "],[76896,"populare nunc nihil tam est quam odium popularium. "],[76897,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.5\u003c/span\u003e haec quo sint eruptura timeo; "],[81811,"sed si dispicere quid coepero scribam ad te apertius. "],[76898,"tu si me amas tantum quantum profecto amas, expeditus facito ut sis si inclamaro ut accurras; "],[81812,"sed do operam et dabo ne sit necesse. "],[76899,"quod scripseram Furio scripturum, nihil necesse est tuum nomen mutare; "],[81813,"me faciam Laelium et te Atticum neque utar meo chirographo neque signo, si modo erunt eius modi litterae quas in alienum incidere nolim. "],[76900,"\u003cspan class=\"citation\"\u003eCic. Att. 2.20.6\u003c/span\u003e Diodotus mortuus est; "],[81814,"reliquit nobis HS fortasse centiens. "],[76901,"comitia Bibulus cum Archilochio edicto in ante diem xv Kal Novembr distulit. "]]