[["proiel:20170214:cic-att:76984","fit senatus consultum ut Vettius, quod confessus esset se cum telo fuisse, in vincula coniceretur; "],["proiel:20170214:cic-att:81864","qui emisisset, eum contra rem publicam esse facturum.  "],["proiel:20170214:cic-att:76985","res erat in ea opinione ut putarent id esse actum ut Vettius in foro cum pugione et item servi eius comprehenderentur cum telis, deinde ille se diceret indicaturum.  "],["proiel:20170214:cic-att:81866","idque ita factum esset nisi Curiones rem ante ad Pompeium detulissent. "],["proiel:20170214:cic-att:76987","tum senatus consultum in contione recitatum est. "],["proiel:20170214:cic-att:76988","postero autem die Caesar, is qui olim praetor cum esset Quintum Catulum ex inferiore loco iusserat dicere, Vettium in rostra produxit eumque in eo loco constituit quo Bibulo consuli adspirare non liceret. "],["proiel:20170214:cic-att:76989","hic ille omnia quae voluit de re publica dixit, ut qui illuc factus institutusque venisset. "],["proiel:20170214:cic-att:76990","primum Caepionem de oratione sua sustulit, quem in senatu acerrime nominarat, ut appareret noctem et nocturnam deprecationem intercessisse. "],["proiel:20170214:cic-att:76991","deinde quos in senatu ne tenuissima quidem suspicione attigerat, eos nominavit, Lucium Lucullum, a quo solitum esse ad se mitti Gaium Fannium, illum qui in Publium Clodium subscripserat, Lucium Domitium, cuius domum constitutam fuisse unde eruptio fieret.  "],["proiel:20170214:cic-att:76992","me non nominavit sed dixit consularem disertum vicinum consulis sibi dixisse Ahalam Servilium aliquem aut Brutum opus esse reperiri. "],["proiel:20170214:cic-att:76994","\u003cspan class=\"citation\"\u003eCic. Att. 2.24.4\u003c/span\u003e nunc reus erat apud Crassum Divitem Vettius de vi et, cum esset damnatus, erat indicium postulaturus. "],["proiel:20170214:cic-att:76995","quod si impetrasset, iudicia fore videbantur. "],["proiel:20170214:cic-att:76996","ea nos, utpote qui nihil contemnere soleremus, non contemnabamus sed non pertimescebamus. "],["proiel:20170214:cic-att:76997","hominum quidem summa erga nos studia significabantur; "],["proiel:20170214:cic-att:81867","sed prorsus vitae taedet; "],["proiel:20170214:cic-att:81868","ita sunt omnia omnium miseriarum plenissima. "],["proiel:20170214:cic-att:76998","modo caedem timueramus†que orratio fortissimi...† "],["proiel:20170214:cic-att:81869","subito exorta est. "],["proiel:20170214:cic-att:76999","quid quaeris? "],["proiel:20170214:cic-att:77000","nihil me infortunatius,  "],["proiel:20170214:cic-att:81872","nihil fortunatius est Catulo cum splendore vitae tum tempore.  "],["proiel:20170214:cic-att:77001","nos tamen in his miseriis erecto animo et minime perturbato sumus honestissimeque et dignitatem nostram magna cura tuemur. "],["proiel:20170214:cic-att:77002","\u003cspan class=\"citation\"\u003eCic. Att. 2.24.5\u003c/span\u003e Pompeius de Clodio iubet nos esse sine cura et summam in nos benevolentiam omni oratione significat. "],["proiel:20170214:cic-att:77003","te habere consiliorum auctorem, sollicitudinum socium, omni in cogitatione coniunctum cupio.  "],["proiel:20170214:cic-att:77005","respiraro si te videro. "],["proiel:20170214:cic-att:77006","\u003cspan class=\"citation\"\u003eCic. Att. 2.25.1\u003c/span\u003e cum aliquem apud te laudaro tuorum familiarium, volam illum scire ex te me id fecisse, "],["proiel:20170214:cic-att:81877","ut nuper me scis scripsisse ad te de Varronis erga me officio, te ad me rescripsisse eam rem summae tibi voluptati esse.  "],["proiel:20170214:cic-att:77007","sed ego mallem ad illum scripsisses mihi illum satis facere, non quo faceret sed ut faceret; "],["proiel:20170214:cic-att:81878","mirabiliter enim moratus est sicut nosti, "],["proiel:20170214:cic-att:81944","ἑλικτὰ καὶ οὐδέν.  "],["proiel:20170214:cic-att:77008","sed nos tenemus praeceptum illud τὰς τῶν κρατούντων. "],["proiel:20170214:cic-att:77009","at hercule alter tuus familiaris Hortalus quam plena manu, quam ingenue, quam ornate nostras laudes in astra sustulit, cum de Flacci praetura et de illo tempore Allobrogum diceret!  "],["proiel:20170214:cic-att:77010","sic habeto nec amantius nec honorificentius nec copiosius potuisse dici. "],["proiel:20170214:cic-att:77011","ei te hoc scribere a me tibi esse missum sane volo. "],["proiel:20170214:cic-att:77012","\u003cspan class=\"citation\"\u003eCic. Att. 2.25.2\u003c/span\u003e sed quid tu scribas? "],["proiel:20170214:cic-att:77013","quem iam ego venire atque adesse arbitror; "],["proiel:20170214:cic-att:81879","ita enim egi tecum superioribus litteris. "],["proiel:20170214:cic-att:77014","valde te exspecto, "],["proiel:20170214:cic-att:81880","valde desidero neque ego magis quam ipsa res et tempus poscit.  "],["proiel:20170214:cic-att:77015","his de negotiis quid scribam ad te nisi idem quod saepe?  "],["proiel:20170214:cic-att:77016","re publica nihil desperatius,  "],["proiel:20170214:cic-att:81881","iis quorum opera nihil maiore odio.  "],["proiel:20170214:cic-att:77017","nos, ut opinio et spes et coniectura nostra fert, firmissima benevolentia hominum muniti sumus. "],["proiel:20170214:cic-att:77018","qua re advola; "],["proiel:20170214:cic-att:81882","aut expedies nos omni molestia aut eris particeps. "],["proiel:20170214:cic-att:77019","ideo sum brevior quod, ut spero, coram brevi tempore conferre quae volumus licebit. "],["proiel:20170214:cic-att:77020","cura ut valeas. "],["proiel:20170214:cic-att:77021","\u003cspan class=\"citation\"\u003eCic. Att. 3.1\u003c/span\u003e cum antea maxime nostra interesse arbitrabar te esse nobiscum, tum vero, ut legi rogationem, intellexi ad iter id quod constitui nihil mihi optatius cadere posse quam ut tu me quam primum consequerere, ut, cum ex Italia profecti essemus, sive per Epirum iter esset faciendum, tuo tuorumque praesidio uteremur, sive aliud quid agendum esset, certum consilium de tua sententia capere possemus.  "],["proiel:20170214:cic-att:77022","quam ob rem te oro des operam ut me statim consequare; "],["proiel:20170214:cic-att:81883","quod eo facilius potes quoniam de provincia Macedonia perlata lex est. "],["proiel:20170214:cic-att:77023","pluribus verbis tecum agerem nisi pro me apud te res ipsa loqueretur. "],["proiel:20170214:cic-att:77024","\u003cspan class=\"citation\"\u003eCic. Att. 3.2\u003c/span\u003e itineris nostri causa fuit quod non habebam locum ubi pro meo iure diutius esse possem quam in fundo Siccae, praesertim nondum rogatione correcta, "],["proiel:20170214:cic-att:81885","et simul intellegebam ex eo loco, si te haberem, posse me Brundisium referre, sine te autem non esse nobis illas partis tenendas propter Autronium.  "],["proiel:20170214:cic-att:77025","nunc ut ad te antea scripsi, si ad nos veneris, consilium totius rei capiemus. "],["proiel:20170214:cic-att:77026","iter esse molestum scio sed tota calamitas omnis molestias habet. "],["proiel:20170214:cic-att:77027","plura scribere non possum; "],["proiel:20170214:cic-att:81886","ita sum animo perculso et abiecto. "],["proiel:20170214:cic-att:77028","cura ut valeas. "],["proiel:20170214:cic-att:77029","data vi Idus Aprilis naribus Lucanis. "],["proiel:20170214:cic-att:77030","\u003cspan class=\"citation\"\u003eCic. Att. 3.3\u003c/span\u003e utinam illum diem videam cum tibi agam gratias quod me vivere coegisti! "],["proiel:20170214:cic-att:77031","adhuc quidem valde me paenitet. "]]