[["iswoc:20160620:cdeluc:120676","Patronio, bien conosco a Dios que me a fecho muchas merçedes, más quel' yo podría servir, "],["iswoc:20160620:cdeluc:120677","et en todas las otras cosas entiendo que está la mi fazienda asaz con bien et con onra; "],["iswoc:20160620:cdeluc:120678","pero algunas vegadas me contesçe de estar tan afincado de pobreza que me paresçe que quería tanto la muerte como la vida. "],["iswoc:20160620:cdeluc:120680","Et ruégovos que algún conorte me dedes para esto. "],["iswoc:20160620:cdeluc:120681","Señor conde Lucanor dixo Patronio, para que vos conortedes cuando tal cosa vos acaesçiere, sería muy bien que sopiésedes lo que acaesçió a dos omnes que fueron muy ricos. "],["iswoc:20160620:cdeluc:120682","El conde le rogó quel' dixiesse cómo fuera aquello. "],["iswoc:20160620:cdeluc:120683","Señor conde Lucanor dixo Patronio, de estos dos omnes, el uno dellos llegó a tan grand pobreza que non fincó en el mundo cosa que pudiese comer. "],["iswoc:20160620:cdeluc:120684","Et desque fizo mucho por buscar alguna cosa que comiesse, non pudo aver cosa del mundo sinon una escudiella de atramizes. "],["iswoc:20160620:cdeluc:120685","Et acordándose de cuando rico era et solía ser, que agora con fambre et con mengua avía de comer los atramizes, que son tan amargos et de tan mal sabor, començó de llorar muy fieramente, "],["iswoc:20160620:cdeluc:120686","pero con la grant fambre començó de comer de los atramizes, "],["iswoc:20160620:cdeluc:120687","et en comiéndolos, estava llorando et echava las cortezas de los atramizes en pos sí. "],["iswoc:20160620:cdeluc:120688","Et él estando en este pesar et en esta coita, sintió que estava otro omne en pos de'l "],["iswoc:20160620:cdeluc:120689","et bolbió la cabeça et vio un omne cabo de'l que estava comiendo las cortezas de los atramizes que él echava en pos de sí, "],["iswoc:20160620:cdeluc:120690","et era aquél de que vos fablé desuso. "],["iswoc:20160620:cdeluc:120691","Et cuando aquello vio el que comía los atramizes, preguntó a aquél que comía las cortezas que por qué fazía aquello. "],["iswoc:20160620:cdeluc:120692","Et él dixo que sopiese que fuera muy más rico que él, et que agora avía llegado a tan grand pobreza et en tan grand fanbre quel' plazía mucho cuando fallava aquellas cortezas que él dexava. "],["iswoc:20160620:cdeluc:120693","Et cuando esto vio el que comía los atramizes, conortóse, pues entendió que otro avía más pobre que él, et que avía menos razón porque lo devíe seer. "],["iswoc:20160620:cdeluc:120694","Et con este conorte, esforçósse "],["iswoc:20160620:cdeluc:120695","et ayudól' Dios, "],["iswoc:20160620:cdeluc:120696","et cató manera en cómo saliesse de aquella pobreza, "],["iswoc:20160620:cdeluc:120697","et salió della et fue muy bien andante. "],["iswoc:20160620:cdeluc:120698","Et, señor conde Lucanor, devedes saber que el mundo es tal, et aunque nuestro señor Dios lo tiene por bien, que ningún omne non aya complidamente todas las cosas. "],["iswoc:20160620:cdeluc:120699","Mas, pues en todo lo ál vos faze Dios merçed et estades con vien et con onra, si alguna vez vos menguare dineros o estudierdes en afincamiento, non desmayedes por ello, "],["iswoc:20160620:cdeluc:120700","et cred por çierto que otros más onrados et más ricos que vós estarán tan afincados, que se ternién por pagados si pudiessen dar a sus gentes et les diessen aún muy menos de cuanto vos les dades a las vuestras. "],["iswoc:20160620:cdeluc:120701","Al conde plogo mucho desto que Patronio dixo, "],["iswoc:20160620:cdeluc:120702","et conortóse, et ayudóse él, "],["iswoc:20160620:cdeluc:120703","et ayudól' Dios, et salió muy bien de aquella quexa en que estava. "],["iswoc:20160620:cdeluc:120704","Et entendiendo don Johan que este exiemplo era muy bueno, fízolo poner en este libro et fizo estos viessos que dizen assí: "],["iswoc:20160620:cdeluc:120705","Por pobreza nunca desmayedes, pues otros más pobres que vos veredes. "],["iswoc:20160620:cdeluc:120706","Et la istoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120709","Otro día fablava el conde Lucanor con Patronio, et contával' su fazienda en esta guisa: "],["iswoc:20160620:cdeluc:120710","Patronio, un omne vino a me rogar quel' ayudasse en un fecho que avía mester mi ayuda, et prometióme que faría por mí todas las cosas que fuessen mi pro et mi onra. "],["iswoc:20160620:cdeluc:120711","Et yo començél' a ayudar cuanto pude en aquel fecho. "],["iswoc:20160620:cdeluc:120712","Et ante que el pleito fuesse acabado, teniendo él que ya el su pleito era librado, acaesçió una cosa en que cumplía que la fiziesse por mí, "],["iswoc:20160620:cdeluc:120713","et roguél' que la fiziesse "],["iswoc:20160620:cdeluc:120714","et él púsome escusa. "],["iswoc:20160620:cdeluc:120715","Et después acaesçió otra cosa que pudiera fazer por mí, "],["iswoc:20160620:cdeluc:120716","et púsome escusa como a la otra; "],["iswoc:20160620:cdeluc:120717","et esto me fizo en todo lo quel' rogué que'l fiziesse por mí. "],["iswoc:20160620:cdeluc:120718","Et aquel fecho porque él me rogó non es aún librado, nin se librará si yo non quisiere. "],["iswoc:20160620:cdeluc:120719","Et por la fiuza que yo he en vós et en el vuestro entendimiento, ruégovos que me consejedes lo que faga en esto. "],["iswoc:20160620:cdeluc:120720","Señor conde dixo Patronio, para que vós fagades en esto lo que vos devedes, mucho querría que sopiésedes lo que contesçió a un deán de Sanctiago con don Illán, el grand maestro que morava en Toledo. "],["iswoc:20160620:cdeluc:120721","Et el conde le preguntó cómo fuera aquello. "],["iswoc:20160620:cdeluc:120722","Señor conde dixo Patronio, en Sanctiago avía un deán que avía muy grant talante de saber el arte de la nigromançía, "],["iswoc:20160620:cdeluc:120723","et oyó dezír que don Illán de Toledo sabía ende más que ninguno que fuesse en aquella sazón; "],["iswoc:20160620:cdeluc:120724","et por ende vínose para Toledo para aprender de aquella sciençia. "],["iswoc:20160620:cdeluc:120725","Et el día que llegó a Toledo, adereçó luego a casa de don Illán "],["iswoc:20160620:cdeluc:120726","et fallólo que estava lleyendo en una cámara muy apartada; "],["iswoc:20160620:cdeluc:120727","et luego que legó a él, reçibiólo muy bien "],["iswoc:20160620:cdeluc:120728","et díxol' que non quería quel' dixiesse ninguna cosa de lo porque venía fasta que oviese comido. "],["iswoc:20160620:cdeluc:120729","Et pensó muy bien de'l et fizol' dar muy buenas posadas et todo lo que ovo mester, et diol' a entender quel' plazía mucho con su venida. "],["iswoc:20160620:cdeluc:120730","Et después que ovieron comido, apartósse con él, et contól' la razón porque allí viniera, "],["iswoc:20160620:cdeluc:120731","et rogól' muy afincadamente quel' mostrasse aquella sciençia que él avía muy grant talante de la aprender. "],["iswoc:20160620:cdeluc:120732","Et don Illán díxol' que él era deán et omne de grand guisa et que podía llegar a grand estado et los omnes que grant estado tienen, de que todo lo suyo an librado a su voluntad, olbidan mucho aína lo que otrie a fecho por elloset él que se reçelava que de que él oviesse aprendido de'l aquello que él quería saber, que non le faría tanto bien como él le prometía. "]]