[[203185,"и переступи хрсь къ ꙗрославу. "],[203121,"и плака сѧ того всѧ дн҃и живота своѥго. "],[203122,"и ꙗрославъ иде ѡпѧть мурому. "],[203123,"В то же лѣт. посла кнѧзь мстиславъ братю свою на кривичѣ. четырми пути. вѧчеслава ис турова. андрѣꙗ из володимерѧ. а всеволодка из городна. и вѧчеслава ꙗрославича исъ кльчьска. "],[203130,"тѣмь повелѣ ити къ изѧславлю. "],[203131,"а всеволоду ѡлговичю повелѣ ити с своею братѥю на стрѣжевъ к борисову. "],[203132,"и ивана воитѣшича ту же посла с торкы. "],[203133,"и сн҃а своѥго изѧслава ис курьска. с своим полком посла и на логожескъ. "],[203135,"а другаго сн҃а своѥго ростива посла с смолнѧны. на дрьютескъ. рекъ имъ в одинъ дн҃ь всѣм пустити на воропъ. мсца. авгус. въ .д҃. дн҃ь. "],[203139,"изѧслав же ѹскори дн҃емъ передъ братьею. и заꙗ люди ѿ города. "],[203141,"ѡни же ѹстрашивше сѧ передаша сѧ. "],[203142,"а изѧславци почаша бити сѧ. с вѧчеславомъ и съ андрѣемъ. "],[203144,"изѧслав же перестрѧпъ два дн҃и ѹ логожьска. иде пакы зѧславлю къ стрыема своима. водѧ с собою и брѧчислава зѧтѧ своѥго. иже бѧше пошелъ къ ѡц҃ю своему. "],[203148,"бывъ бо посредѣ пути. и ѡстрашивъ сѧ не мога поити. ни сѣмо ни онамо. "],[203151,"и иде шюрину своѥму в руцѣ. "],[203152,"и лгожаны приведе. иже бѧше велъ из логожьска. "],[203154,"и видѣвши изѧславци кнѧзѧ своѥго. и логожаны ꙗже бес пакости суть переꙗти. и даша сѧ рекше вѧчеславу "],[203219,"призови ны б҃а. ꙗко нас не даси на щитъ. "],[203158,"и бывшю вечеру. воротиславъ андрѣевъ тысѧчьскыи. и иванко вѧчеславль. въсласта ѡтрокы своѣ в городъ. "],[203162,"и свитающю ѹвѣдѣвше вси вои тако взѧша и нощи. "],[203163,"и едва мстиславны товаръ ѹблюдоша. "],[203164,"и то с нужею бьюще сѧ. "],[203165,"и тако възаратиша сѧ со многым полоном. "],[203166,"потом же и новгородци придоша. со мстиславичемъ со всеволодомь. к неколочю. "],[203169,"и тако пополочане сътснувше си выгнаша дв҃да и с сн҃ъми. "],[203170,"и поемше роговолода. идоша къ мстиславу просѧще и собѣ кнѧзем. "],[203172,"и створи волю ихъ мстиславъ. "],[203173,"и поимше роговолода ведоша и полотьску. "],[203174,"В се же лѣт. престави сѧ изѧславъ ст҃ополъчичь. мсца. декаб. въ .г҃і. дн҃ь. а погребенъ быс. въ .к҃д. дн҃ь. "],[203917,"В лѣт. ѕ҃. х҃. л҃ѕ. Престави сѧ кнѧзь полотьскыи борисъ. "],[203919,"В се же лѣт. Выс вода велика. "],[203921,"потопи люди. жита. "],[203922,"и хоромы ѹнесе. "],[203923,"В се же лѣт преꙗша црк҃вь дмитриꙗ печерѧне. и нарекоша ю петра. съ грѣхом великим. и неправо. "],[203927,"В то же лѣт. заложи црк҃вь. мьстиславъ кнѧзь. камену. стаг ѳеѡдора. "],[203931,"Ѡ сих же всеславичих сице есть ꙗко сказаша вѣдущии преж. ꙗко "],[204425,"роговолоду держащю и владѣющю и кнѧжащю полотьскꙋю землю. а володимеру сущю новѣгородѣ. дѣтьску сущю. еще и погану. и бѣ ѹ него добрына. воевода и храборъ и нарѧденъ мужь. "],[203938,"и сь посла к роговолоду. и проси ѹ него дщере за володимера. "],[203940,"ѡн же реч дъщери своеи. "],[203941,"хощеши ли за володимера. "],[203942,"ѡна же реч "],[204426,"не хочю розути робичича. "],[203943,"но ꙗрополка хочю. "],[203944,"бѣ бо роговолодъ перешелъ изъ заморьꙗ. "],[203945,"имѣꙗше волость свою полтескъ. "],[203946,"слышавше же володимеръ разгнѣва сѧ ѡ тои рѣчи ѡже реч "],[204427,"не хочю ꙗ за робичича. "],[203947,"пожали си добрына и исполни сѧ ꙗрости. "],[203948,"и поемше вои идоша на полтескъ. "],[203949,"и побѣдиста роговолода. "],[203950,"рогъволодъ же вбѣже в городъ. "],[203951,"и приступивъще к городу и взѧша городъ. "],[203952,"и самого ꙗша и жену ѥго. и дщерь ѥго. "],[203954,"и добрына поноси ѥму и дщери ѥго. нарекъ еи робичица. "],[203956,"и повелѣ володимеру быти с нею. пред ѡц҃мь еꙗ и мт҃рью. "],[203958,"потом ѡц҃а еꙗ ѹби. а саму поꙗ женѣ. "],[203960,"и нарекоша еи имѧ горислава. "],[203961,"и роди изѧслава. "],[203962,"поꙗ же пакы ины жены многы. "],[203963,"и нача еи негодовати. "],[203964,"нѣколиже ему пришедшю к неи. и ѹснувшю. хотѣ и зарѣзати ножемь. "],[203967,"и ключи сѧ ѥму ѹбудити сѧ. "],[203968,"и ꙗ ю за руку. "],[203969,"ѡна же реч "],[204428,"сжалила си бѧхъ. зане ѡц҃а моѥго ꙋби. и землю ѥго полони мене дѣлѧ. "],[203972,"и се нынѣ не любиши мене и съ младенцем симь. "],[203973,"и повелѣ ею ѹстроити сѧ во всю тварь цсрьскую. ꙗкоже в дн҃ь посага ѥꙗ. и сѣсти на постели свѣтлѣ. в храминѣ да пришедъ потнеть ю. "],[203977,"ѡна же тако створи. "],[203978,"и давши же мечь сынови своѥму изѧславу в руку нагъ. и реч "],[204429,"ꙗко внидеть ти ѡц҃ь рци выступѧ. "],[203980,"ѡч҃е ѥда ѥдинъ мниши сѧ ходѧ. "],[203981,"володимеръ же реч. "],[203982,"а хто тѧ мнѣлъ сдѣ. "],[203983,"и повергъ мечь свои. и созва болѧры. и повѣда им. "],[203986,"ѡни же рекоша "],[204430,"ѹже не ѹбии еꙗ дѣтѧти дѣлѧ сего. "],[203987,"но въздвїгни ѡтчину еꙗ. и даи еи с сыном своимъ. "],[203989,"володимеръ же ѹстрои городъ. и да има. и нареч имѧ городу тому изѧславль. "],[203992,"и ѿтолѣ мечь взимають. роговоложи внуци. противу ꙗрославлим внуком ⁘ "],[203995,"В лѣт. ѕ҃. х҃. л҃з. Престави сѧ ꙗрославъ ст҃ославичь муромѣ. "],[203997,"в то же лѣт. престави сѧ михалко вѧчеславичь. "],[203999,"в то же лѣт. поточи мстиславъ кнѧзь полотьскыѣ цсрюгороду. с женами и с дѣтьми. "],[204002,"В лѣт. ѕ҃. х҃. л҃и. Посла мстиславъ сн҃ы своꙗ. всеволода. и изѧслава. и ростислава. с дружиною ихъ на чюдь. "],[204007,"и взѧша и. "],[204008,"и дань на нь възложиша. "],[204009,"В лѣт. ѕ҃. х҃. л҃ѳ. Мстиславъ ходи на литву. и вземъ полонъ многъ и вороти сѧ ѡпѧть. "],[204012,"В то же лѣт заложи црк҃вь мстиславъ ст҃ыꙗ бц҃а. пирогощюю. "],[204129,"В лѣт. ѕ҃. х҃. м҃. Престави сѧ мстиславъ сн҃ъ володимерь. мсца. април. въ .д҃і. дн҃ь. "],[204132,"И сѣде по немь брат ѥго ꙗрополкъ кнѧжа кыевѣ. "],[204133,"людье бо кыꙗне послаша по нь. "],[204134,"В то же лѣт. ꙗрополкъ приведе всеволода мстиславича. из новагорода. и да ему переꙗславль по хрсьному цѣлованью. акоже сѧ бѧше ѹрѧдил с братом своим мстиславомь. по ѡтню повелѣнью. "],[204438,"акоже бѧше има далъ переꙗславль съ мстиславом. съ заѹтрьꙗ сѣде в нем. "],[204142,"а до ѡбѣда выгна и гюрги. приѣхавъ с полком на нь. "],[204144,"и сѣде гюрги дн҃ии .и҃. "],[204145,"и выведе и ꙗрополкъ хрсьнаго ради цѣлованьꙗ. и посла по другаго мстиславича. в полтескъ. и приведе и с клѧтвою. "]]