[["torot:20180323:suz-lav:204149","ѡн же ѡставивъ брата ст҃ополка в полотьскѣ. и приде в переꙗславль на гсжинъ дн҃ь. "],["torot:20180323:suz-lav:204151","полочане же рекше лишает сѧ насъ. и выгнаша ст҃ополка. "],["torot:20180323:suz-lav:204153","а василка посадиша ст҃ославича. "],["torot:20180323:suz-lav:204154","видѣв же то ꙗрополкъ ѹлади сѧ с братьею. и да переꙗславль вѧчеславу. а изѧслава выведе с нужею. "],["torot:20180323:suz-lav:204157","и тое же зимы даша изѧславу туровъ. и пинескъ. к мѣньску. "],["torot:20180323:suz-lav:204160","то бо бѧшеть ѥго остало сѧ передьниѣ волости ѥго ⁘ "],["torot:20180323:suz-lav:204161","В лѣт. ѕ҃. х҃. м҃а. Ꙗрополкъ посла мстиславича изѧслава. къ братьи новугороду. "],["torot:20180323:suz-lav:204164","и даша дани печерьскыѣ. и ѿ смолиньска даръ. "],["torot:20180323:suz-lav:204166","и тако хрсь цѣловаша. "],["torot:20180323:suz-lav:204167","и поча лишати сѧ вѧчеславъ переꙗславлѧ. и дошедъ городца вороти сѧ ѡпѧть. "],["torot:20180323:suz-lav:204169","В лѣт. ѕ҃. х҃. м҃в. Престави сѧ маркелъ епспъ. переꙗславьскыи. мсца. генвар. въ .ѕ҃. "],["torot:20180323:suz-lav:204172","В ту же зиму выиде вѧчеславъ ис переꙗславлѧ. и иде ѡпѧть турову не послушавъ брата своѥго ꙗрополка. "],["torot:20180323:suz-lav:204174","В лѣт. ѕ҃. х҃. м҃г. Георгии кнѧзь володимеричь. испроси ꙋ брата своѥго ꙗрополка переꙗславль. а ꙗрополку вда суждаль. и ростовъ. и прочюю волость свою но не всю. "],["torot:20180323:suz-lav:204180","В то же лѣт. ис турова иде изѧславъ в мѣнескъ. "],["torot:20180323:suz-lav:205405","ѿтолѣ же иде новугороду к братьи. "],["torot:20180323:suz-lav:204183","и сложиша сѧ ѡлговичи. и с дв҃довичи. "],["torot:20180323:suz-lav:204185","и всташа вси на рать. "],["torot:20180323:suz-lav:204186","и иде мстиславичь всеволодъ. и изѧславъ на ростовъ. "],["torot:20180323:suz-lav:204188","и на волзѣ воротиша сѧ новгородьци. "],["torot:20180323:suz-lav:204189","и иде всеволодъ ѡпѧть новугороду. "],["torot:20180323:suz-lav:204190","а изѧславъ ѡста на волоцѣ. "],["torot:20180323:suz-lav:204191","на ту же ѡсень ѹвѣдавъ ѡже идеть ꙗрополкъ. съ братьею к чернигову. и иде тамо же. "],["torot:20180323:suz-lav:204194","В то же лѣт про то заратиша сѧ ѡлговичи. с володимеричи. "],["torot:20180323:suz-lav:204196","и идоша. ꙗрополкъ. гюрги. андрѣи. к чернигову на ѡлговичѣ. и сташа не дошедше города. "],["torot:20180323:suz-lav:204199","и стоꙗше нѣколико дн҃ии. "],["torot:20180323:suz-lav:204200","и воротиша сѧ ѡпѧть. мсцѧ. ноꙗб. "],["torot:20180323:suz-lav:204201","Тоѥ же зимы придоша ѡлговичи с половци. и взѧша городокъ. и нѣжатинъ. и село пожгоша. и баручь пожгоша. "],["torot:20180323:suz-lav:204206","а людье ѹидоша. "],["torot:20180323:suz-lav:204207","и многъ полонъ взѧша. скоты. и конѣ. "],["torot:20180323:suz-lav:204209","Тоѥ же зимы погремѣ. мсца. декаб. въ .і҃⁘ "],["torot:20180323:suz-lav:204211","Тоѥ же зимы ꙗрополкъ. согна воѣ кыѥвьскыꙗ. а гюрги переꙗславцѣ. "],["torot:20180323:suz-lav:204214","и стоꙗша .и҃. дн҃ии ѹ кыева. "],["torot:20180323:suz-lav:204216","и ѹмири сѧ ꙗрополкъ со всеволодом. "],["torot:20180323:suz-lav:204217","и даша переꙗславль андрѣеви. брату своѥму. а володимерь изѧславу. мстиславичю. "],["torot:20180323:suz-lav:204220","Тоѥ же зимы биша сѧ новгородци с ростовци. "],["torot:20180323:suz-lav:204221","и побѣдиша ростовци. новгородцѣ. и побиша множство ихъ. "],["torot:20180323:suz-lav:204223","и воротиша сѧ ростовци с побѣдою великою. "],["torot:20180323:suz-lav:204224","В лѣт. ѕ҃. х҃. м҃д. Приведе ꙗрополкъ брата своѥго андрѣꙗ. из володимерѧ. переꙗславлю кнѧжитъ. "],["torot:20180323:suz-lav:204228","В то же лѣт. почаша съ ѡлговичи рать имѣти. и начаша воевати. села и городы по сулѣ. и придоша к переꙗславлю. и многы пакости створиша. и ѹстьѥ пожгоша и ѿидоша. и сташа на супои. "],["torot:20180323:suz-lav:204236","и изидоша противу имъ володимеричи. "],["torot:20180323:suz-lav:204237","и бывшю сступленью ѡбѣма полкома. и биша сѧ крѣпко. "],["torot:20180323:suz-lav:204239","но вскорѣ побѣгоша половци. ѡлговичь. "],["torot:20180323:suz-lav:204240","и погнаша по нихъ володимерича дружина лучшаꙗ. и биша и женучи много. и воротиша сѧ ѡпѧть на полчище. и не ѡбрѣтоша кнѧжеѣ вои. и впадоша ѡлговичемъ в руцѣ. "],["torot:20180323:suz-lav:204245","и тако изъимаша и. держаще стѧгъ ꙗрополчи. и ꙗша боꙗръ много. двд҃а. ꙗруновича тысѧчьскаго кыевьскаго. и станислава добраго тудъковича. и прочих много. "],["torot:20180323:suz-lav:204251","И внукъ володимерь василко. маричиниць ѹбьенъ быс ту. "],["torot:20180323:suz-lav:204253","а володимеричи придоша кыеву. "],["torot:20180323:suz-lav:204254","се же сдѣꙗ сѧ. мсца. авгус. въ .и҃. дн҃ь. "],["torot:20180323:suz-lav:204256","И паки крамола быс в них не мала. "],["torot:20180323:suz-lav:204257","шедши бо ти же ѡлговичи с половци. взѧша треполь. и халѣпъ пуста. и придоша г кыеву. хотѧще бити сѧ с с володимеричи. и прольꙗти кровь хотѧще хрсьꙗньскую. хвалѧше сѧ в гордости своеи. "],["torot:20180323:suz-lav:204264","и б҃ъ не вда имъ того створити. "],["torot:20180323:suz-lav:204265","а ꙗрополкъ собра вои многы. с братьѥю своею. "],["torot:20180323:suz-lav:204267","моглъ бы сѧ бити с ними. но того не створи б҃а сѧ ѹбоꙗвъ. "],["torot:20180323:suz-lav:204269","но ꙋмири сѧ с ними. "],["torot:20180323:suz-lav:204270","и идоша к чернигову ѡпѧт. "],["torot:20180323:suz-lav:204271","В то же лѣт престави сѧ симеѡнъ. епспъ. володимерьскыи. "],["torot:20180323:suz-lav:204272","В лѣт ѕ҃. х҃. м҃е. Поставиша епспа мануила. скопца смолиньску. "],["torot:20180323:suz-lav:205411","потом другого скопца володимерю. епспа ѳеѡдора ⁘ "],["torot:20180323:suz-lav:204463","В лѣт ѕ҃. х҃. м҃ѕ. Мстиславичь всеволодъ. внукъ володимерь. ѥгоже выгна новгородци ѿ себе. ѡн же приде к стрыѥви своѥму. ꙗрополку кыѥву. "],["torot:20180323:suz-lav:204469","и да ѥму вышегородъ. "],["torot:20180323:suz-lav:204470","и ту сѣдѣ. лѣт. ѡдино. "],["torot:20180323:suz-lav:204471","и придоша по нь плесковичи. Сдумавше с новгородци. коснѧтинъ тысѧчьскыи. а ис плескова жирѧта. с ыною дружиною. "],["torot:20180323:suz-lav:204476","и пребыс тамо мало и сконьча животъ свои. "],["torot:20180323:suz-lav:204477","и положиша и ѹ црк҃ве ст҃ыꙗ троца. юже бѣ самъ создалъ. "],["torot:20180323:suz-lav:204479","В то же лѣт. престави сѧ. еѹфимьꙗ володимерна. и положена быс на берестовѣмь ѹ ст҃го сп҃са. "],["torot:20180323:suz-lav:204483","Тое же зимы выгнаша новгородци ѡлговича из новагорода. а гюргевича поꙗша. ростислава кнѧжитъ ѹ себе. "],["torot:20180323:suz-lav:204486","Того же лѣт. послаша ѡлговичи по половци. и начаша воевати по сулѣ. "],["torot:20180323:suz-lav:204489","андьрѣѥви же не могущю супротивити имъ. а ѿ братьи не быс ѥму помощи. "],["torot:20180323:suz-lav:204491","и всхотѣ лишити сѧ переꙗславлѧ. "],["torot:20180323:suz-lav:204492","и тако быс пагуба посулцем. ѡво ѿ половець. ѡво же ѿ своихъ посадникъ. "],["torot:20180323:suz-lav:204495","и тако ѹвѣдѣвше ѡлговичи. ꙗко андрѣеви не быс помощи ѿ братьѣ. и лестными словесы. акы бес печали и створиша. "],["torot:20180323:suz-lav:204499","Того ж лѣт. ꙗша ѡлговичи. ст҃ослава. бѣжаща из новагорода. "],["torot:20180323:suz-lav:204502","и приде вѣсть ꙗрополку. "],["torot:20180323:suz-lav:204503","и ѿтолѣ больми почаша воевати ѡлговичи. и приведоша половець множьство. и взѧша прилукъ. и хотѧща поити г кыеву. "],["torot:20180323:suz-lav:204507","и ѹвѣдѣша ѡже ꙗрополкъ доспѣлъ. с братьею своею. и идоша ѡпѧт к чернигову. "],["torot:20180323:suz-lav:204510","ꙗрополку же скопившю множьство вои. ростовцѣ. полочаны. смолнѧне. ѹгры. галичане. и берендѣевъ л҃. тысѧчь. и кыꙗне. переꙗславци. володимерци. туровци. и бѣ множство вои. "],["torot:20180323:suz-lav:204514","и поиде чернигову. "],["torot:20180323:suz-lav:204515","и людье чернивци возпиша ко всеволоду. "],["torot:20180323:suz-lav:204516","ты надѣѥши сѧ бѣжати в половцѣ. а волость свою погубиши. "],["torot:20180323:suz-lav:204518","то к чему сѧ ѡпѧть воротишь. "],["torot:20180323:suz-lav:204519","луче того ѡстани сѧ высокѹмьꙗ своѥго. и проси си мира. "]]