[[208864,"идоша ѿ чергинова к новугороду сѣверьскому. "],[208865,"изѧслав же приде к чернигову. "],[208866,"и не заставъ гюргѧ. вороти сѧ г кыѥву. "],[208868,"гюрги же ѡставѧ сн҃а своѥго василка. в новѣгородѣ оу ст҃ослава. а сам иде суждалю. "],[208871,"изѧслав же поима брата ст҃ополка и сн҃а своѥго мстислава. поиде к новугороду. на ст҃ослава и на василка. "],[208874,"и став же ꙋ всеволожа ѿрѧди сн҃а своѥго мстислава на половци. с берендѣи. и с торкы. и с печенѣгы. и с нѣколиком дружины своеꙗ. "],[208879,"а сам приде к новугороду. "],[208880,"и не оуспѣвъ ничтоже. и нача слати сѧ мира просѧ. "],[208882,"и оумиривъ сѧ възврати сѧ г кыѥву. "],[208883,"а василко иде къ ѡц҃ю суждалю. "],[208884,"Тогда же мстиславу изѧславичю. поможе б҃ъ на половци "],[208897,"самѣхъ прогна. а вежѣ ихъ поима. и конѣ и скоты ихъ заꙗ. и множьство дш҃ь хрсьꙗныхъ ѿполони. "],[208889,"и възвратиша сѧ в переꙗславль хвалѧще б҃а ѡ таковѣи помощи. "],[208890,"а ѿполоненыꙗ ѿпусти в роженье своѥ. "],[208891,"Тоѥже зимы престави сѧ володимерко галичьскыи кнѧзь ⁘ "],[208904,"В лѣт. ѕ҃. х҃. ѯ҃а. Посла изѧславъ сн҃а своѥго мстислава на половци. к песлу. зане пакостѧхуть тогда по сулѣ. "],[208908,"ѡнъ же не дошедъ ихъ възврати сѧ вспѧть. "],[208909,"На туже ѡсень посла и ѡц҃ь свои. противу мачесѣ. с володимеромъ съ андрѣевичем. и с берендѣи. "],[208913,"и ходиша до ѡлешьꙗ. "],[208914,"и не ѡбрѣтше ѥе възвратиша сѧ ѡпѧт. "],[208915,"На туже зиму изѧславъ совкупивъ сѧ с братьею своѥю. поиде на володимерковича в галичь. "],[208917,"и пришедшю же ѥму к теребовлю. здумаша болѧре. володимерковича. "],[208919,"и рѣша кнѧзю своѥму. "],[208920,"ты ѥси ѹ насъ кнѧзь ѡдинъ. "],[208921,"ѡже тобѣ сѧ что створить то что нам дѣꙗти. "],[208922,"а поѣди кнѧже к городу. "],[208923,"атъ мы беем сѧ сами со изѧславомъ. "],[208924,"а кто нас будеть живъ а прибѣгнеть к тобѣ. "],[208925,"а тогда сѧ затворим в городѣ с тобою. "],[208926,"изѧслав же перешедъ к ним чересъ рѣку. сьртъ. и сступиша сѧ битъ. "],[208928,"и быс сѣча зла. "],[208929,"и межю ими смѧтеньѥ. "],[208930,"не вѣдѧхуть котории суть побѣдили. "],[208931,"изѧславъ бо женѧшеть галичаны. а галичане изѧславлю дружину. и сн҃а ѥго. "],[208934,"изѧславу же не вѣдущю. и творѧщю побѣдившю галичаны. брат ѥго бѣжалъ бѧшеть ст҃ополкъ. и с володимером. и сн҃ъ ѥго мстиславъ. "],[208939,"тогда же изѧславъ изъима галичьскыѣ мужи. а галичане изъимаша изѧславлѣ мужи. на розгонѣ. "],[208942,"и ѡста сѧ изѧславъ с малою дружиною на полчищи. "],[208943,"и постави стѧгы галичьскыѣ. "],[208944,"и поидоша галичане подъ своѣ стѧгы. "],[208945,"и изъимаша множьство колодникъ. "],[208946,"на туже нощь ѹбоꙗвъ сѧ изѧславъ. зане бѣ ѡстал сѧ на полку с малою дружиною. река "],[209164,"да не выспут сѧ на нас из города. "],[208949,"повелѣ избити колодникы. "],[208950,"а лутшиѣ ихъ мужи веде с собою г кыѥву⁘. "],[209001,"В лѣт. ѕ҃. х҃. ѯв҃. Посла изѧславъ сн҃а своѥго второе. противу мачесѣ своеи. "],[209004,"бѣ бо повелъ жену собѣ изъ ѡбезъ. "],[209005,"и ѹстрете ю мстиславъ в порозѣхъ. "],[209006,"и приведе ю г кыѥву. "],[209007,"а сам иде переꙗславлю. "],[209008,"изѧслав же створивъ свадбу поꙗ ю женѣ. "],[209009,"В тоже лѣт. выгнаша изѧславича новгородци. ꙗрослава. "],[209011,"а ростиславича романа посадиша. "],[209012,"В тоже лѣт. поиде гюрги с ростовци. и с суждалци. и со всѣми дѣтми в русь. "],[209016,"и быс моръ в коних. во всѣх воихъ ѥго. акоже не былъ николиже. "],[209019,"пришедшю же ему в вѧтичѣ. и ста не дошедъ козельска. "],[209021,"и приѣха к нему мало половець. "],[209022,"ѡн же здумавъ с мужи своими. и з дѣтми. и с половци. посла сн҃а соѥго глѣба в половци. а сам вороти сѧ ѡпѧт суждалю. "],[209027,"В тоже лѣт престави сѧ ст҃ополкъ мстиславичь. "],[209028,"и посади в него мѣсто сн҃а своѥго ꙗрослава володимери. "],[209029,"В тоже лѣт престави сѧ глѣбоваꙗ гюргевича суждали. "],[209030,"На туже ѡсень престави сѧ изѧславъ мьстиславичь. мсца. ноꙗб. въ г҃і. дн҃ь. "],[209032,"И наѹтриꙗ на филиповъ дн҃ь. положиша и ѹ ст҃го феѡдора. въ ѡтни ѥму манастыри. "],[209035,"тогда же слышавъ изѧславъ. двд҃вичь см҃рть изѧславлю. приѣха ко днѣпру подъ кыѥвъ. "],[209038,"и посла к вѧчеславу. и ко мстиславу. къ изѧславичю. река "],[209166,"аще есмъ тогда не былъ надъ братом своимъ. "],[209042,"а повелита ми "],[209246,"ѡтъшедъ ѡплачю гробъ ѥго. "],[209043,"тогды же здумавъ вѧчеславъ со мьстиславомь. и с мужи своими. не пустиша ѥго г кыѥву. зане и еще не пришелъ бѧшеть ростиславъ изъ смолиньска. "],[209047,"тогды же приде ростиславъ и посадиша и кыꙗне в кыевѣ. рекуще ѥму "],[209167,"ꙗкоже брат твои чтилъ вѧчеслава. такоже и ты чти. "],[209050,"а до твоѥго жївота твои кыѥвъ. "],[209051,"тогды же приде глѣбъ гюргевичь со мьножьствомь половець. к переꙗславлю на мстислава. на изѧславича. "],[209054,"переꙗславци же бьꙗхуть сѧ с ними крѣпко. "],[209055,"и не ѹспѣв же глѣбъ с половци ничтоже иде прочь. "],[209056,"и тогды же ида взѧ пирѧтинъ с половци. "],[209057,"тогды же ростиславъ ст҃ославца поима всеволодича. и мстислава изѧславича. и кыꙗны. и торкъ мало. поиде к чернигову. на дв҃довича изѧслава. рекуще "],[209168,"да бы ны ѹпередити до гюргѧ. "],[209064,"а любо и проженем. ли примирим к собѣ. "],[209066,"перешедшим же имъ днѣпръ. приде к нему вѣсть. "],[209068,"стрыи ти ѹмерлъ вѧчеславъ. "],[209069,"ѡн же ѡставѧ полкы свои с ст҃ославомъ. а сам ѣха г кыѥву. "],[209071,"и положи стрыꙗ своѥго с великою чстью ѹ ст҃ое софьи. "],[209072,"а сам же поима прокъ дружины вѧчеславлѣ. поиде к чернигову. "],[209074,"слышав же изѧславъ двд҃вчь. посла сѧ по глѣба по гюргевича. да придет к нему с половци вборзѣх. "],[209077,"бѣ бо тогда глѣбъ на сулѣ. "],[209078,"глѣбъ же приде с половци к нему вборзѣх. "],[209079,"ростиславъ же и всеволодичь. и мстиславъ. пришедше сташа ѹ боловеса. "],[209082,"изѧслав же и глѣбъ с половци выдоша противу имъ. "],[209083,"стрѣлцем же стрѣлѧющим сѧ ѡ рѣцѣ. ростислав же видѣвъ множьство половець ѹбоꙗ сѧ. "],[209085,"начатъ слати сѧ къ изѧславу мира просѧ. "],[209086,"поча даꙗти подъ собою кыѥвъ. а подъ мстиславом переꙗславль. "],[209088,"мстислав же то слышавъ. ѡже даѥть под ним переꙗславль. реч строѥви своѥму. "],[209091,"ѡже ѿдаѥшь подо мною переꙗславль. да не будеть мнѣ переꙗславлѧ. ни тобѣ кыѥва. "]]