[[209094,"и повороти конѧ мстиславъ с дружиною своѥю ѿ стрыꙗ своѥго. "],[209095,"и ѡни же то видѧще побѣгоша вси. "],[209096,"половци же погнаша по них. "],[209097,"и многы избиша. а другых множство изъимаша. "],[209099,"и розбѣгоша сѧ "],[209165,"ростиславъ на любечь. бѣжа к смолиньску. "],[209101,"а мстиславъ. и ст҃ославъ всеволодичь. бѣжаста г кыѥву. "],[209104,"тогды же ꙗша всеволодича половци. "],[209105,"а мстиславъ ѹтече с ростиславичем и с ст҃ославомъ. "],[209106,"и пришедъ мстиславъ в переꙗславль. поима жену свою иде в луческъ. "],[209108,"тогды же тѧжько быс кыꙗномъ. "],[209109,"не ѡстал бо сѧ бѧшеть ѹ них никаковъ кнѧзь. "],[209110,"и послаша кыꙗне епспа демьꙗна каневьскаго. по изѧслава по двд҃вча. рекуще "],[209169,"поиди г кыеву "],[209170,"атъ не возмуть нас половци. "],[209113,"изѧслав же вниде в кыевъ. "],[209114,"а глѣба посла переꙗславлю. "],[209115,"тогда же много зла створиша половци ѡколо переꙗславлѧ. "],[209116,"пожгоша бо села всѧ. "],[209171,"и и летьскую божницю. ст҃ою мчн҃ку зажгоша. "],[209119,"Тоеже зимы пошел бѣ ѹже гюрги в русь. слышавъ см҃рть изѧславлю. "],[209121,"и быс противу смолинску ѥму вѣсть. "],[209122,"брат ти ѹмерлъ вѧчеславъ. "],[209123,"а ростиславъ побѣженъ. "],[209124,"а изѧславъ сѣдить кыевѣ. а глѣбъ переꙗславли. "],[209126,"тогды же новгородци пришедше к гюргеви. поꙗша ѹ него сн҃а мстислава кнѧзѧ собѣ. "],[209128,"тогда же ростиславъ прибѣгъ с полку смолиньску высла сѧ к стрыеви своѥму просѧ ѹ него мира. "],[209129,"гюрги же не помѧна злобы брата ѥго и ѥго. давъ ѥму миръ а сам иде г кыѥву. "],[209131,"пришед же ста ѹ стародуба. "],[209132,"и ту приѣха к нему ст҃ославъ ѡлговичь. велѧ ѥму приꙗти в любовь сн҃овца своѥго всеволодича. "],[209134,"гюрги же и тому миръ дасть. повелѣвъ ѥму поити по собѣ г кыѥву. "],[209136,"а сам поиде г кыѥву. "],[209137,"идущю же ѥму нача слати. гюрги. и ст҃ославъ къ изѧславу. велѧ ѥму ис кыева ити. "],[209140,"бѣ же свѣтенъ ст҃ославъ ѡ сѣдѣньи изѧславли. "],[209141,"ѡн же не хотѧше ити ис кыѥва. зане ѹлюбѣлъ ѥму кыевъ. "],[209143,"ст҃ослав же ѡста черниговѣ. "],[209144,"а гюрги ста ѹ моровииска. "],[209145,"тогды же посла сѧ изѧславъ к нему река. "],[209146,"ци сам ѥсмъ сѣлъ кыевѣ "],[209172,"посадили мѧ кыꙗне. "],[209147,"гюрги же посла ко изѧславу река. "],[209148,"мнѣ ѡтчина кыевъ а не тобѣ. "],[209149,"тогда же высла сѧ к нему изѧславъ река "],[209173,"не створи ми пакости а се твои кыевъ. "],[209150,"гюрги же млствъ сыи. ѡбѣща сѧ ѥму тако створити. "],[209152,"бл҃годарѧ б҃а вниде в кыѥвъ. "],[209153,"и сѣде на дѣдни и на ѡтни столѣ. "],[209154,"тогды же сѣдъ роздаꙗ волости дѣтем своимъ. "],[209155,"андрѣꙗ посади вышегородѣ. а бориса туровѣ. а глѣба переꙗславлї. "],[209158,"а василкови вда поросье. "],[209159,"Тоеже весны пришедше половци воеваша по роси. "],[209160,"берендѣеве же гониша по них и избиша ꙗ. а другыѣ изъимаша ⁘ "],[209174,"В лѣт. ѕ҃. х҃. ѯг. ⁘ Иде гюрги на снемъ противу половцемъ. г каневу. "],[209177,"половци же приѣхавше к нему почаша просити братьѣ своее. ихже бѧху изъимали берендѣи. "],[209179,"берендѣеве же не даша ихъ. рекше "],[209247,"мы того дѣлѧ ѹмираѥм за русьскую землю. и головы свои складываемъ. "],[209182,"половци же поимавше дары ѹ гюргѧ. и ѣхаша прочь мира не створивше. "],[209184,"и много пакостии створиша ѡколо переꙗславлѧ ⁘ "],[209185,"Тогож лѣт посла гюргю. гюргѧ ꙗрославича с жирославомъ. и с вѧчесла вли внукы. на мстислава на изѧславича. "],[209189,"и выгнашаша и ис пересопницѣ в луческъ. "],[209190,"тогды же гюрги повелѣ зѧтю своѥму ꙗрославу ити на нь к лучьску. "],[209191,"мстислав же ѡставѧ брата ꙗрослава в лучьскѣ. а сам иде в лѧхы. "],[209193,"володимерковичь жь и володимеръ мачешичь не ѹспѣша ѥму ничтоже "],[209248,"воротиша сѧ ѡпѧт ⁘ "],[209194,"Тогож лѣт. приде кнѧгыни гюргева в кыевъ и суждалѧ. "],[209196,"В тоже лѣт приде ростиславъ г кыеву повабленъ к стрыевѣ своѥму. "],[209197,"поча молити сѧ ѥму. ѡ братичичихъ своихъ. "],[209199,"гюрги же послушавъ ѥго посла по нь. по володимера. и по мстислава. и по ꙗрослава. "],[209203,"володимеръ же и ꙗрославъ придоста. "],[209204,"а мстиславъ не смѣ. река "],[209249,"иметь мѧ гюрги. "],[209206,"гюрги же сею приимъ в любовь. а ко мстиславу посла со хрьснымъ цѣлованьем. "],[209208,"и того приꙗ в любовь. "],[209209,"Тогоже лѣт. приде к гюргеви галичьскаꙗ помощь. зане бѣ почалъ рать замышливати двд҃вичь ⁘ "],[209212,"Тогож лѣт. придоша изнова половьци на миръ. "],[209214,"и сташа по дубеньцю ѡли и до верхъ супоꙗ. "],[209215,"гюрьги же поима ростислава и володимера. и ꙗрослава. и галичьскую помощь. и иде на снемъ г каневу. "],[209219,"и посла к половцемъ река. "],[209220,"поидѣте ко мнѣ на миръ. "],[209221,"ѡнѣх же приѣха мало акы на розглѧду. "],[209222,"и рекоша "],[209250,"приѣдемъ к тобѣ заѹтра вси. "],[209223,"и на ту ночь бѣжаша вси. "],[209224,"гюрги же възврати си в кыевъ. "],[209225,"и тогда здумавъ с сыновци своими. посла к двд҃вчю изѧславу река. "],[209227,"хочеш ли к нам внити в миръ. а мы к тобѣ. "],[209229,"ѡн же видѣвъ гюргѧ совокупивша сѧ с сыновци своими. цѣлова к ним крсь. "],[209231,"и тогда гюрги ѿпусти сыновци своѣ прочь когождо в своꙗ си. "],[209232,"Тогож лѣт. иде андьрѣи ѿ ѡц҃а своѥго суждалю. "],[209234,"и принесе ида икону ст҃ую бц҃ю. юже принесоша въ единомь корабли с пирогощею. изъ цсрѧграда. "],[209237,"и вкова в ню боле трии десѧтъ гривенъ золота. кромѣ серебра. и каменьꙗ драгаго. и женчюга. "],[209241,"и ѹкрасивъ ю постави и в црк҃ви своеи володимери. "],[209242,"Тоеже зимы ѡжени гюрги сн҃а своѥго глѣба в руси. изѧславною двд҃вча. "],[209244,"Тоеже зимы ѡжениша новгородци мстислава гюргевича. "],[209245,"и поꙗша за нь петровну михалковича ⁘ "],[209316,"В лѣт. ѕ҃. х҃. ѯ҃д. Престави сѧ феодосъ. игуменъ печерскыи. и по немъ нифонтъ епспъ новгородьскыи. мсца. априлѧ. въ .и҃і. дн҃ь. "],[209321,"И положиша и в печерьстѣмь манастырѣ. "],[209322,"В тоже лѣт. приде митрополитъ изъ цсрѧграда костѧнтинъ. "],[209324,"и приꙗтъ ѥго кнѧзь с честью и людье вси. "],[209325,"на туже зиму иде епспъ нестеръ в русь. "],[209326,"и лишиша и епспьи. "],[209327,"Тоѥже зимы иде геѡрги володимеричь. к володимеру на мстислава. на изѧславича. поима зѧтѧ своѥго володимерковича. и з дѣтми своими. "],[209332,"идущим же имъ к городу со множество вои. мстислав же видѣвъ множьство вои. и не возмогъ противити сѧ имъ затвори сѧ в городѣ. "]]