[["torot:20180323:suz-lav:209335","и нача бити сѧ с ними из города. "],["torot:20180323:suz-lav:209336","ѡнѣм же ѡбьсѣкшимъ и в городѣ. многы крови проливахуть сѧ межи ими. "],["torot:20180323:suz-lav:209338","друзии же ѹꙗзвлѧѥми ѹмираху. "],["torot:20180323:suz-lav:209339","геѡргии же видѧ ѥго непокорьство к собѣ. сжалї си ѡ погыбели людьстѣи. "],["torot:20180323:suz-lav:209341","нача молвити и дѣтем своимъ. и болѧром своимъ. "],["torot:20180323:suz-lav:209343","не можемъ стоꙗти сдѣ. зане ѡнъ мнии буда не покоритъ ми сѧ. а ꙗзъ не радую сѧ погибели ѥго. ни прогнанью ѥго. "],["torot:20180323:suz-lav:209347","но рекох "],["torot:20180323:suz-lav:209507","введу и въ хрстное цѣлованье. акоже и братю ѥго. "],["torot:20180323:suz-lav:209349","ѡн же не всхотѣ того. "],["torot:20180323:suz-lav:209350","но паче радуѥт сѧ ѡ пролитьи крови. "],["torot:20180323:suz-lav:209351","геѡргии же здумавъ з дѣтми своими. и с мужьми своими. и възврати сѧ в кыевъ. "],["torot:20180323:suz-lav:209354","а зѧть ѥго иде в галичь. в волость свою ⁘ "],["torot:20180323:suz-lav:209356","В лѣт. ѕ҃. х҃. ѯ҃е. Выгнаша новгородци мстислава гюргевича а ростиславича посадиша. ст҃ослава. "],["torot:20180323:suz-lav:209358","Тогож лѣт. престави сѧ бл҃говѣрныи кнѧзь гюрьги володимеричь в кыевѣ. мсцѧ. маꙗ. въ .е҃і. дн҃ь. "],["torot:20180323:suz-lav:209361","и положиша и в цр҃кви ѹ сп҃са стаг на берестовѣмь. "],["torot:20180323:suz-lav:209362","Тогоже лѣт. ростовци и суждалци. здумавше вси. поꙗша аньдрѣꙗ сн҃а ѥго старѣишаго. и посадиша и в ростовѣ на ѡтни столѣ. и суждали. зане же бѣ любимъ всѣми. за премногую ѥго добродѣтель. юже имѧше преже к б҃у. и ко всѣм сущим под нимъ. "],["torot:20180323:suz-lav:209372","тѣм же и по смр҃ти ѡц҃а своѥго велику памѧт створи. "],["torot:20180323:suz-lav:209373","црк҃ви ѹкраси. и манастырѧ постави. "],["torot:20180323:suz-lav:209375","и цр҃квь сконча юже бѣ заложилъ преже ѡц҃ь ѥго. стаг сп҃са камену ⁘ "],["torot:20180323:suz-lav:209377","В лѣт. ѕ҃. х҃. ѯ҃ѕ ⁘ Заложи андрѣи кнѧзь в володимери црк҃вь камену ст҃ую бц҃ю. мц҃ѧ. априлѧ. въ .и҃. в дн҃ь ст҃аго апсла родиѡна. во вторник. "],["torot:20180323:suz-lav:209382","и да еи много имѣньꙗ. и свободы купленыꙗ. и з даньми. и села лѣпшаꙗ. и десѧтины в стадѣхъ своихъ. и торгъ. десѧтыи. и городъ заложи болии. "],["torot:20180323:suz-lav:209389","Томже лѣт. приде леѡнъ на епспью. ростову. "],["torot:20180323:suz-lav:209391","На туже зиму. выгна изѧслава двд҃вича ис кыева. мстиславъ изѧславичь. "],["torot:20180323:suz-lav:209394","а сам сѣде кыевѣ. "],["torot:20180323:suz-lav:209395","а изѧславъ бѣжа в гомъи. "],["torot:20180323:suz-lav:209396","и ѿтолѣ прогнаша и в вѧтичѣ. "],["torot:20180323:suz-lav:209397","Тоеже весны вда мьстиславъ ростиславу кыѥвъ подъ собою. "],["torot:20180323:suz-lav:209398","а сам иде володимерю ⁘ "],["torot:20180323:suz-lav:209399","В лѣт. ѕ҃. х҃. ѯ҃з. Престави сѧ борисъ кнѧзь гюргевичь. мсцѧ. маꙗ. въ .в҃і. дн҃ь. "],["torot:20180323:suz-lav:209402","И положиша и братꙗ ѹ ст҃ою мчн҃ку. юже бѣ создалъ ѡц҃ь ѥго гюрги. на нерли. идеже бѣ становище ст҃ою мчн҃ку бориса и глѣба. "],["torot:20180323:suz-lav:209406","Тогож лѣт. выгнаша ростовци. и суждальци. леѡна епспа. зане ѹмножилъ бѧше цр҃квь грабѧи попы. "],["torot:20180323:suz-lav:209411","В тоже лѣт. престави сѧ митрополитъ кыевьскыи. костѧнтинъ черниговѣ. "],["torot:20180323:suz-lav:209414","бѣ бо в то времѧ выбѣглъ ис кыѥва. мстислава изѧславича. "],["torot:20180323:suz-lav:209416","быс же и см҃рть ѥго сица. ꙗко ꙋмираючи ему призва к собѣ епспа черниговьского. антоньꙗ. "],["torot:20180323:suz-lav:209418","заклѧтъ и гл҃ѧ сице. ꙗко "],["torot:20180323:suz-lav:209509","по ꙋмерьтвии моем не погребешь тѣла моѥго. "],["torot:20180323:suz-lav:209420","но ꙋжемь поверзше за нозѣ мои. извлечѣте мѧ из града. и поверзѣте мѧ псомъ. на расхытанье. "],["torot:20180323:suz-lav:209424","по ѹмертвии же ѥго епспъ то все створи повелѣнаꙗ ѥму имь. "],["torot:20180323:suz-lav:209425","народи же вси дивиша сѧ ѡ смр҃ти ѥго. "],["torot:20180323:suz-lav:209426","на ѹтрии же дн҃ь ст҃ославъ кнѧзь. здумавъ с мужи своими. и съ епспмь. вземше тѣло ѥго и похорониша в црк҃ви ѹ стаг сп҃са черниговѣ. "],["torot:20180323:suz-lav:209430","В тоже лѣт. приде изѧславъ двд҃вчь. со множьство половець к чернигову. "],["torot:20180323:suz-lav:209433","ст҃ослава же ѡба ѡлговичь. и всеволодичь. и рюрикъ ростиславичь. бѣ бо в то времѧ пришла к ним помочь ѿ ѡц҃а и биша сѧ с ним ѡ десну. "],["torot:20180323:suz-lav:209437","изѧславу же стоꙗщю с половци. и велику пакость створиша. "],["torot:20180323:suz-lav:209439","села пожгоша. "],["torot:20180323:suz-lav:209440","люди повоеваша. "],["torot:20180323:suz-lav:209441","ст҃ослава же ѡба посласта к ростиславу. помощи просѧ ѹ него еще. "],["torot:20180323:suz-lav:209443","ростислав же пусти к ним ꙗрослава изѧславича. и володимера андрѣевича. и галичьскую помочь. "],["torot:20180323:suz-lav:209446","изѧслав же слыша ѿступиша с половци в поле. "],["torot:20180323:suz-lav:209447","си же пришедше и не ѡбрѣтше ѥго бродиша сѧ по нем за десну. ст҃ослава ѡба. и рюрикъ. "],["torot:20180323:suz-lav:209450","и ѿшедше мало за днище и не ѡбрѣтше ѥго воротиша сѧ кождо в своꙗ си. "],["torot:20180323:suz-lav:209451","изѧслав же ѿступи сѧ в поле. "],["torot:20180323:suz-lav:209452","а половци идоша домовь. "],["torot:20180323:suz-lav:209453","Тоеже зимы приде изѧславъ с половци. "],["torot:20180323:suz-lav:209454","и повоева волость смолиньскую. "],["torot:20180323:suz-lav:209455","и пославъ ко андрѣеви к гюргевичю ростову. и проси ѹ него дщери за своѥго сыновца. за ст҃ослава. "],["torot:20180323:suz-lav:209458","и испроси ѹ него помочь. "],["torot:20180323:suz-lav:209459","и посла к нему сн҃а своѥго изѧслава. со всѣм полкомъ. "],["torot:20180323:suz-lav:209461","и муромьскаꙗ помочь с нимь. зане пришли бѧхуть русскии кнѧзи. на ст҃ослава на володимерича. "],["torot:20180323:suz-lav:209464","и ѡступили и бѧхуть во въсчижи. "],["torot:20180323:suz-lav:209465","ѡн же бьꙗшеть сѧ с ними из города. ѡжидаꙗ помочи ѿ изѧслава. ѿ стрыꙗ своѥго. и ѿ тести своѥго ѿ андрѣꙗ. "],["torot:20180323:suz-lav:209469","ст҃ослава же ѡба ѡлговичь. и всеволодичь. и ини кнѧзи слышавше идуща изѧслава андрѣевича. с силою ростовьскою. ѹбоꙗвше сѧ давше ѥму миръ възвратиша сѧ ѡпѧть. "],["torot:20180323:suz-lav:209474","изѧслав же двд҃вчь. и изѧславъ андрѣевичь. слышаша възвративше сѧ ихъ. "],["torot:20180323:suz-lav:209477","и иде изѧславъ в вѧтичѣ. "],["torot:20180323:suz-lav:209478","а ѡндрѣевичь изѧславъ. вороти сѧ къ ѡц҃ю своѥму ростову. "],["torot:20180323:suz-lav:209480","В лѣт. ѕ҃. х҃. ѯ҃и. Прислаша сѧ новгородци. къ андрѣеви к гюргевичю. просѧще ѹ него сн҃а кнѧжити новугороду. "],["torot:20180323:suz-lav:209484","а ростиславича ст҃ослава выгнаша. зане бѣ ростиславъ ѡц҃ь ѥго изморилъ братю ихъ в погребѣ. и многых имѣньѥ взѧлъ. "],["torot:20180323:suz-lav:209487","андрѣи же кнѧзь поча даꙗти имъ мстислава брата своѥго. "],["torot:20180323:suz-lav:209488","ѡни же ѥго не всхотѣша. "],["torot:20180323:suz-lav:209489","и посла к ним сн҃овцѧ своѥго мстислава. ростиславича. "],["torot:20180323:suz-lav:209490","Тогоже лѣт. создана быс цр҃кы ст҃аꙗ бц҃а в володимери бл҃говѣрнымъ. и б҃олюбивымъ кнѧзем андрѣемъ. "],["torot:20180323:suz-lav:209493","и ѹкраси ю дивно много различными иконами. и кдрагимъ каменьем бе щисла. и ссуды црк҃вными. "],["torot:20180323:suz-lav:209508","и верхъ еꙗ послати. "],["torot:20180323:suz-lav:209497","по вѣрѣ же ѥго. и потщанью ѥго к ст҃ѣи бц҃ѣ. приведе ѥму б҃ъ изъ всѣх земль всѣ мастеры. "],["torot:20180323:suz-lav:209500","и ѹкраси ю паче инѣхъ црк҃вии. "],["torot:20180323:suz-lav:209501","Тогож лѣт погорѣ ростовъ. и црк҃ви всѣ. и сборнаꙗ. дивнаꙗ и великаꙗ цр҃кы. ст҃оѣ бц҃ѣ. и ꙗкоже не было ни будеть ⁘ "],["torot:20180323:suz-lav:209516","В лѣт. ѕ҃. х҃. ѯ҃ѳ. Почата быс писати цр҃кы в володимери золотоверхаꙗ. а кончана августа въ .л҃. "]]