[[212122,"б҃е мои положи ꙗ ꙗко коло. "],[211622,"ꙗко ѡгнь предъ лицемъ вѣтру. иже попалѧѥть дубравы. тако пожениши ꙗ гнѣвомъ твоимь. "],[211625,"исполнь лицѧ ихъ досаженьꙗ. "],[211626,"се бо ѡскверниша ст҃ыи дом твои. "],[211627,"да в правду всприꙗша възмездье. "],[211628,"судъ бо безъ млсти не створшему млсть. "],[211629,"поможе б҃ъ и ст҃аꙗ бц҃ѧ всеволоду. кнѧзю. в понедѣлник. ѳеѡдоровы недѣли. "],[211632,"и възврати сѧ с побѣдою великою в володимерь. "],[211633,"И приведше в градъ володимерь кнѧзѧ глѣба съ сн҃омъ своимъ романом. и с шюриномъ ꙗрополкомъ. "],[211635,"и дружина ихъ всѧ изъимана и всѣ вельможи ихъ. "],[211636,"быс радость велика в володимерѣ. "],[211637,"и на третии дн҃ь быс мѧтежь великъ в градѣ володимери. "],[211638,"всташа боꙗре и купци. рекуще "],[212123,"кнѧже мы тобѣ добра хочемъ. и за тѧ головы своѣ складываѥмъ. "],[211641,"а ты держишь ворогы своѣ просты. "],[211642,"а се ворози твои и наши суждалци. и ростовци. любо и казни. любо слѣпи. али даи нам. "],[211647,"кнѧзю же всеволоду бл҃говѣрну и б҃обоꙗзниву. не хотѧше того створити. повелѣ всадити ихъ в порубъ людии дѣлѧ. абы ѹтишил сѧ мѧтежь. "],[211651,"а по ꙗрополка посла гл҃ѧ. рѧзанцемъ "],[212124,"вы имѣте нашего ворога. "],[211653,"али иду к вамъ. "],[211654,"рѧзанци же здумаша рекуще. "],[211655,"кнѧзь нашь и братьꙗ наши погыбли в чюжемъ кнѧзи. "],[211656,"ѣхавше в вороножь ꙗша ѥго сами. "],[211657,"и приведоша ѥго в володимерь. "],[211658,"и всадиша и ту же. "],[211659,"по малѣ же дн҃ии всташа ѡпѧт людье вси. и боꙗре. "],[211661,"и придоша на кнѧжь дворъ многое мьножьство. съ ѡружьемъ рекуще. "],[211663,"чего ихъ додержати хочемъ "],[212126,"слѣпити и. "],[211664,"кнѧзю же всеволоду печалну бывшю не могшю ѹдержати людии. множьства ихъ ради клича. "],[211666,"В лѣт. ѕ҃. х҃. п҃ѕ. Новгородци цѣловавше ко всеволоду юргевичю крстъ. и не ѹправиша. "],[211669,"ѡнъ же иде к торжьку в волость ихъ. "],[211670,"и не хотѧше взѧти города. "],[211671,"бѣша бо ѡбѣщали сѧ дань дати ѥму новоторжьци. "],[211672,"и не ѹправиша. "],[211673,"дружина же всеволожа начаша кнѧзю жаловати сѧ. "],[211674,"мы не цѣловатъ ихъ приѣхали. "],[211675,"ѡни кнѧже б҃ви лжють и тобѣ. "],[211676,"и се рекше ѹдариша в конѣ. "],[211677,"и взѧша городъ. "],[211678,"мужи повѧзаша. "],[211679,"а жены и дѣти на щитъ. "],[211680,"и товаръ взѧша. "],[211681,"а городъ пожгоша весь. за новгородьскую неправду. ѡже на дн҃и цѣлують крстъ чстныи. и переступають. "],[211685,"тѣм же пррк҃мъ гл҃еть нам. "],[211686,"разумѣхъ реч. ꙗко жестокъ ѥси и шиꙗ желѣзна выѣ твоеи. "],[211688,"того ради ѹдержах ѿ васъ дождъ. "],[211689,"предѣлъ ѥдинъ ѡдождихъ. "],[211690,"а другаго не ѡдождих "],[212127,"исше. "],[211691,"и поразихъ вы зноемъ. и различьными казньми. "],[211693,"то и ту не ѡбратисте сѧ ко мнѣ. "],[211694,"сего ради винограды ваша. и нивы ваша и дубравы ѹстроихъ. "],[211696,"а злобъ ваших не могохъ истерти. "],[211697,"захарьꙗ бо прр҃къ серпъ видѣ ѡгненъ съ нб҃се грѧдущь. "],[211698,"и реч "],[212128,"на кого гси послалъ ѥси серпъ сии. "],[211699,"реч ѥму гсь. "],[211700,"на кленущаꙗ именем моим. и преступающе. "],[211702,"клѧтволюбець бо мужь всѧкъ потребит сѧ. "],[211703,"кнѧзь же всеволодъ взѧ городъ торжекъ. мсцѧ. декамб. въ .и҃. дн҃ь. на памѧт стаг потапьꙗ. "],[211706,"Полонъ пусти в володимерь. "],[211707,"а сам пебравъ дружины нѣколико. ѣха к ламьскому волоку. и пусти на воропъ. "],[211710,"и пригнавше дружина ꙗша кнѧзѧ мстиславича ꙗрослава. сн҃овцѧ ѥму. "],[211712,"а городъ пожже. "],[211713,"а людье бѧху выбѣгли. "],[211714,"а жита пожгоша и до всего. "],[211715,"кнѧзь же всеволодъ възврати сѧ в володимерь ⁘ "],[211716,"В лѣт. ѕ҃. х҃. п҃з. Престави сѧ новѣгородѣ. пороздноѣ недѣл. кнѧзь мстиславъ ростиславичь. внукъ гюргевъ. "],[211721,"положенъ быс въ ст҃ѣи соѳьи ⁘ "],[211722,"В лѣт. ѕ҃. х҃. п҃и. Престави сѧ кнѧзь мьстиславъ. сн҃ъ ростиславль. внукъ мстиславль. в субту .н.҃ю. "],[211727,"и положенъ быс в ст҃ѣи соѳьи. юже созда володимеръ ꙗрославичь ⁘ "],[211729,"В тож лѣт. Присласта сѧ глѣбовича. всеволодъ и володимеръ. ко всеволоду юргевичю. рекуще. "],[211733,"ты гснъ "],[212129,"ты ѡц҃ь. "],[211734,"брат наю старѣишии романъ. ѹимаеть волости ѹ наю. слушаꙗ тестѧ своѥго ст҃ослава. "],[211737,"а к тобѣ крстъ цѣловалъ и переступилъ. "],[211738,"кнѧзь же всеволодъ иде к рѧзаню. "],[211739,"и бывшю ѥму ѹ коломны. срѣтоста и та брата кнѧжича с поклоном. "],[211741,"кнѧзь же всеволодъ приꙗ ею в любовь. "],[211742,"и поидоша ѿ коломны. "],[211743,"ту в коломнѣ ст҃ославича глѣба ꙗ. кнѧзь всеволодъ. и посла и в володимерь. "],[211746,"сторожеве же романови перебродили сѧ бѧху чересъ ѡку. и ѹсрѣтоша сѧ с нашими сторожи. "],[211748,"и б҃ъ поможе нашим сторожемъ. "],[211749,"ѡни же побѣгоша а наши погнаша. "],[211750,"и притиснуша ихъ к рѣцѣ ѡцѣ. "],[211751,"ини избиша. "],[211752,"другыꙗ изъимаша. "],[211753,"а ини истопоша. "],[211754,"роман же то слышавъ побѣже в поле мимо рѧзань. "],[211755,"а братью свою игорѧ. и ст҃ослава затвори в рѧзани. "],[211757,"кнѧзь же всеволодъ иде к рѧзаню. "],[211758,"взѧ городъ борисовъ глѣбовъ. "],[211759,"пришед же к рѧзаню миръ створи с романомъ. и со игоремъ. "],[211761,"на всеи воли всеволожи цѣловаша крстъ. "],[211762,"и порѧдъ створивъ в сеи братьи. роздавъ имъ волость ихъ. комуждо по старѣишиньству. възврати сѧ в володимерь ⁘ "],[211766,"В лѣт. ѕ҃. х҃. п҃ѳ. Приде кнѧзь всеволодичь ст҃ославъ. с новгородци и с половци с погаными и с черниговци. на всеволода юргевича. "],[211770,"всеволодъ же поиде противу ѥму. и ѹсрѣте и на вленѣ на рѣцѣ. "],[211772,"и стоꙗше промежи собою двѣ недѣли. "],[211773,"дружина же всеволожа хотѧхуть крѣпко ѣхати на ст҃ослава. "],[211774,"всеволодъ бл҃госердъ сы. не хотѧ крове прольꙗти не ѣха на нь. "],[211776,"ѡн же стоꙗвъ .в҃. недѣли. ꙋбоꙗ сѧ разводьꙗ. "],[212130,"пожга городъ дмитровъ. "],[211779,"възврати сѧ ѡпѧт в русь. а кнѧзь всеволодъ в володимерь. "],[211781,"В лѣт. ѕ҃ х҃. ч҃. Новгородци приведоша к собѣ володимера ст҃ославича. а ꙗрополку даша торъжекъ. "],[211785,"ѡн же сѣдѧ на торжку поча воѥвати волгу. люди всеволожѣ. "],[211787,"кнѧзь же всеволодъ. изъѣздомъ ѣха к торъжку. и приѣхавъ стоꙗ ѡколо города. мсць. "],[211790,"и людье изнемогоша сѧ в городѣ з голода. и конину ꙗдѧху. и передаша сѧ. "],[211793,"и взѧша городъ. "],[211794,"а кнѧзѧ ꙗрополка ꙗша. "],[211795,"и възврати сѧ с побѣдою в володимерь. "],[211796,"а новгородци приведъ в володимерь пусти ихъ ѡпѧть на торжекъ ⁘ "]]