[["proiel:20170214:cic-att:77306","inde cum ad te me convertam, faciam ut scias, tuque ad me velim omnia quam diligentissime cuicuimodi sunt scribas. "],["proiel:20170214:cic-att:77307","ego iam aut rem aut ne spem quidem exspecto. "],["proiel:20170214:cic-att:77308","data vi Kal Decembr Dyrrachi. "],["proiel:20170214:cic-att:77309","\u003cspan class=\"citation\"\u003eCic. Att. 3.23.1\u003c/span\u003e a. d. v Kal. Decembr. tris epistulas a te accepi, unam datam a. d. viii Kal. Novembris in qua me hortaris ut forti animo mensem Ianuarium exspectem, eaque quae ad spem putas pertinere de Lentuli studio, de Metelli voluntate, de tota Pompei ratione perscribis.  "],["proiel:20170214:cic-att:77310","in altera epistula praeter consuetudinem tuam diem non adscribis sed satis significas tempus; "],["proiel:20170214:cic-att:83605","lege enim ab octo tribunis plebis promulgata scribis te eas litteras eo ipso die dedisse, id est a. d. iiii Kal Novembris, et quid putes utilitatis eam promulgationem attulisse perscribis. "],["proiel:20170214:cic-att:77314","in quo si iam nostra salus cum hac lege desperata erit, velim pro tuo in me amore hanc inanem meam diligentiam miserabilem potius quam ineptam putes, sin est aliquid spei, des operam ut maiore diligentia posthac a nostris magistratibus defendamur.  "],["proiel:20170214:cic-att:77315","\u003cspan class=\"citation\"\u003eCic. Att. 3.23.2\u003c/span\u003e nam ea veterum tribunorum plebis rogatio tria capita habuit; unum de reditu meo scriptum incaute; "],["proiel:20170214:cic-att:83609","nihil enim restituitur praeter civitatem et ordinem, quod mihi pro meo casu satis est; "],["proiel:20170214:cic-att:83610","sed quae cavenda fuerint et quo modo te non fugit.  "],["proiel:20170214:cic-att:77317","alterum caput est tralaticium de impunitate, si quid contra alias leges eius legis ergo factum sit. "],["proiel:20170214:cic-att:77318","tertium caput, mi Pomponi, quo consilio et a quo sit inculcatum vide. "],["proiel:20170214:cic-att:77319","scis enim Clodium sanxisse ut vix aut ut omnino non posset nec per senatum nec per populum infirmari sua lex.  "],["proiel:20170214:cic-att:77320","sed vides numquam esse observatas sanctiones earum legum; quae abrogarentur. "],["proiel:20170214:cic-att:77321","nam si id esset, nulla fere abrogari posset; "],["proiel:20170214:cic-att:83612","neque enim ulla est quae non ipsa se saepiat difficultate abrogationis. "],["proiel:20170214:cic-att:77322","sed cum lex abrogatur, illud ipsum abrogatur quo modo eam abrogari oporteat. "],["proiel:20170214:cic-att:77323","\u003cspan class=\"citation\"\u003eCic. Att. 3.23.3\u003c/span\u003e hoc quom et re vera ita sit et quom semper ita habitum observatumque sit, octo nostri tribuni plebis caput posuerunt hoc: "],["proiel:20170214:cic-att:77325","si quid in hac rogatione scriptum est quod per leges plebisve scita \" , hoc est quod per legem Clodiam, promulgare, abrogare, derogare, obrogare sine fraude sua non liceat, non licuerit, quodve ei, qui promulgavit, abrogavit , derogavit, obrogavit , ob eam rem poenae multaeve sit, eius hac lege nihil rogatum.  "],["proiel:20170214:cic-att:77330","\u003cspan class=\"citation\"\u003eCic. Att. 3.23.4\u003c/span\u003e atque hoc in illis tribunis plebis non laedebat; "],["proiel:20170214:cic-att:83613","lege enim collegi sui non tenebantur. "],["proiel:20170214:cic-att:77332","quo maior est suspicio malitiae aliquoius, cum id quod ad ipsos nihil pertinebat erat autem contra me scripserunt, ut novi tribuni plebis si essent timidiores multo magis sibi eo capite utendum putarent.  "],["proiel:20170214:cic-att:77334","neque id a Clodio praetermissum est; "],["proiel:20170214:cic-att:83615","dixit enim in contione a. d. III Nonas Novembris hoc capite designatis tribunis plebis praescriptum esse quid liceret. "],["proiel:20170214:cic-att:77338","tamen in lege nulla esse eius modi caput te non fallit, "],["proiel:20170214:cic-att:83616","quod si opus esset, omnes in abrogando uterentur . "],["proiel:20170214:cic-att:77339","ut Ninnium aut ceteros fugerit investiges velim et quis attulerit et qua re octo tribuni plebis ad senatum de me referre non dubitarint, sive sive quod observandum illud caput non putabant, eidem in abrogando tam cauti fuerint ut id metuerent soluti cum essent, quod ne iis quidem qui lege tenentur est curandum.  "],["proiel:20170214:cic-att:77341","id caput sane nolim novos tribunos plebis ferre; "],["proiel:20170214:cic-att:83617","sed perferant modo quidlibet; "],["proiel:20170214:cic-att:83618","uno capite quo revocabor, modo res conficiatur, ero contentus. "],["proiel:20170214:cic-att:77343","iam dudum pudet tam multa scribere; "],["proiel:20170214:cic-att:83619","vereor enim ne re iam desperata legas, ut haec mea diligentia miserabilis tibi, aliis inridenda videatur.  "],["proiel:20170214:cic-att:77344","sed si est aliquid in spe, vide legem quam Tito Fadio scripsit Visellius. "],["proiel:20170214:cic-att:77345","ea mihi perplacet; "],["proiel:20170214:cic-att:83620","nam Sesti nostri quam tu tibi probari scribis mihi non placet. "],["proiel:20170214:cic-att:77347","\u003cspan class=\"citation\"\u003eCic. Att. 3.23.5\u003c/span\u003e qua re oro te ut, si qua spes erit posse studiis bonorum, auctoritate, multitudine comparata rem confici, des operam ut uno impetu perfringantur, in eam rem incumbas ceterosque excites.  "],["proiel:20170214:cic-att:77348","sin, ut ego perspicio cum tua coniectura tum etiam mea, spei nihil est, oro obtestorque te ut Quintum fratrem ames quem ego miserum misere perdidi neve quid eum patiare gravius consulere de se quam expediat sororis tuae filio, meum Ciceronem quoi nihil misello relinquo praeter invidiam et ignominiam nominis mei tueare quoad poteris, Terentiam, unam omnium aerumnosissimam, sustentes tuis officiis.  "],["proiel:20170214:cic-att:77349","ego in Epirum proficiscar quom primorum dierum nuntios excepero. "],["proiel:20170214:cic-att:77350","tu ad me velim proximis litteris ut se initia dederint perscribas. "],["proiel:20170214:cic-att:77351","data pridie Kal Decembr "],["proiel:20170214:cic-att:83622","\u003cspan class=\"citation\"\u003eCic. Att. 3.24.1\u003c/span\u003e antea quom ad me scripsissetis vestro consensu consulum provincias ornatas esse, etsi verebar quorsum id casurum esset, tamen sperabam vos aliquid aliquando vidisse prudentius; "],["proiel:20170214:cic-att:83623","postea quam mihi et dictum est et scriptum vehementer consilium vestrum reprehendi, sum graviter commotus, quod illa ipsa spes exigua quae erat videretur esse sublata. "],["proiel:20170214:cic-att:77352","nam si tribuni plebis nobis suscensent, quae potest spes esse? "],["proiel:20170214:cic-att:77354","ac videntur iure suscensere, cum et expertes consili fuerint ei qui causam nostram susceperant, et vestra concessione omnem vim sui iuris amiserint, praesertim cum ita dicant, se nostra causa voluisse suam potestatem esse de consulibus ornandis non ut eos impedirent sed ut ad nostram causam adiungerent; "]]