[[83624,"nunc si consules a nobis alieniores esse velint, posse id libere facere; "],[83625,"sin velint nostra causa, nihil posse se invitis. "],[77355,"nam quod scribis, ni ita vobis placuisset, illos hoc idem per populum adsecuturos fuisse, invitis tribunis plebis fieri nullo modo potuit. "],[77357,"ita vereor ne et studia tribunorum amiserimus et, si studia maneant, vinclum illud adiungendorum consulum amissum sit. "],[77358,"\u003cspan class=\"citation\"\u003eCic. Att. 3.24.2\u003c/span\u003e accedit aliud non parvum incommodum quod gravis illa opinio, ut quidem ad nos perferebatur, senatum nihil decernere ante quam de nobis actum esset, amissa est, praesertim in ea causa quae non modo necessaria non fuit sed etiam inusitata ac nova (neque enim umquam arbitror ornatas esse provincias designatorum ), ut, cum in hoc illa constantia quae erat mea causa suscepta imminuta sit, nihil iam possit non decerni. "],[77359,"iis ad quos relatum est amicis placuisse non mirum est; "],[84699,"erat enim difficile reperire qui contra tanta commoda duorum consulum palam sententiam diceret. "],[77360,"fuit omnino difficile non obsequi vel amicissimo homini Lentulo vel Metello qui simultatem humanissime deponeret; "],[84700,"sed vereor ne hos tamen tenere potuerimus, tribunos plebis amiserimus. "],[77362,"haec res quem ad modum ceciderit et tota res quo loco sit velim ad me scribas et ita ut instituisti. "],[77363,"nam ista veritas, etiam si iucunda non est, mihi tamen grata est. "],[77364,"data iiii Id Decembr "],[84701,"\u003cspan class=\"citation\"\u003eCic. Att. 3.25.1\u003c/span\u003e post tuum a me discessum litterae mihi Roma adlatae sunt ex quibus perspicio nobis in hac calamitate tabescendum esse. "],[77365,"neque enim (sed bonam in partem accipies) si ulla spes salutis nostrae subesset, tu pro tuo amore in me hoc tempore discessisses. "],[77366,"sed ne ingrati aut ne omnia velle nobiscum una interire videamur, hoc omitto; "],[84702,"illud abs te peto des operam, id quod mihi adfirmasti, ut te ante Kalendas Ianuarias ubicumque erimus sistas. "],[77367,"\u003cspan class=\"citation\"\u003eCic. Att. 3.26.1\u003c/span\u003e litterae mihi a Quinto fratre cum senatus consulto quod de me est factum adlatae sunt. "],[77368,"mihi in animo est legum lationem exspectare et, si obtrectabitur, utar auctoritate senatus et potius vita quam patria carebo. "],[77369,"tu, quaeso, festina ad nos venire. "],[77370,"\u003cspan class=\"citation\"\u003eCic. Att. 3.27.1\u003c/span\u003e ex tuis litteris et ex re ipsa nos funditus perisse video. "],[77371,"te oro ut quibus in rebus tui mei indigebunt nostris miseriis ne desis. "],[77372,"ego te, ut scribis, cito videbo. "],[77373,"\u003cspan class=\"citation\"\u003eCic. Att. 4.1.1\u003c/span\u003e cum primum Romam veni fuitque cui recte ad te litteras darem, nihil prius faciendum mihi putavi quam ut tibi absenti de reditu nostro gratularer. "],[77374,"cognoram enim, ut vere scribam, te in consiliis mihi dandis nec fortiorem nec prudentiorem quam me ipsum nec etiam pro praeterita mea in te observantia nimium in custodia salutis meae diligentem eundemque te, qui primis temporibus erroris nostri aut potius furoris particeps et falsi timoris socius fuisses, acerbissime discidium nostrum tulisse plurimumque operae, studi, diligentiae, laboris ad conficiendum reditum meum contulisse. "],[77375,"\u003cspan class=\"citation\"\u003eCic. Att. 4.1.2\u003c/span\u003e itaque hoc tibi vere adfirmo, in maxima laetitia et exoptatissima gratulatione unum ad cumulandum gaudium conspectum aut potius complexum mihi tuum defuisse. "],[77376,"quem semel nactus si umquam dimisero ac nisi etiam praetermissos fructus tuae suavitatis praeteriti temporis omnis exegero, profecto hac restitutione fortunae me ipse non satis dignum iudicabo. "],[77377,"\u003cspan class=\"citation\"\u003eCic. Att. 4.1.3\u003c/span\u003e nos adhuc, in nostro statu quod difficillime reciperari posse arbitrati sumus, splendorem nostrum illum forensem et in senatu auctoritatem et apud viros bonos gratiam magis quam optaramus consecuti sumus; "],[84703,"in re autem familiari, quae quem ad modum fracta, dissipata, direpta sit non ignoras, valde laboramus tuarumque non tam facultatum quas ego nostras esse iudico quam consiliorum ad conligendas et constituendas reliquias nostras indigemus. "],[77378,"\u003cspan class=\"citation\"\u003eCic. Att. 4.1.4\u003c/span\u003e nunc etsi omnia aut scripta esse a tuis arbitror aut etiam nuntiis ac rumore perlata, tamen ea scribam brevi quae te puto potissimum ex meis litteris velle cognoscere. "],[77379,"Pr. Nonas Sextilis Dyrrachio sum profectus ipso illo die quo lex est lata de nobis. "],[77380,"Brundisium veni Nonis Sextilibus "],[84705,"ibi mihi Tulliola mea fuit praesto natali suo ipso die qui casu idem natalis erat et Brundisinae coloniae et tuae vicinae Salutis; "],[84706,"quae res animadversa a multitudine summa Brundisinorum gratulatione celebrata est. "],[77381,"ante diem iii Idus Sextilis cognovi, quom Brundisi essem, litteris Quinti mirifico studio omnium aetatum atque ordinum, incredibili concursu Italiae legem comitiis centuriatis esse perlatam. "],[77382,"inde a Brundisinis honestissime ornatus iter ita feci ut undique ad me cum gratulatione legati convenerint. "],[77383,"\u003cspan class=\"citation\"\u003eCic. Att. 4.1.5\u003c/span\u003e ad urbem ita veni ut nemo ullius ordinis homo nomenclatori notus fuerit qui mihi obviam non venerit, praeter eos inimicos quibus id ipsum, se inimicos esse, non liceret aut dissimulare aut negare. "],[77384,"cum venissem ad portam Capenam, gradus templorum ab infima plebe completi erant. "]]