[["torot:20180323:vest-kur:207225","Из Галанские земли вѣсти маѧ въ ЅІ де "],["torot:20180323:vest-kur:207226","Из Варшавы пишутъ апрѣлѧ въ КЗ де что полские люди безпрестани побиваютъ свѣискихъ людеи "],["torot:20180323:vest-kur:207287","а которые остаточные свѣиские люди марграѳа ѳан Бадена и тѣ люди помираютъ "],["torot:20180323:vest-kur:207288","а из Варшавы никого мещан не выпꙋщают и имъ не вѣрять для того что король свѣискои в ѕборе а с нимъ ратныхъ людеи съ ҂М члвкъ "],["torot:20180323:vest-kur:207227","Ис Колберга апреля КѲ г числа "],["torot:20180323:vest-kur:207273","Прибегають с полского рꙋбежа всякие полские люди которые с свѣискимъ королем вмѣсте были "],["torot:20180323:vest-kur:207275","а в Померскꙋю ѕемлю пришли кенеѯъмарковых ратных людеи салдатского строю Ѿ члвкъ "],["torot:20180323:vest-kur:207274","а велено имъ итти на Накол. "],["torot:20180323:vest-kur:207228","и полскои генерал Чернетцкиі дорогꙋ перенял. и тѣхъ свѣискихъ людеи всѣхъ побилъ, "],["torot:20180323:vest-kur:207230","Ис Кралевца маѧ въ В де "],["torot:20180323:vest-kur:207231","Про свѣиского короля вѣсти подлинные что он свѣискои король ꙋмер пострѣлен в спину а в плечо посѣченъ "],["torot:20180323:vest-kur:207280","и жил толко десят днеи "],["torot:20180323:vest-kur:207279","а ꙋмеръ в Варшаве "],["torot:20180323:vest-kur:207278","А московскои гсдрь с полскимъ королем миръ ꙋчинилъ на КВ года "],["torot:20180323:vest-kur:207277","и московскои посол в Кролевецъ пришол "],["torot:20180323:vest-kur:207276","а от цесарѧ посла ожидаютъ, "],["torot:20180323:vest-kur:207232","Иѕо Гданска маѧ въ Г де "],["torot:20180323:vest-kur:207233","Апрѣля Л г числа во Гданске былѡ бгомолье чтоб бгъ подал полскомꙋ королю на свѣиского короля одѡлѣние. "],["torot:20180323:vest-kur:207234","а полскои король под Варшавою с ратными людми собралсѧ "],["torot:20180323:vest-kur:207282","и ожидаютъ ево в Прꙋскую ѕемлю "],["torot:20180323:vest-kur:207281","а ратных де людеи с полскимъ королем съ ҂ѯ "],["torot:20180323:vest-kur:207285","а свѣиские люди из литовскихъ мѣстъ вышли "],["torot:20180323:vest-kur:207284","а гдѣ стоѧли все пожгли и раѕорили "],["torot:20180323:vest-kur:207283","і вѣсти доходѧть что и Краков ꙋчинилсѧ за полскимъ королемъ по прежнему "],["torot:20180323:vest-kur:207286","а котѡрые свѣиские люди стоѧли в городе Торне и то мѣсто все раѕорили ж, "],["torot:20180323:vest-kur:207235","Переведено с печатных вестовых листов "],["torot:20180323:vest-kur:207290","в ннешнем во РѯД м году июля въ КѲ де Которыми статями и мѣрами корол полскои ꙋ шведовъ Варшавꙋ достꙋпал, и достꙋпил "],["torot:20180323:vest-kur:207291","Вначале о пристꙋпе города Варшавы подлинная вѣдомость нам ꙋчинилас і вѣдомо какъ в мире бывает "],["torot:20180323:vest-kur:207292","А статя такою ж мѣрою і в околичных пригородках содержитца смѣло и храбро, что дале и то болши обявлен бꙋдет воздержанои ꙋставъ к доставаню и подлинное ꙋчинение к томꙋ печатному писму которомꙋ мочно подлинно вѣрит, "],["torot:20180323:vest-kur:207238","Из Варшавы Г г числа июля, какъ его королевское величество полскои послѣднемъ числѣ июня своему воискꙋ приказал к Варшаве в добромъ изготовлене быти. "],["torot:20180323:vest-kur:207240","и потом чтоб всѣмъ вѣдомо которым прибегат к городꙋ послано обявить и сказат. "],["torot:20180323:vest-kur:207241","и охотников или велея таров болши М тысечь к тому с великою охотою себя обявили "],["torot:20180323:vest-kur:207293","и потомъ они А г числа июля гораздо рано во многих розных мѣстахъ которою б статею почат над городомъ посланы были и з добрым срдцемъ пристꙋпили, "],["torot:20180323:vest-kur:207242","а сперва от краковского пригородка шведов из бернадынского мнстря выгнал которои блиско мнишеского женского мнстря которои імянꙋетца Кларе. "],["torot:20180323:vest-kur:207243","и там они собрався бодро билися покамѣста полские люди всею силою х краковским воротам пристꙋпили и одолѣли и немалым кроволитемъ в город втеснилис і в том часѣ в город почали ис пꙋшекъ бить. "],["torot:20180323:vest-kur:207244","и которые в городе обявленые генералные началные люді именами генерал Витемберхъ. Бенедиктъ Оѯенстернъ. Алеѯандръ Эскин Авеихер. Еоргъ Ѳоргель. Лаврентеи Кантерштеин, ꙋвидели великую силꙋ полскихъ людеи "],["torot:20180323:vest-kur:207294","из великие пꙋшки с стены в город стрелили "],["torot:20180323:vest-kur:207295","и они в розмышлениі стали. "],["torot:20180323:vest-kur:207250","и ꙋчали прошат договорꙋ "],["torot:20180323:vest-kur:207296","которого сперва с полскои стороны поляки и слышат не хотѣли "],["torot:20180323:vest-kur:207297","толко сердито пристꙋпали, "],["torot:20180323:vest-kur:207251","однако ж его королевское величество тѣмъ осаженым на два часа поволил "],["torot:20180323:vest-kur:207298","о чемъ шведцкие комисары какъ Кантерштеин, и Ѳоргель. его королевскому величеству. и гсдном сенатором подлинные стати к договорꙋ подали "],["torot:20180323:vest-kur:207299","которые такъ горды были і великую гордостию вышли, "],["torot:20180323:vest-kur:207255","и из нихъ одинъ впрям был чтоб всѣ имѣниѧ свои что князеи Радивилов Ѧнꙋша и Богꙋслава имѣнье поволно б из Варшавы вывесть было "],["torot:20180323:vest-kur:207822","какъ они его величества и господинов сенаторы не послꙋшали, "],["torot:20180323:vest-kur:207256","и тꙋ статью отговорили, "],["torot:20180323:vest-kur:207257","и имъ против того от полскихъ господинов комисаров дрꙋгие отвѣты даны "],["torot:20180323:vest-kur:207823","на которые свѣиские комисары с своими генералы помыслят "],["torot:20180323:vest-kur:207824","ꙋ его величества ꙋпросили и достигли по тои совести что имъ в полчаса опят с подлинным отвѣтом стати, и королевское величество велить опят вытрꙋбит, на приступ, "],["torot:20180323:vest-kur:207260","и какъ королевское величество с комисары розошлися и песочнои час самъ привратил "],["torot:20180323:vest-kur:207828","и бꙋдетъ до тѣх мѣстъ какъ час изоидеть і в том часу опят ꙋчнут приступать "],["torot:20180323:vest-kur:207826","и потом королевское величество велит стрелят к городу "],["torot:20180323:vest-kur:207830","во многие розные мѣста опят вскоре пристꙋпат стали "],["torot:20180323:vest-kur:207825","и то шведы ꙋвидя что ꙋже дале того нелзя быть къ его величествꙋ своих комисаров опят послали "],["torot:20180323:vest-kur:207832","и договоряна ДІ статеи постановили "],["torot:20180323:vest-kur:207831","и свѣискими генералы подписаны и поданы, "],["torot:20180323:vest-kur:207261","и которые люди приступали и тѣхъ статеи не послꙋшали потому чтѡ они гораздо в срдце вошли, "],["torot:20180323:vest-kur:207262","и по приказу его величества велено приступъ воздержат "],["torot:20180323:vest-kur:207833","и свѣиские генералы и началные люди в городе славнои памяти гсдна Осолинског бывшего великог канцлѣра в полаты "],["torot:20180323:vest-kur:207834","гдѣ его королевское величество их дошел "],["torot:20180323:vest-kur:207836","і в ночи збереженым ихъ взялъ "],["torot:20180323:vest-kur:207835","и потом шляхта и квартяное и достолное воиско ꙋслышали что тѣ генералы на такую статю здалися что им со всѣмъ имѣнием поволно выехат бꙋдет и до вѣдомого мѣста их проводит, "],["torot:20180323:vest-kur:207263","воли ни в чем не дали "],["torot:20180323:vest-kur:207837","и ꙋчали его королевскомꙋ величеству говорить которые тут высокие млсти достꙋпат "],["torot:20180323:vest-kur:207839","і вѣдомыхъ людеи к немꙋ дослали "],["torot:20180323:vest-kur:207838","и на том стояли чтоб тѣх генералов прочь не отпꙋстит, і воли им не дат. но и сверхъ того в доброе бережене до иного ꙋказу взятии "],["torot:20180323:vest-kur:207842","тѣмъ шведом выговорить какъ де они стати под Краковом і в ыных мѣстех воздержали "]]