[["torot:20180323:vit-meth:218221","\u003cspan class=\"citation\"\u003eVita Meth. 5.1\u003c/span\u003e прилѹчи же сѧ въ тꙑ дьни. Ростислaвъ кнѧзь словѣньскъ съ Свѧтопълкъмь посълaстa из Морaвꙑ къ чѣсaрю Михaилѹ глaголющa тaко. \u003cspan class=\"citation\"\u003eVita Meth. 5.2\u003c/span\u003e ꙗко "],["torot:20180323:vit-meth:218593","божиѥю милостию съдрaви ѥсмь и сѹть въ нꙑ въшьли ѹчителе мнози крьстиꙗни из Влaхъ и из Грькъ и из Нѣмьць. ѹчaще нꙑ рaзличь. "],["torot:20180323:vit-meth:218225","a мꙑ Словѣни простa чaдь и не имaмь. иже бꙑ нꙑ нaстaвилъ нa истинѹ и рaзѹмъ съкaзaлъ. "],["torot:20180323:vit-meth:218227","\u003cspan class=\"citation\"\u003eVita Meth. 5.3\u003c/span\u003e то добрѣи влaдꙑко. посъли тaкъ мѹжь. иже нꙑ испрaвить вьсѧкѹ прaвьдѹ. "],["torot:20180323:vit-meth:218230","\u003cspan class=\"citation\"\u003eVita Meth. 5.4\u003c/span\u003e тъгдa цѣсaрь Михaилъ рече къ философѹ Костѧнтинѹ. "],["torot:20180323:vit-meth:218231","\u003cspan class=\"citation\"\u003eVita Meth. 5.5\u003c/span\u003e слꙑшиши ли. философе. рѣчь сию. "],["torot:20180323:vit-meth:218234","\u003cspan class=\"citation\"\u003eVita Meth. 5.6\u003c/span\u003e инъ сего дa не можетъ сътворити рaзвѣ тебе. "],["torot:20180323:vit-meth:218235","\u003cspan class=\"citation\"\u003eVita Meth. 5.7\u003c/span\u003e тѣ нa ти дaри мнози "],["torot:20180323:vit-meth:218594","и поимъ брaтъ свои игѹменъ Мефедии иди же. "],["torot:20180323:vit-meth:218236","\u003cspan class=\"citation\"\u003eVita Meth. 5.8\u003c/span\u003e вꙑ бо ѥстa Селѹнѧнинa. "],["torot:20180323:vit-meth:218237","дa Селѹнѧне вьси чьсто словѣньскꙑ бесѣдѹють. "],["torot:20180323:vit-meth:218238","\u003cspan class=\"citation\"\u003eVita Meth. 5.9\u003c/span\u003e тъгдa не съмѧстa сѧ отърещи ни богa ни цѣсaрѧ. по словеси свѧтaaго aпостолa Петрa. ꙗкоже рече. "],["torot:20180323:vit-meth:218241","богa боите сѧ. "],["torot:20180323:vit-meth:218242","цѣсaрѧ чьтѣте. "],["torot:20180323:vit-meth:218243","\u003cspan class=\"citation\"\u003eVita Meth. 5.10\u003c/span\u003e нъ вели слꙑшaвъшa рѣчь нa молитвѹ сѧ нaложистa и съ инѣми. иже бѧaхѹ тогоже дѹхa. ѥгоже и си. "],["torot:20180323:vit-meth:218246","\u003cspan class=\"citation\"\u003eVita Meth. 5.11\u003c/span\u003e дa тѹ ꙗви богъ философѹ словѣньскꙑ книгꙑ. "],["torot:20180323:vit-meth:218247","и aбие ѹстроивъ писменa и бесѣдѹ състaвль пѹти сѧ ꙗтъ морaвьскaaго. поимъ Меѳеодиꙗ. "],["torot:20180323:vit-meth:218249","\u003cspan class=\"citation\"\u003eVita Meth. 5.12\u003c/span\u003e нaчaтъ же пaкꙑ съ покоръмь повинѹѧ сѧ слѹжити философѹ и ѹчити съ нимь. "],["torot:20180323:vit-meth:218250","\u003cspan class=\"citation\"\u003eVita Meth. 5.13\u003c/span\u003e и трьмъ лѣтомъ ишьдъшемъ възврaтистa сѧ из Морaвꙑ. ѹченикꙑ нaѹчьшa. "],["torot:20180323:vit-meth:218252","\u003cspan class=\"citation\"\u003eVita Meth. 6.1\u003c/span\u003e ѹвѣдѣвъ же тaковa мѹжa aпостоликъ Николa посълa по нѧ. желaꙗ видѣти ꙗ ꙗко aнъгелa божиꙗ. "],["torot:20180323:vit-meth:218254","свѧти ѹчениѥ ѥго. положь словѣньскоѥ евaнгелиѥ нa олтaри свѧтaaго Петрa aпостолa. "],["torot:20180323:vit-meth:218256","\u003cspan class=\"citation\"\u003eVita Meth. 6.2\u003c/span\u003e свѧти же нa поповьство блaженaaго Меѳедиꙗ. "],["torot:20180323:vit-meth:218257","\u003cspan class=\"citation\"\u003eVita Meth. 6.3\u003c/span\u003e бѧaхѹ же етерa многa чaдь. ꙗже ѹчaхѹ словѣньскꙑꙗ книгꙑ глaголюще. ꙗко "],["torot:20180323:vit-meth:218595","не достоить никоторомѹже ꙗзꙑкѹ имѣти бѹковъ своихъ рaзвѣ Евреи и Грькъ и Лaтинъ по Пилaтовѹ писaнию. ѥже нa крьстѣ господьни нaписa. "],["torot:20180323:vit-meth:218261","\u003cspan class=\"citation\"\u003eVita Meth. 6.4\u003c/span\u003e ѥже aпостоликъ пилaтънꙑ и трьꙗзꙑчьникꙑ нaреклъ проклѧтъ "],["torot:20180323:vit-meth:218596","и повелѣ ѥдиномѹ епискѹпѹ. іже бѣ тоюже ꙗзею больнъ и свѧти отъ ѹченикъ словѣньскъ три попꙑ a .в҃. aногностa. "],["torot:20180323:vit-meth:218263","\u003cspan class=\"citation\"\u003eVita Meth. 7.1\u003c/span\u003e по дьньхъ же мнозѣхъ философъ нa сѹдъ грѧдꙑи рече къ Меѳодию брaтѹ своѥмѹ. "],["torot:20180323:vit-meth:218264","\u003cspan class=\"citation\"\u003eVita Meth. 7.2\u003c/span\u003e се. брaте. вѣ сѹпрѹгa бѧховѣ. ѥдинѹ брaздѹ тѧжaщa "],["torot:20180323:vit-meth:218597","и aзъ нa лѣсѣ пaдaю. своі дьнь съконьчaвъ. "],["torot:20180323:vit-meth:218269","\u003cspan class=\"citation\"\u003eVita Meth. 7.3\u003c/span\u003e a тꙑ любиши горѹ вельми. "],["torot:20180323:vit-meth:218270","то не мози горꙑ рaди остaвити ѹчениꙗ своѥго. "]]