[["proiel:20170214:cic-att:77595","\u003cspan class=\"citation\"\u003eCic. Att. 4.8A.2\u003c/span\u003e de Trebonio prorsus tibi adsentior. "],["proiel:20170214:cic-att:77596","de Domitio σύκῳ, μὰ τὴν Δήμητρα, σῦκον οὐδὲ ἓν οὕτως ὅμοιον γέγονεν quam est ista περίστασις nostrae vel quod ab isdem vel quod praeter opinionem, vel quod viri boni nusquam; "],["proiel:20170214:cic-att:84967","unum dissimile, quod huic merito. "],["proiel:20170214:cic-att:77597","nam de ipso casu nescio an illud melius. "],["proiel:20170214:cic-att:77598","quid enim hoc miserius quam eum qui tot annos quot habet designatus consul fuerit fieri consulem non posse, praesertim cum aut solus aut certe non plus quam cum altero petat? "],["proiel:20170214:cic-att:77599","si vero id est, quod nescio an sit, ut non minus longas iam in codicillorum fastis futurorum consulum paginulas habeat quam factorum, quid illo miserius nisi res publica in qua ne speratur quidem melius quicquam? "],["proiel:20170214:cic-att:77600","\u003cspan class=\"citation\"\u003eCic. Att. 4.8A.3\u003c/span\u003e de Natta ex tuis primum scivi litteris; "],["proiel:20170214:cic-att:84968","oderam hominem. "],["proiel:20170214:cic-att:77601","de poemate quod quaeris, quid si cupiat effugere? "],["proiel:20170214:cic-att:77602","quid? "],["proiel:20170214:cic-att:77603","sinas? "],["proiel:20170214:cic-att:77604","de Fabio Lusco quod eram exorsus, homo peramans semper nostri fuit nec mihi umquam odio. "],["proiel:20170214:cic-att:77605","satis enim acutus et permodestus ac bonae frugi. "],["proiel:20170214:cic-att:77606","eum quia non videbam abesse putabam; "],["proiel:20170214:cic-att:84969","audivi ex Gavio hoc Firmano Romae esse hominem et fuisse adsiduum. "],["proiel:20170214:cic-att:77607","percussit animum. "],["proiel:20170214:cic-att:77608","dices "],["proiel:20170214:cic-att:88988","tantulane causa? "],["proiel:20170214:cic-att:77609","permulta ad me detulerat non dubia de Firmanis fratribus. "],["proiel:20170214:cic-att:77610","quid sit quod se a me removit, si modo removit, ignoro. "],["proiel:20170214:cic-att:77611","\u003cspan class=\"citation\"\u003eCic. Att. 4.8A.4\u003c/span\u003e de eo quod me mones ut et πολιτικῶς me geram et τὴν ἔσω γραμμὴν teneam, ita faciam. "],["proiel:20170214:cic-att:77612","sed opus est maiore prudentia, quam a te, ut soleo, petam. "],["proiel:20170214:cic-att:77613","tu velim ex Fabio, si quem habes aditum, odorere et istum convivam tuum degustes et ad me de his rebus et de omnibus cotidie scribas. "],["proiel:20170214:cic-att:77614","ubi nihil erit quod scribas, id ipsum scribito. "],["proiel:20170214:cic-att:77615","cura ut valeas. "],["proiel:20170214:cic-att:77616","\u003cspan class=\"citation\"\u003eCic. Att. 4.9.1\u003c/span\u003e sane velim scire num censum impediant tribuni diebus vitiandis (est enim hic rumor) totaque de censura quid agant, quid cogitent. "],["proiel:20170214:cic-att:77617","nos hic cum Pompeio fuimus. "],["proiel:20170214:cic-att:77618","multa mecum de re publica sane sibi displicens, ut loquebatur (sic est enim in hoc homine dicendum ) , Syriam spernens, Hispaniam iactans, hic quoque, ut loquebatur; "],["proiel:20170214:cic-att:84971","et opinor usque quaque, de hoc cum dicemus, sit hoc quasi καὶ τόδε Φωκυλίδου.. "],["proiel:20170214:cic-att:77619","tibi etiam gratias agebat quod signa componenda suscepisses; "],["proiel:20170214:cic-att:84972","in nos vero suavissime hercule est effusus. "],["proiel:20170214:cic-att:77620","venit etiam ad me in Cumanum a se. "],["proiel:20170214:cic-att:77621","nihil minus velle mihi visus est quam Messallam consulatum petere. "],["proiel:20170214:cic-att:77622","de quo ipso si quid scis velim scire. "],["proiel:20170214:cic-att:77623","\u003cspan class=\"citation\"\u003eCic. Att. 4.9.2\u003c/span\u003e quod Lucceio scribis te nostram gloriam commendaturum et aedificium nostrum quod crebro invisis, gratum. "],["proiel:20170214:cic-att:77624","Quintus frater ad me scripsit se, quoniam Ciceronem suavissimum tecum haberes, ad te Nonis Maias venturum. "],["proiel:20170214:cic-att:77625","ego me de Cumano movi ante diem v Kal Maias "],["proiel:20170214:cic-att:84973","eo die Neapoli apud Paetum. "],["proiel:20170214:cic-att:77626","ante diem IIII Kaldiem IIII KalMaias iens in Pompeianum bene mane haec scripsi. "],["proiel:20170214:cic-att:77628","\u003cspan class=\"citation\"\u003eCic. Att. 4.10.1\u003c/span\u003e Puteolis magnus est rumor Ptolomaeum esse in regno. "],["proiel:20170214:cic-att:77629","si quid habes certius velim scire. "],["proiel:20170214:cic-att:77630","ego hic pascor bibliotheca Fausti. "],["proiel:20170214:cic-att:77631","fortasse tu putabas his rebus Puteolanis et Lucrinensibus. "],["proiel:20170214:cic-att:77632","ne ista quidem desunt. "],["proiel:20170214:cic-att:77633","sed me hercule ut a ceteris oblectationibus deseror et voluptatum propter rem publicam, sic litteris sustentor et recreor maloque in illa tua sedecula quam habes sub imagine Aristotelis sedere quam in istorum sella curuli tecumque apud te ambulare quam cum eo quocum video esse ambulandum. "],["proiel:20170214:cic-att:77634","sed de illa ambulatione fors viderit aut si qui est qui curet deus; "],["proiel:20170214:cic-att:84974","\u003cspan class=\"citation\"\u003eCic. Att. 4.10.2\u003c/span\u003e nostram ambulationem et Laconicum eaque quae Cyrea sint velim quod poterit invisas et urgeas Philotimum ut properet, ut possim tibi aliquid in eo genere respondere. "],["proiel:20170214:cic-att:77635","Pompeius in Cumanum Parilibus venit. "],["proiel:20170214:cic-att:77636","misit ad me statim qui salutem nuntiaret. "],["proiel:20170214:cic-att:77637","ad eum postridie mane vadebam, cum haec scripsi. "],["proiel:20170214:cic-att:77638","\u003cspan class=\"citation\"\u003eCic. Att. 4.11.1\u003c/span\u003e delectarunt me epistulae tuae quas accepi uno tempore duas ante diem v Kal "],["proiel:20170214:cic-att:84975","perge reliqua. "],["proiel:20170214:cic-att:77639","gestio scire ista omnia. "],["proiel:20170214:cic-att:77640","etiam illud cuius modi sit velim perspicias; "],["proiel:20170214:cic-att:84976","potes a Demetrio. "],["proiel:20170214:cic-att:77641","dixit mihi Pompeius Crassum a se in Albano exspectari ante diem iiii Kal. "],["proiel:20170214:cic-att:77642"," is cum venisset, Romam eum et se statim venturos ut rationes cum publicanis putarent. "],["proiel:20170214:cic-att:77643","quaesivi gladiatoribusne. "],["proiel:20170214:cic-att:77644","respondit ante quam inducerentur. "],["proiel:20170214:cic-att:77645","id cuius modi sit aut nunc si scies aut cum is Romam venerit ad me mittas velim. "],["proiel:20170214:cic-att:77646","\u003cspan class=\"citation\"\u003eCic. Att. 4.11.2\u003c/span\u003e nos hic voramus litteras cum homine mirifico (ita me hercule sentio) Dionysio qui te omnisque vos salutat. "],["proiel:20170214:cic-att:77647","οὐδὲν γλυκύτερον ἢ πάντ᾽ εἰδέναι ."],["proiel:20170214:cic-att:84977","qua re ut homini curioso ita perscribe ad me quid primus dies, quid secundus, quid censores, quid Appius, quid illa populi Appuleia; "],["proiel:20170214:cic-att:84978","denique etiam quid a te fiat ad me velim scribas. "],["proiel:20170214:cic-att:77648","non enim, ut vere loquamur, tam rebus novis quam tuis litteris delector. "],["proiel:20170214:cic-att:77649","ego mecum praeter Dionysium eduxi neminem nec metuo tamen ne mihi sermo desit. "],["proiel:20170214:cic-att:77650","abs te opere delector. "],["proiel:20170214:cic-att:77651","tu Lucceio nostrum librum dabis. "],["proiel:20170214:cic-att:77652","Demetri Magnetis tibi mitto, statim ut sit qui a te mihi epistulam referat. "],["proiel:20170214:cic-att:77653","\u003cspan class=\"citation\"\u003eCic. Att. 4.12.1\u003c/span\u003e Egnatius Romae est. "],["proiel:20170214:cic-att:77654","sed ego cum eo de re Halimeti vehementer Anti egi. "]]