[["iswoc:20160620:æls:107910","and hyra hyredcnihtas hi eadmodlice cyston. "],["iswoc:20160620:æls:107911","Þis wearð sona gecyd Claudian þære mæder, "],["iswoc:20160620:æls:107912","and heo mid wundrunge wearð befangen, and to Eugenian com mid ealre blysse. "],["iswoc:20160620:æls:107913","Hi þa gefretewodon þa fæmnan mid golde hyre unþances, and up gesætton to him. "],["iswoc:20160620:æls:107914","Þa clypode þæt folc þæt Crist wære soð God, "],["iswoc:20160620:æls:107915","and hi ealle herodon þonne hælend mid wuldre. "],["iswoc:20160620:æls:107916","Eugenia hæfde ær geþingod þære leasan Melantian to hyre leofan fæder, þæt heo mid wytum ne awræce hyre welhreowan ehtnysse. "],["iswoc:20160620:æls:107917","Ac Crist sylf asende swægende fyr ufan of heofonum, þæt menn onhawoden, to Melantian botle and hit mid ealle forbernde, swa þæt ðær næs to lafe nanðing þe hyre wæs. "],["iswoc:20160620:æls:107918","Þa wurdon gefullode Philippus and Claudia and heora twægen suna mid soðum geleafan, "],["iswoc:20160620:æls:107919","and seo mæste mæniu þæs mennisces gebeah to Cristes bigengum and þa cristenan gegododon. "],["iswoc:20160620:æls:107920","Ða wurdon geædniwode on ðam eahteoðan geare þa forlætenan cyrcan, "],["iswoc:20160620:æls:107921","and seo geleaffulnyss weox. "],["iswoc:20160620:æls:107922","Philippus þa asende to Seuero þam casere, and sæde þæt þa cristenan swiðe fremoden his cynerice and romaniscere leode, and hi wæl wyrðe wæron þæt hi wunodon butan æhtnysse on ðære ylcan byrig, þe he hi ær of adræfde. "],["iswoc:20160620:æls:107923","Þa geþafode se casere þæt ðam geræfan, "],["iswoc:20160620:æls:107924","and Alexandria seo burh sona wearð afylled mid mycclum cristendome and manegum cyrcum. "],["iswoc:20160620:æls:107925","And on gehwylcum burgum blissoden þa cristenan and mid wurðfulnysse God wurðodon, eac for þysum intingan, þæt ægyptisce folc, forlætenum gedwylde, gelyfde on Drihten. "],["iswoc:20160620:æls:107926","And Philippus forgeaf fæla eahta þam cristenum him to gemænan brice, and hi gemundode. "],["iswoc:20160620:æls:107927","Æfter þisum gelamp þæt ða leasan hæðenan wrægdon Philippum to ðam foresæden casere, "],["iswoc:20160620:æls:107928","sædon þæt he forlete þa lifiendan godas, and ealle þa burhwaræ gebigde to Criste. "],["iswoc:20160620:æls:107929","Þa wearð se casere sona geyrsod, and bebead Philippe þæt he buge to his godum, oððe wære benæmed wurðscipes and æhta. "],["iswoc:20160620:æls:107930","Þa dælde Philippus digollice his æhta geond ealle þa scyre cyrcum and þearfum, and þurh mycelne geleafan manega oðre getrymode, swa þæt ða cristenan hine gecuron to bisceope. "],["iswoc:20160620:æls:107931","Ða æfter twælf monðum gemunde se casere hwæt him gesæd wæs and sænde fram Rome oðerne gerefan mid reðum bebode, swa þæt he het acwellan þone cristenan Philippum, gif hit soð wære swa him gesæd wæs. "],["iswoc:20160620:æls:107932","Ða com se gerefa and hine acwællan ne dorste on þæs folces gewytnysse for heora freondrædene, ac asende sume þe sædon þæt hi wæran on Criste gelyfede, "],["iswoc:20160620:æls:107933","ac hi lugon swa þeah. "],["iswoc:20160620:æls:107934","Ða eoden to cyrcean mid swiðlicum facne, and ðone mæran biscop on his gebædum ofslogan. "],["iswoc:20160620:æls:107935","Ac he wunade swa ðeah on þam wundum cucu geond þreora daga fæc and gefrefrode þa cristenan, and swa mid martyrdome siþþan gewat to ðam lifigendan Drihtne þe he on life wurðode. "],["iswoc:20160620:æls:107936","Eugenia hæfde ær þan asteald mynecena mynster mid mycelre gehealdsumnysse, "],["iswoc:20160620:æls:107937","and seo modor Claudia hit micclum gegodode; "],["iswoc:20160620:æls:107938","and hi þær bebyrgdon þone bisceop Philippum. "],["iswoc:20160620:æls:107939","And hi siþþan ealle endemes færdon, seo modor and seo dohtor, to ðære mæran Rome byrig, and ða gebroðru samod, Særgius and Auitus. "],["iswoc:20160620:æls:107940","And þa romaniscan wytan hi wel underfængon, and for þære ealdan cyððe þæs æðelan Philippes. "],["iswoc:20160620:æls:107941","Þa gesætton þa wytan sona þa cnihtas on twam heafodburgum on healicum wurðmynte, ænne on Affrican and oðerne on Cartagine. "],["iswoc:20160620:æls:107942","Eugenia þa wunode on Rome, "],["iswoc:20160620:æls:107943","and hire coman to gehwylce mædenu, "],["iswoc:20160620:æls:107944","and heo hi gebegde mid hyre gebysnunge to Criste, "],["iswoc:20160620:æls:107945","and hi on mægðhade wunodon þurh hyre mynegunge. "],["iswoc:20160620:æls:107946","Þa wæs on Rome byrig sum cyneboren mæden, Basilla gehaten, on hæðenscype wunigende, seo wolde gehyran þa halgan lare of Eugenian muþe, "],["iswoc:20160620:æls:107947","ac heo ne mihte hire genealecean, forðan þe cristendom wæs þær onscunigendlic. "],["iswoc:20160620:æls:107948","Ða sende Eugenia þa twægen halgan, Protum and Iacinctum, to ðam hæðenen mædene. "],["iswoc:20160620:æls:107949","Hwæt þa Basilla mid blysse hi underfæng, and deges and nihtes mid þam deorwurðum halgum Godes lare beeode, and hyre gebæda ne geswac oððæt Cornelius, þæra cristenra biscop, hi dearnunga gefullode fram eallum fulnyssum. "],["iswoc:20160620:æls:107950","Þa wurdon gelome þa leofan mædenu Eugenia and Basilla, and eac se biscop, on sunderspræce swiðe gebysgode, "],["iswoc:20160620:æls:107951","and digellice on nihtum hi symble geneosodon and hæfdon heora gerihtu mid þam halgen biscope. "],["iswoc:20160620:æls:107952","Þurh ðas twa mædena manega oðre becoman to Cristes geleafan, and to clænre drohtnunge. "],["iswoc:20160620:æls:107953","Ðurh Claudian becoman eac clæne wudewan mid godum wyllan to Godes geleafan. "],["iswoc:20160620:æls:107954","And fæla cnihta on Crist gelyfden þurh ða twægen halgan Protum et Iacinctum. "],["iswoc:20160620:æls:107955","Basilla hæfde enne hæðene wogere, Pompeius gecyged, swiðe æðelboren, þam geuðe se casere þæt kyneborene mæden, "],["iswoc:20160620:æls:107956","ac heo hæfde gecoren Crist hyre to brydguman, and þone hæðenan wogere forþi habban nolde. "],["iswoc:20160620:æls:107957","Þa gesohte se cniht þæs kaseres fett, "],["iswoc:20160620:æls:107958","and þa Romaniscan wytan mid woplicre ceorunge him mid spræcon and ða mædena wregdon, Eugenian and Basillan, biddende his fultumes. "],["iswoc:20160620:æls:107959","Hwæt þa se casere cwæð him to andsware þæt Basilla sceolde gebugan to ðam cnihte, "],["iswoc:20160620:æls:107960","oþþe hi man toheowe mid heardum swurde on twa. "],["iswoc:20160620:æls:107961","And Eugenian he het his godum geoffrian, "],["iswoc:20160620:æls:107962","oððe hi man mid wytum welreowlice acwealde. "],["iswoc:20160620:æls:107963","He het eac acwællan ealle þa cristenan, gif hi noldon bugan to ðam bysmorfullum hæðenscype. "],["iswoc:20160620:æls:107964","Þa nolde Basilla brydguman geceosan nænne butan Crist þe heo gecoren hæfde, and wearð þa gemartyrod for hyre mægðhade, æt ham on hire huse mid heardum sweorde. "]]