[["iswoc:20160620:cdeluc:120733","Et el deán le prometió et le asseguró que de cualquier vien que él oviesse, que nunca faría sinon lo que él mandasse. "],["iswoc:20160620:cdeluc:120734","Et en estas fablas estudieron desque ovieron yantado fasta que fue ora de çena. "],["iswoc:20160620:cdeluc:120735","De que su pleito fue bien assossegado entre ellos, dixo don Illán al deán que aquella sçiençia non se podía aprender sinon en lugar mucho apartado et que luego essa noche le quería amostrar do avían de estar fasta que oviesse aprendido aquello que él quería saber. "],["iswoc:20160620:cdeluc:120736","Et tomól' por la mano et levól' a una cámara. "],["iswoc:20160620:cdeluc:120737","Et en apartándose de la otra gente, llamó a una mançeba de su casa et díxol' que toviesse perdizes para que çenassen essa noche, mas que non las pusiessen a assar fasta que él gelo mandasse. "],["iswoc:20160620:cdeluc:120738","Et desque esto ovo dicho, llamó al deán; "],["iswoc:20160620:cdeluc:120739","et entraron entramos por una escalera de piedra muy bien labrada "],["iswoc:20160620:cdeluc:120740","et fueron descendiendo por ella muy grand pieça, en guisa que paresçía que estavan tan vaxos que passaba el río de Tajo por çima dellos "],["iswoc:20160620:cdeluc:120741","Et desque fueron en cabo del escalera, fallaron una possada muy buena, et una cámara mucho apuesta que ý avía, ó estavan los libros et el estudio en que avían de leer. "],["iswoc:20160620:cdeluc:120742","De que se assentaron, estavan parando mientes en cuáles libros avían de començar. "],["iswoc:20160620:cdeluc:120743","Et estando ellos en esto, entraron dos omnes por la puerta "],["iswoc:20160620:cdeluc:120744","et diéronle una carta quel' enviava el arçobispo, su tío, en quel' fazía saber que estava muy mal doliente et quel' enviava rogar que sil' quería veer vivo, que se fuesse luego para él. "],["iswoc:20160620:cdeluc:120745","Al deán pesó mucho con estas nuebas; lo uno, por la dolençia de su tío; et lo ál, porque reçeló que avía de dexar su estudio que avía començado. "],["iswoc:20160620:cdeluc:120746","Pero puso en su coraçón de non dexar aquel estudio tan aína, "],["iswoc:20160620:cdeluc:120747","et fizo sus cartas de repuesta et enviólas al arçobispo, su tío. "],["iswoc:20160620:cdeluc:120748","Et dende a tres o cuatro días llegaron otros omnes a pie que traían otras cartas al deán en quel' fazían saber que el arçobispo era finado, et que estavan todos los de la eglesia en su eslección et que fiavan, por la merçed de Dios, que eslerían a él, et por esta razón que non se quexasse de ir a lla eglesia; "],["iswoc:20160620:cdeluc:120749","ca mejor era para él en quel' esleciessen seyendo en otra parte que non estando en la eglesia. "],["iswoc:20160620:cdeluc:120750","Et dende a cabo de siete o de ocho días, vinieron dos escuderos muy bien vestidos et muy bien aparejados, "],["iswoc:20160620:cdeluc:120751","et cuando llegaron a él, vesáronle la mano "],["iswoc:20160620:cdeluc:120752","et mostráronle las cartas en cómo le avían esleído por arçobispo. "],["iswoc:20160620:cdeluc:120753","Cuando don Illán esto oyó, fue al electo et díxol' cómo gradescía mucho a Dios porque estas buenas nuebas le llegaran a su casa, et pues Dios tanto bien le fiziera, quel' pedía por merçed que el deanadgo que fincava vagado que lo diesse a un su fijo. "],["iswoc:20160620:cdeluc:120754","Et el electo díxol' quel' rogava quel' quisiesse consentir que aquel deanadgo que lo oviesse un su hermano; mas que él le faría bien, en guisa que él fuesse pagado, et quel' rogava que fuesse con él para Sanctiago et que levasse aquel su fijo. "],["iswoc:20160620:cdeluc:120755","Don Illán dixo que lo faría. "],["iswoc:20160620:cdeluc:120756","Fuéronse para Sanctiago. "],["iswoc:20160620:cdeluc:120757","Cuando ý llegaron, fueron muy bien reçebidos et mucho onradamente. "],["iswoc:20160620:cdeluc:120758","Et desque moraron ý un tiempo, un día llegaron al arçobispo mandaderos del Papa con sus cartas en cómol' dava el obispado de Tolosa, et quel fazía gracia que pudiesse dar el arçobispado a qui quisiesse. "],["iswoc:20160620:cdeluc:120759","Cuando don Illán oyó esto, retrayéndol' mucho afincadamente lo que con él avía passado, pidiól' merçed quel' diesse a su fijo; "],["iswoc:20160620:cdeluc:120760","et el arçobispo le rogó que consentiesse que lo oviesse un su tío, hermano de su padre. "],["iswoc:20160620:cdeluc:120761","Et don Illán dixo que bien entendié quel' fazía gran tuerto, pero que esto que lo consintía en tal que fuesse seguro que gelo emendaría adelante. "],["iswoc:20160620:cdeluc:120762","Et el obispo le prometió en toda guisa que lo faría assí, "],["iswoc:20160620:cdeluc:120763","et rogól' que fuesse con él a Tolosa et que levasse su fijo. "],["iswoc:20160620:cdeluc:120764","Et desque llegaron a Tolosa, fueron muy bien reçebidos de condes et de cuantos omnes buenos avía en la tierra. "],["iswoc:20160620:cdeluc:120765","Et desque ovieron ý morado fasta dos años, llegaron los mandaderos del Papa con sus cartas en cómo le fazía el Papa cardenal et quel' fazía gracia que diesse el obispado de Tolosa a qui quisiesse. "],["iswoc:20160620:cdeluc:120766","Entonçe fue a él don Illán et díxol' que, pues tantas vezes le avía fallesçido de lo que con él pusiera, que ya aquí non avía logar del' poner escusa ninguna que non diesse algunas de aquellas dignidades a su fijo. "],["iswoc:20160620:cdeluc:120767","Et el cardenal rogól' quel' consentiese que oviesse aquel obispado un su tío, hermano de su madre, que era omne bueno ançiano; mas que, pues él cardenal era, que se fuese con él para la Corte, que asaz avía en qué le fazer bien. "],["iswoc:20160620:cdeluc:120768","Et don Illán quexósse ende mucho, "],["iswoc:20160620:cdeluc:120769","pero consintió en lo que el cardenal quiso, "],["iswoc:20160620:cdeluc:120770","et fuesse con él para la Corte. "],["iswoc:20160620:cdeluc:120771","Et desque ý llegaron, fueron bien reçebidos de los cardenales et de cuantos en la Corte eran, "],["iswoc:20160620:cdeluc:120772","et moraron ý muy grand tiempo. "],["iswoc:20160620:cdeluc:120773","Et don Illán afincando cada día al cardenal quel' fiziesse alguna gracia a su fijo, et él poníal' sus escusas. "],["iswoc:20160620:cdeluc:120774","Et estando assí en la Corte, finó el Papa; "],["iswoc:20160620:cdeluc:120775","et todos los cardenales esleyeron aquel cardenal por Papa. "],["iswoc:20160620:cdeluc:120776","Estonçe fue a él don Illán et díxol' que ya non podía poner escusa de non conplir lo quel' avía prometido. "],["iswoc:20160620:cdeluc:120777","El Papa le dixo que non lo afincasse tanto, que siempre avría lugar en quel' fiziesse merçed segund fuesse razón. "]]