[["proiel:20170214:cic-att:77910","quem quidem abs te cum dies venerit et ego et Cicero meus flagitabit. "],["proiel:20170214:cic-att:77911","abs te proximas litteras habebam Epheso a. d. v Idus Sextil. datas. "],["proiel:20170214:cic-att:77912","\u003cspan class=\"citation\"\u003eCic. Att. 4.19.1\u003c/span\u003e o exspectatas mihi tuas litteras! "],["proiel:20170214:cic-att:77913","o gratum adventum! "],["proiel:20170214:cic-att:77914","o constantiam promissi et fidem miram! "],["proiel:20170214:cic-att:77915","o navigationem amandam! "],["proiel:20170214:cic-att:77916","quam me hercule ego valde timebam recordans superioris tuae transmissionis δέρρεις. "],["proiel:20170214:cic-att:77917","sed nisi fallor citius te quam scribis videbo. "],["proiel:20170214:cic-att:77918","credo enim te putasse tuas mulieres in Apulia esse. "],["proiel:20170214:cic-att:77919","quod cum secus erit, quid te Apulia moretur? "],["proiel:20170214:cic-att:77920","num Vestorio dandi sunt dies et ille Latinus ἀττικισμὸς ex intervallo regustandus? "],["proiel:20170214:cic-att:77924","\u003cspan class=\"citation\"\u003eCic. Att. 4.19.2\u003c/span\u003e non secus ac si ego essem imperator. "],["proiel:20170214:cic-att:77925","hiberna legionis eligendi optio delata commodum, ut ad me Quintus scribit. "],["proiel:20170214:cic-att:77926","hunc tu non ames? "],["proiel:20170214:cic-att:77927","quem igitur istorum? "],["proiel:20170214:cic-att:77928","sed heus tu! "],["proiel:20170214:cic-att:77929","scripseramne tibi me esse legatum Pompeio et extra urbem quidem fore ex Idibus Ianuariis? "],["proiel:20170214:cic-att:77930","visum est hoc mihi ad multa quadrare. "],["proiel:20170214:cic-att:77931","sed quid plura? "],["proiel:20170214:cic-att:77932","coram opinor reliqua, ut tu tamen aliquid exspectes. "],["proiel:20170214:cic-att:77933","Dionysio plurimam salutem; cui quidem ego non modo servavi sed etiam aedificavi locum. "],["proiel:20170214:cic-att:77934","quid quaeris? "],["proiel:20170214:cic-att:77935","ad summam laetitiam meam quam ex tuo reditu capio magnus illius adventus cumulus accedet. "],["proiel:20170214:cic-att:77936","quo die ad me venies, tu, si me amas, apud me cum tuis maneas. "],["proiel:20170214:cic-att:77937","\u003cspan class=\"citation\"\u003eCic. Att. 5.1.1\u003c/span\u003e ego vero et tuum in discessu vidi animum et meo sum ipse testis. "],["proiel:20170214:cic-att:77938","quo magis erit tibi videndum ne quid novi decernatur, ut hoc nostrum desiderium ne plus sit annuum. "],["proiel:20170214:cic-att:77939","de Annio Saturnino curasti probe. "],["proiel:20170214:cic-att:77940","\u003cspan class=\"citation\"\u003eCic. Att. 5.1.2\u003c/span\u003e de satis dando vero te rogo, quoad eris Romae tu ut satis des. "],["proiel:20170214:cic-att:77941","et sunt aliquot satisdationes secundum mancipium veluti Mennianorum praediorum vel Atilianorum. "],["proiel:20170214:cic-att:77942","de Oppio factum est ut volui, et maxime quod octogenti aperuisti. "],["proiel:20170214:cic-att:77943","quae quidem ego utique vel versura facta solvi volo, ne extrema exactio nostrorum nominum exspectetur. "],["proiel:20170214:cic-att:77944","\u003cspan class=\"citation\"\u003eCic. Att. 5.1.3\u003c/span\u003e nunc venio ad transversum illum extremae epistulae tuae versiculum in quo me admones de sorore. "],["proiel:20170214:cic-att:77945","quae res se sic habet. "],["proiel:20170214:cic-att:77946","ut veni in Arpinas, cum ad me frater venisset, in primis nobis sermo isque multus de te fuit. "],["proiel:20170214:cic-att:77947","ex quo ego veni ad ea quae fueramus ego et tu inter nos de sorore in Tusculano locuti. "],["proiel:20170214:cic-att:77948","nihil tam vidi mite, nihil tam placatum quam tum meus frater erat in sororem tuam, ut, etiam si qua fuerat ex ratione sumptus offensio, non appareret. "],["proiel:20170214:cic-att:77949","ille sic dies. "],["proiel:20170214:cic-att:77950","postridie ex Arpinati profecti sumus. "],["proiel:20170214:cic-att:77951","ut in Arcano Quintus maneret dies fecit, "],["proiel:20170214:cic-att:85678","ego Aquini, sed prandimus in Arcano. "],["proiel:20170214:cic-att:77952","nosti hunc fundum. "],["proiel:20170214:cic-att:77953","quo ut venimus, humanissime Quintus Pomponia inquit tu invita mulieres, "],["proiel:20170214:cic-att:85679","ego viros accivero. "],["proiel:20170214:cic-att:77954","nihil potuit, mihi quidem ut visum est, dulcius idque cum verbis tum etiam animo ac vultu. "],["proiel:20170214:cic-att:77955","at illa audientibus nobis ego ipsa sum inquit hic hospita, "],["proiel:20170214:cic-att:85680","id autem ex eo, ut opinor, quod antecesserat Statius ut prandium nobis videret. "],["proiel:20170214:cic-att:77956","tum Quintus en inquit mihi haec ego patior cotidie. "],["proiel:20170214:cic-att:77957","\u003cspan class=\"citation\"\u003eCic. Att. 5.1.4\u003c/span\u003e dices "],["proiel:20170214:cic-att:85682","quid quaeso istuc erat? "],["proiel:20170214:cic-att:77958","magnum; "],["proiel:20170214:cic-att:85683","itaque me ipsum commoverat; "],["proiel:20170214:cic-att:85684","sic absurde et aspere verbis vultuque responderat. "],["proiel:20170214:cic-att:77959","dissimulavi dolens. "],["proiel:20170214:cic-att:77960","discubuimus omnes praeter illam, "],["proiel:20170214:cic-att:85685","cui tamen Quintus de mensa misit. "],["proiel:20170214:cic-att:77961","illa reiecit. "],["proiel:20170214:cic-att:77962","quid multa? "],["proiel:20170214:cic-att:77963","nihil meo fratre lenius, nihil asperius tua sorore mihi visum est; "],["proiel:20170214:cic-att:85686","et multa praetereo quae tum mihi maiori stomacho quam ipsi Quinto fuerunt. "],["proiel:20170214:cic-att:77964","ego inde Aquinum. "],["proiel:20170214:cic-att:77965","Quintus in Arcano remansit et Aquinum ad me postridie mane venit mihique narravit nec secum illam dormire voluisse et cum discessura esset fuisse eius modi qualem ego vidissem. "],["proiel:20170214:cic-att:77966","quid quaeris? "],["proiel:20170214:cic-att:77967","vel ipsi hoc dicas licet, humanitatem ei meo iudicio illo die defuisse. "],["proiel:20170214:cic-att:77968","haec ad te scripsi fortasse pluribus quam necesse fuit, ut videres tuas quoque esse partis instituendi et monendi. "],["proiel:20170214:cic-att:77969","reliquum est ut ante quam proficiscare mandata nostra exhaurias, scribas ad me omnia, Pomptinum extrudas, cum profectus eris cures ut sciam, sic habeas nihil me hercule te mihi nec carius esse nec suavius. "],["proiel:20170214:cic-att:77970","Antonium Torquatum amantissime dimisi Menturnis, optimum virum; "],["proiel:20170214:cic-att:85687","cui me ad te scripsisse aliquid in sermone significes velim. "],["proiel:20170214:cic-att:77971","\u003cspan class=\"citation\"\u003eCic. Att. 5.2.1\u003c/span\u003e a. d. vi Idus Maias, cum has dabam litteras, ex Pompeiano proficiscebar ut eo die manerem in Trebulano apud Pontium. "],["proiel:20170214:cic-att:77972","deinde cogitabam sine ulla mora iusta itinera facere. "],["proiel:20170214:cic-att:77973","in Cumano cum essem, venit ad me, quod mihi pergratum fuit, noster Hortensius; "],["proiel:20170214:cic-att:85688","cui deposcenti mea mandata cetera universe mandavi, illud proprie, ne pateretur quantum esset in ipso prorogari nobis provincias. "],["proiel:20170214:cic-att:77974","in quo eum tu velim confirmes gratumque mihi fecisse dicas quod et venerit ad me et hoc mihi praetereaque si quid opus esset promiserit. "],["proiel:20170214:cic-att:77975","confirmavi ad eam causam etiam Furnium nostrum quem ad annum tribunum plebisvidebam fore. "],["proiel:20170214:cic-att:77977","\u003cspan class=\"citation\"\u003eCic. Att. 5.2.2\u003c/span\u003e habuimus in Cumano quasi pusillam Romam. "],["proiel:20170214:cic-att:85690","nam ad me non accessit. "],["proiel:20170214:cic-att:77979","itane? "],["proiel:20170214:cic-att:77980","cum Hortensius veniret et infirmus et tam longe et Hortensius, cum maxima praeterea multitudo, ille non venit? "],["proiel:20170214:cic-att:77981","non, inquam. "],["proiel:20170214:cic-att:77982","non vidisti igitur hominem? "],["proiel:20170214:cic-att:77983","inquies. "],["proiel:20170214:cic-att:77984","qui potui non videre cum per emporium Puteolanorum iter facerem? "]]