[["torot:20180919:dux-grjaz:213401","﻿Во имѧ свтые живоначалные троицы отца и с҃на и с҃таг дꙋха. Се ѧз раб б҃жии іван юрьевич грязнои пишꙋ сію д҃ховнꙋю своим цѣлымъ ꙋмом кому мнѣ что дати и на ком мнѣ что взяти. "],["torot:20180919:dux-grjaz:213403","вѕяти мнѣ на княж ѡндрѣеве кнѧине ѡксине телятевского пят рублев денег бескабалных. "],["torot:20180919:dux-grjaz:213404","да на ѳедоре каѳтыреве вѕѧти мнѣ бескабалных же денег рубль, "],["torot:20180919:dux-grjaz:213438","а что моѧ вотчина в бѣжецком верхꙋ в городецком стану село кузмодемян з деревнями. "],["torot:20180919:dux-grjaz:213439","А пожаловал меня гсдрь тою вотчиною против моеи переславские вотчины села шубина "],["torot:20180919:dux-grjaz:213440","и та моя вотчина село кꙋзмидемянское и з деревнями и з хлѣбомъ стоячим и ѕ земляным с҃нꙋ моемꙋ василю. "],["torot:20180919:dux-grjaz:213406","и будет жена моя не поидет ѕамꙋж и ѡна с сыном же живет. "],["torot:20180919:dux-grjaz:213407","А б҃гъ по д҃шꙋ с҃на моего сошлет. "],["torot:20180919:dux-grjaz:213408","и приказщиком моим та вотчина ѿдати по родителех наших к пречистои б҃це на симонов, "],["torot:20180919:dux-grjaz:213441","да ис тое ж вотчины ѿдати прикащиком моим женѣ с҃на моег две деревни деревня слепандино да деревню бараново. "],["torot:20180919:dux-grjaz:213409","А что ꙋ жены моеѣ саженя и платя то еи же дати. "],["torot:20180919:dux-grjaz:213410","А при с҃не при моем жена моя поидет ѕамꙋж. "],["torot:20180919:dux-grjaz:213411","и еи до тѣх дер҃внь дѣла нет. "],["torot:20180919:dux-grjaz:213412","А что платя моего ѡднорядка багрова на неи пугвицы кралковые ѕ жемчюги да однорядка бела да однорядка ѕелена. да каѳтан лаѕорев таѳтян. и сꙋды мѣдяные и ѡловяные и лошади и коровы и овцы и свини и то приказщиком продати да по моеи д҃ше роздати. "],["torot:20180919:dux-grjaz:213415","да по моеи же д҃шѣ дати к пречстои на симонов мерин болшои серои степановскои. "],["torot:20180919:dux-grjaz:213416","Да что двор мои на москве на покровскои ꙋлице у петра иверис. и тот двор женѣ моеи. да с҃нꙋ моемꙋ василю. "],["torot:20180919:dux-grjaz:213419","А члвка моего томилка. ѳедорова отпꙋстити на слободꙋ совсемъ после моего живота. "],["torot:20180919:dux-grjaz:213421","А что члвкъ мои истомка сꙋворовъ. с҃нъ граборꙋков бѣгает. "],["torot:20180919:dux-grjaz:213423","и тот чл҃вкъ женѣ моеи соломаниде. "],["torot:20180919:dux-grjaz:213424","А которые мои иные люди. и тѣх всѣх людеи ѿпꙋстити на слободꙋ. "],["torot:20180919:dux-grjaz:213426","А жене моеи и с҃ну до них дѣла нѣт. "],["torot:20180919:dux-grjaz:213427","А как б҃гъ сошлет по мою грѣшнꙋю д҃шꙋ. и прикащиком моим пожаловати велѣти погрести ꙋ п҃рчстые на симонове. "],["torot:20180919:dux-grjaz:213429","А прикаѕываю дꙋшꙋ свою гсдам своим семенꙋ ѳомичю третякову. да григорю дмитреевичю шетневꙋ. "],["torot:20180919:dux-grjaz:213431","А ꙋ д҃ховные грамоты сидѣл о҃цъ мои д҃ховнои встрѣтенскои игꙋмен иѡна. "],["torot:20180919:dux-grjaz:213432","А дꙋховнꙋю писал семенка іванов лѣта ҂з҃пи, "],["torot:20180919:dux-grjaz:213442","К сеи д҃ховнѡи ѿцъ д҃ховнои игꙋмен иѡна в с҃на своег место ивана руку приложил "],["torot:20180919:dux-grjaz:213443","К сеи дꙋховнои яз прикащик семен рꙋкꙋ приложил. "],["torot:20180919:dux-grjaz:213433","К сеи дꙋховнои ꙗз приказщик григореи рꙋкꙋ приложил. "],["torot:20180919:dux-grjaz:213434","По сеи дховныи менꙗ соламаниды ивановаи жены юревича грꙗзного ѡто андрѣеваи кнеини петровича ѿ тꙗлꙗтевски аксини денги дали. "]]