[["proiel:20170214:cic-att:85738","aperui, "],["proiel:20170214:cic-att:85739","legi. "],["proiel:20170214:cic-att:78164","valde scripta est συμπαθῶς. "],["proiel:20170214:cic-att:78165","Brundisio quae tibi epistulae redditae sunt sine mea, tum videlicet datas cum ego me non belle haberem. "],["proiel:20170214:cic-att:78167","cura ut omnia sciam sed maxime ut valeas. "],["proiel:20170214:cic-att:78168","\u003cspan class=\"citation\"\u003eCic. Att. 5.12.1\u003c/span\u003e negotium magnum est navigare atque id mense Quintili. "],["proiel:20170214:cic-att:78169","sexto die Delum Athenis venimus. "],["proiel:20170214:cic-att:78170","Pr. Nonas Quintilis a Piraeo ad Zostera vento molesto, qui nos ibidem Nonis tenuit. "],["proiel:20170214:cic-att:78171","ante viii Idus ad Ceo iucunde; "],["proiel:20170214:cic-att:85756","inde Gyarum saevo vento non adverso; "],["proiel:20170214:cic-att:85757","hinc Syrum, "],["proiel:20170214:cic-att:85758","inde Delum, "],["proiel:20170214:cic-att:85759","utroque citius quam vellemus, cursum confecimus. "],["proiel:20170214:cic-att:78172","nam nosti aphracta Rhodiorum; "],["proiel:20170214:cic-att:85760","nihil quod minus fluctum ferre possit. "],["proiel:20170214:cic-att:78173","itaque erat in animo nihil festinare nec me Delo movere nisi omnia ἄκρα Γυρέων pura vidissem. "],["proiel:20170214:cic-att:78174","\u003cspan class=\"citation\"\u003eCic. Att. 5.12.2\u003c/span\u003e de Messalla ad te statim ut audivi de Gyaro dedi litteras et id ipsum consilium nostrum etiam ad Hortensium cui quidem valde συνηγωνίων. "],["proiel:20170214:cic-att:78175","sed tuas de eius iudici sermonibus et me hercule omni de rei publicae statu litteras exspecto πολιτικώτερον quidem scriptas, quoniam meos cum Thallumeto nostro pervolutas libros, eius modi inquam litteras ex quibus ego non quid fiat (nam id vel Helonius, vir gravissimus, potest efficere, cliens tuus) sed quid futurum sit sciam. "],["proiel:20170214:cic-att:78176","cum haec leges, habebimus consules. "],["proiel:20170214:cic-att:78177","omnia perspicere poteris de Caesare, de Pompeio, de ipsis iudiciis. "],["proiel:20170214:cic-att:78178","\u003cspan class=\"citation\"\u003eCic. Att. 5.12.3\u003c/span\u003e nostra autem negotia, quoniam Romae commoraris, amabo te, explica. "],["proiel:20170214:cic-att:78179","cui rei fugerat me rescribere, de strue laterum, plane rogo, de aqua, si quid poterit fieri, eo sis animo quo soles esse; "],["proiel:20170214:cic-att:85761","quam ego cum mea sponte tum tuis sermonibus aestimo plurimi. "],["proiel:20170214:cic-att:78180","ergo tu id conficies. "],["proiel:20170214:cic-att:78181","praeterea si quid Philippus rogabit quod in tua re faceres, id velim facias. "],["proiel:20170214:cic-att:78182","plura scribam ad te cum constitero. "],["proiel:20170214:cic-att:78183","nunc eram plane in medio mari. "],["proiel:20170214:cic-att:78184","\u003cspan class=\"citation\"\u003eCic. Att. 5.13.1\u003c/span\u003e Ephesum venimus a. d. xi Kal. Sextilis sexagesimo et quingentesimo post pugnam Bovillanam. "],["proiel:20170214:cic-att:78185","navigavimus sine timore et sine nausea sed tardius propter aphractorum Rhodiorum imbecillitatem. "],["proiel:20170214:cic-att:78186","de concursu legationum, privatorum et de incredibili multitudine quae mihi iam Sami sed mirabilem in modum Ephesi praesto fuit aut audisse te puto aut quid ad me attinet? "],["proiel:20170214:cic-att:78187","verum tamen decumani quasi venissem cum imperio, Graeci quasi Ephesio praetori se alacres obtulerunt. "],["proiel:20170214:cic-att:78188","ex quo te intellegere certo scio multorum annorum ostentationes meas nunc in discrimen esse adductas. "],["proiel:20170214:cic-att:78189","sed ut spero, utemur ea palaestra quam a te didicimus omnibusque satis faciemus et eo facilius quod in nostra provincia confectae sunt pactiones. "],["proiel:20170214:cic-att:78190","sed hactenus, praesertim cum cenanti mihi nuntiarit Cestius se de nocte proficisci. "],["proiel:20170214:cic-att:78191","\u003cspan class=\"citation\"\u003eCic. Att. 5.13.2\u003c/span\u003e tua negotiola Ephesi curae mihi fuerunt, Thermo que, tametsi ante adventum meum liberalissime erat pollicitus tuis omnibus, tamen Philogenem et Seium tradidi, "],["proiel:20170214:cic-att:85762","Apollonidensem Xenonem commendavi. "],["proiel:20170214:cic-att:78192","omnino omnia se facturum recepit. "],["proiel:20170214:cic-att:78193","ego praeterea rationem Philogeni permutationis eius quam tecum feci edidi. "],["proiel:20170214:cic-att:78194","ergo haec quoque hactenus. "],["proiel:20170214:cic-att:78195","\u003cspan class=\"citation\"\u003eCic. Att. 5.13.3\u003c/span\u003e redeo ad urbana. "],["proiel:20170214:cic-att:78196","per fortunas! quoniam Romae manes, primum illud praefulci atque praemuni quaeso ut simus annui, ne intercaletur quidem. "],["proiel:20170214:cic-att:78198","deinde exhauri mea mandata maximeque si quid potest de illo domestico scrupulo quem non ignoras, "],["proiel:20170214:cic-att:85764","dein de Caesare cuius in cupiditatem te auctore incubui nec me piget. "],["proiel:20170214:cic-att:78199","et si intellegis quam meum sit scire et curare quid in re publica fiat— fiat autem? immo vero etiam quid futurum sit, perscribe ad me omnia, sed diligentissime imprimisque ecquid iudiciorum status aut factorum aut futurorum etiam laboret. "],["proiel:20170214:cic-att:78203","\u003cspan class=\"citation\"\u003eCic. Att. 5.14.1\u003c/span\u003e ante quam aliquo loco consedero, neque longas a me neque semper mea manu litteras exspectabis; "],["proiel:20170214:cic-att:85767","cum autem erit spatium, utrumque praestabo. "],["proiel:20170214:cic-att:78204","nunc iter conficiebamus aestuosa et pulverulenta via. "],["proiel:20170214:cic-att:78205","dederam Epheso pridie; "],["proiel:20170214:cic-att:85768","has dedi Trallibus. "],["proiel:20170214:cic-att:78206","in provincia mea fore me putabam Kal.Sextilibus. "],["proiel:20170214:cic-att:78208","ex ea die, si me amas, παράπηγμα ἐνιαύσιον commoveto. "],["proiel:20170214:cic-att:78209","interea tamen haec mihi quae vellem adferebantur, primum otium Parthicum, dein confectae pactiones publicanorum, postremo seditio militum sedata ab Appio stipendiumque eis usque ad Idus Quintilis persolutum. "],["proiel:20170214:cic-att:78210","\u003cspan class=\"citation\"\u003eCic. Att. 5.14.2\u003c/span\u003e nos Asia accepit admirabiliter. "],["proiel:20170214:cic-att:78211","adventus noster nemini ne minimo quidem fuit sumptui. "],["proiel:20170214:cic-att:78212","spero meos omnis servire laudi meae. "],["proiel:20170214:cic-att:78213","tamen magno timore sum sed bene speramus. "],["proiel:20170214:cic-att:78214","omnes iam nostri praeter Tullium tuum venerunt. "],["proiel:20170214:cic-att:78215","erat mihi in animo recta proficisci ad exercitum, aestivos mensis reliquos rei militari dare, hibernos iuris dictioni. "],["proiel:20170214:cic-att:78216","\u003cspan class=\"citation\"\u003eCic. Att. 5.14.3\u003c/span\u003e tu velim, si me nihilo minus nosti curiosum in re publica quam te, scribas ad me omnia quae sint, quae futura sint. "],["proiel:20170214:cic-att:78217","nihil mihi gratius facere potes; nisi tamen id erit mihi gratissimum, si quae tibi mandavi confeceris imprimisque illud ἐνδόμυχον, quo mihi scis nihil esse carius. "],["proiel:20170214:cic-att:78218","habes epistulam plenam festinationis et pulveris; "],["proiel:20170214:cic-att:85769","reliquae subtiliores erunt. "],["proiel:20170214:cic-att:78219","\u003cspan class=\"citation\"\u003eCic. Att. 5.15.1\u003c/span\u003e Laodiceam veni pridie Kal Sextilis "]]