[["iswoc:20160620:cdeluc:120778","Et don Illán se començó a quexar mucho, retrayéndol' cuantas cosas le prometiera et que nunca le avía complido ninguna, et diziéndol' que aquello reçelava en la primera vegada que con él fablara, et pues aquel estado era llegado et nol' cumplía lo quel' prometiera, que ya non le fincava logar en que atendiesse de'l bien ninguno. "],["iswoc:20160620:cdeluc:120779","Deste aquexamiento se quexó mucho el Papa "],["iswoc:20160620:cdeluc:120780","et començól' a maltraer diziéndol' que si más le afincasse, quel' faría echar en una cárçel, que era ereje et encantador, que bien sabía que non avía otra vida nin otro ofiçio en Toledo, do él moraba, sinon bivir por aquella arte de nigromançía. "],["iswoc:20160620:cdeluc:120781","Desque don Illán vio cuánto mal le gualardonava el Papa lo que por él avía fecho, espedióse de'l "],["iswoc:20160620:cdeluc:120782","et solamente nol' quiso dar el Papa que comiese por el camino. "],["iswoc:20160620:cdeluc:120783","Estonçe don Illán dixo al Papa que pues ál non tenía de comer, que se avría de tornar a las perdizes que mandara assar aquella noche, "],["iswoc:20160620:cdeluc:120784","et llamó a la muger et díxol' que assasse las perdizes. "],["iswoc:20160620:cdeluc:120785","Cuanto esto dixo don Illán, fallósse el Papa en Toledo, deán de Sanctiago, como lo era cuando ý bino, "],["iswoc:20160620:cdeluc:120786","et tan grand fue la vergüença que ovo, que non sopo quel' dezir. "],["iswoc:20160620:cdeluc:120787","Et don Illán díxol' que fuesse en buena ventura et que assaz avía provado lo que tenía en él, et que ternía por muy mal enpleado si comiesse su parte de las perdizes. "],["iswoc:20160620:cdeluc:120788","Et vós, señor conde Lucanor, pues veedes que tanto fazedes por aquel omne que vos demanda ayuda et non vos da ende mejores gracias, tengo que non avedes por qué trabajar nin aventurarvos mucho por llegarlo a logar que vos dé tal galardón como el deán dio a don Illán. "],["iswoc:20160620:cdeluc:120789","El conde tovo esto por buen consejo, "],["iswoc:20160620:cdeluc:120790","et fízolo assí, et fallósse ende bien. "],["iswoc:20160620:cdeluc:120791","Et porque entendió don Johan que era éste muy buen exiemplo, fízolo poner en este libro et fizo estos viessos que dizen assí: "],["iswoc:20160620:cdeluc:120792","Al que mucho ayudares et non te lo conosçiere, menos ayuda abrás de'l desque en grand onra subiere. "],["iswoc:20160620:cdeluc:120793","Et la estoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120796","El conde Lucanor fablava con Patronio, su consejero, una vez en esta guisa: "],["iswoc:20160620:cdeluc:120797","Patronio, vós sabedes que, loado a Dios, la mi tierra es muy grande et non es toda ayuntada en uno. "],["iswoc:20160620:cdeluc:120798","Et como quier que yo he muchos lugares que son muy fuertes, he algunos que lo non son tanto, et otrosí otros lugares que son ya cuanto apartados de la mi tierra en que yo he mayor poder. "],["iswoc:20160620:cdeluc:120799","Et cuando he contienda con míos señores et con míos vezinos que an mayor poder que yo, muchos omnes que se me dan por amigos, et otros que se me fazen consejeros, métenme grandes miedos et grandes espantos "],["iswoc:20160620:cdeluc:120800","et conséjanme que en ninguna guisa non esté en aquellos míos lugares apartados, sinon que me acoja et esté en los lugares más fuertes et que son bien dentro en mi poder; "],["iswoc:20160620:cdeluc:120801","et porque yo sé que vós sodes muy leal et sabedes mucho de tales cosas como éstas, ruégovos que me consejedes lo que vos semeja que me cumple de fazer en esto. "],["iswoc:20160620:cdeluc:120802","Señor conde Lucanor dixo Patronio, en los grandes fechos et muy dubdosos son muy periglosos los consejos, ca en los más de los consejos non puede omne fablar çiertamente, ca non es omne seguro a que pueden recodir las cosas; ca muchas vezes viemos que cuida omne una cosa et recude después a otra; "],["iswoc:20160620:cdeluc:120803","ca lo que cuida omne que es mal, recude a las vegadas a bien, et lo que cuida omne que es vien, recude a las vegadas a mal; "],["iswoc:20160620:cdeluc:120804","et por ende, el que a dar consejo, si es omne leal et de buena entençión, es en muy grand quexa cuando ha de consejar, "],["iswoc:20160620:cdeluc:120805","ca si el consejo que da recude a bien, non ha otras gracias sinon que dizen que fizo su debdo en dar buen consejo; "],["iswoc:20160620:cdeluc:120806","et si el consejo a bien non recude, sienpre finca el consejero con daño et con vergüença. "],["iswoc:20160620:cdeluc:120807","Et por ende, este consejo, en que ay muchas dubdas et muchos periglos, plazerme ía de coraçón si pudiese escusar de non lo dar, "],["iswoc:20160620:cdeluc:120808","mas pues queredes que vos conseje, et non lo puedo escusar, dígovos que querría mucho que sopiésedes cómo contesció a un gallo con un raposo. "],["iswoc:20160620:cdeluc:120809","El conde le preguntó cómo fuera aquello. "],["iswoc:20160620:cdeluc:120810","Señor conde dixo Patronio, un omne bueno avía una casa en la montaña, "],["iswoc:20160620:cdeluc:120811","et entre las otras cosas que criava en su casa, criava siempre muchas gallinas et muchos gallos. "],["iswoc:20160620:cdeluc:120812","Et acaesçió que uno de aquellos gallos andava un día allongado de la casa por un campo, "],["iswoc:20160620:cdeluc:120813","et andando él muy sin reçelo, violo el raposo et vino muy ascondidamente, cuidándolo tomar. "],["iswoc:20160620:cdeluc:120814","Et el gallo sintiólo et subió en un árbol que estava ya cuanto alongado de los otros. "],["iswoc:20160620:cdeluc:120815","Cuando el raposo entendió que el gallo estava en salvo, pesól' mucho porque nol' pudiera tomar "],["iswoc:20160620:cdeluc:120816","et pensó en cuál manera podría guisar quel' tomasse. "],["iswoc:20160620:cdeluc:120817","Et entonçe endereçó al árbol, "],["iswoc:20160620:cdeluc:120818","et començól' a rogar et a falagar et assegurar que descendiesse a andar por el campo como solía; "],["iswoc:20160620:cdeluc:120819","et el gallo non lo quiso fazer. "],["iswoc:20160620:cdeluc:120820","Et desque el raposo entendió que por ningún falago non le podía engañar, començól' amenaçar diziéndol' que, pues de'l non fiava, que él guisaría cómo se fallasse ende mal. "],["iswoc:20160620:cdeluc:120821","Et el gallo, entendiendo que estava en su salvo, non dava nada por sus amenazas nin por sus seguranças. "],["iswoc:20160620:cdeluc:120822","Et de que el raposo entendió que por todas estas maneras non le podía engañar, endereçó al árbol et començó a roer en él con los dientes et dar en él muy grandes colpes con la cola. "]]