[["proiel:20170214:cic-att:78399","tuas etiam Epiroticas exspecto litteras, ut habeam rationem non modo negoti verum etiam oti tui. "],["proiel:20170214:cic-att:78400","Nicanor in officio est et a me liberaliter tractatur. "],["proiel:20170214:cic-att:78401","quem, ut puto, Romam cum litteris publicis mittam, ut et diligentius perferantur et idem ad me certa de te et a te referat. "],["proiel:20170214:cic-att:78402","Alexis quod mihi totiens salutem adscribit est gratum; sed cur non suis litteris idem facit quod meus ad te Alexis facit? "],["proiel:20170214:cic-att:78403","Phemio quaeritur κέρας. "],["proiel:20170214:cic-att:78404","sed haec hactenus. "],["proiel:20170214:cic-att:78405","cura ut valeas et ut sciam quando cogites Romam. "],["proiel:20170214:cic-att:78406","etiam atque etiam vale. "],["proiel:20170214:cic-att:78407","\u003cspan class=\"citation\"\u003eCic. Att. 5.20.10\u003c/span\u003e tua tuosque Thermo et praesens Ephesi diligentissime commendaram et nunc per litteras ipsumque intellexi esse perstudiosum tui. "],["proiel:20170214:cic-att:78408","tu velim, quod antea ad te scripsi, de domo Pammeni des operam ut quod tuo meoque beneficio puer habet cures ne qua ratione convellatur. "],["proiel:20170214:cic-att:78409","utrique nostrum honestum existimo; "],["proiel:20170214:cic-att:85820","tum mihi erit pergratum. "],["proiel:20170214:cic-att:78410","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.1\u003c/span\u003e te in Epirum salvum venisse et, ut scribis, ex sententia navigasse vehementer gaudeo, "],["proiel:20170214:cic-att:85821","non esse Romae meo tempore pernecessario submoleste fero. "],["proiel:20170214:cic-att:78411","hoc me tamen consolor uno: "],["proiel:20170214:cic-att:78412","spero te istic iucunde hiemare et libenter requiescere. "],["proiel:20170214:cic-att:78413","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.2\u003c/span\u003e Gaius Cassius, frater Quinti Cassi familiaris tui, pudentiores illas litteras miserat de quibus tu ex me requiris quid sibi voluerint quam eas quas postea misit, quibus per se scribit confectum esse Parthicum bellum. "],["proiel:20170214:cic-att:78414","recesserant illi quidem ab Antiochia ante Bibuli adventum sed nullo nostro εὐημερήματι; "],["proiel:20170214:cic-att:85822","hodie vero hiemant in Cyrrhestica, maximumque bellum impendet. "],["proiel:20170214:cic-att:78415","nam et Orodi regis Parthorum filius in provincia nostra est, nec dubitat Deiotarus, cuius filio pacta est Artavasdis filia ex quo sciri potest, quin cum omnibus copiis ipse prima aestate Euphraten transiturus sit. "],["proiel:20170214:cic-att:78416","quo autem die Cassi litterae victrices in senatu recitatae sunt, datae Nonis Octobribus, eodem meae tumultum nuntiantes. "],["proiel:20170214:cic-att:78417","Axius noster ait nostras auctoritatis plenas fuisse, "],["proiel:20170214:cic-att:85823","illis negat creditum. "],["proiel:20170214:cic-att:78418","Bibuli nondum erant adlatae; "],["proiel:20170214:cic-att:85824","quas certo scio plenas timoris fore. "],["proiel:20170214:cic-att:78419","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.3\u003c/span\u003e ex his rebus hoc vereor ne cum Pompeius propter metum rerum novarum nusquam dimittatur, Caesari nullus honos a senatu habeatur, dum hic nodus expediatur, non putet senatus nos ante quam successum sit oportere decedere nec in tanto motu rerum tantis provinciis singulos legatos praeesse. "],["proiel:20170214:cic-att:78420","hic ne quid mihi prorogetur, quod ne intercessor quidem sustinere possit, horreo atque eo magis quod tu abes qui consilio, gratia, studio multis rebus occurreres. "],["proiel:20170214:cic-att:78421","sed dices me ipsum mihi sollicitudinem struere. "],["proiel:20170214:cic-att:78422","cogor ut velim ita sit; sed omnia metuo. "],["proiel:20170214:cic-att:78423","etsi bellum ἀκροτελεύτιον habet illa tua epistula quam dedisti nauseans Buthroto, tibi, ut video et spero, nulla ad decedendum erit mora. mallem ut video, "],["proiel:20170214:cic-att:85827","nihil opus fuit ut spero. "],["proiel:20170214:cic-att:78425","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.4\u003c/span\u003e acceperam autem satis celeriter Iconi per publicanorum tabellarios a Lentuli triumpho datas. "],["proiel:20170214:cic-att:78426","in his γλυκύπικρον illud "],["proiel:20170214:cic-att:85828","confirmas moram mihi nullam fore; "],["proiel:20170214:cic-att:85829","deinde addis, si quid secus, te ad me esse venturum. "],["proiel:20170214:cic-att:78427","angunt me dubitationes tuae; "],["proiel:20170214:cic-att:85830","simul et vides quas acceperim litteras. "],["proiel:20170214:cic-att:78428","nam quas Hermonis centurionis caculae ipse scribis te dedisse non accepi. "],["proiel:20170214:cic-att:78429","Laeni pueris te dedisse saepe ad me scripseras. "],["proiel:20170214:cic-att:78430","eas Laodiceae denique, cum eo venissem, iii Idus Februar Laenius mihi reddidit datas a. d. x Kal. Octobris ."],["proiel:20170214:cic-att:85831","Laenio tuas commendationes et statim verbis et reliquo tempore re probabo. "],["proiel:20170214:cic-att:78431","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.5\u003c/span\u003e eae litterae cetera vetera habebant, unum hoc novum de Cibyratis pantheris. "],["proiel:20170214:cic-att:78432","multum te amo quod respondisti Marco Octavio te non putare. "],["proiel:20170214:cic-att:78433","sed posthac omnia quae recta non erunt pro certo negato. "],["proiel:20170214:cic-att:78434","nos enim et nostra sponte bene firmi et me hercule auctoritate tua inflammati vicimus omnis (hoc tu ita reperies) cum abstinentia tum iustitia, facilitate, clementia. "],["proiel:20170214:cic-att:78435","cave putes quicquam homines magis umquam esse miratos quam nullum terruncium me obtinente provinciam sumptus factum esse nec in rem publicam nec in quemquam meorum praeter quam in Lucium Tullium legatum. "],["proiel:20170214:cic-att:78436","is ceteroqui abstinens sed Iulia lege transitans, semel tamen in diem, non ut alii solebant omnibus vicis (praeter eum semel nemo accepit ) , facit ut mihi excipiendus sit, cum terruncium nego sumptus factum. "],["proiel:20170214:cic-att:78437","praeter eum accepit nemo. "],["proiel:20170214:cic-att:78438","has a nostro Quinto Titinio sordis accepimus. "],["proiel:20170214:cic-att:78439","\u003cspan class=\"citation\"\u003eCic. Att. 5.21.6\u003c/span\u003e ego aestivis confectis Quintum fratrem hibernis et Ciliciae praefeci. "],["proiel:20170214:cic-att:78440","Quintum Volusium tui Tiberi generum, certum hominem sed mirifice etiam abstinentem, misi in Cyprum ut ibi pauculos dies esset, ne cives Romani pauci qui illic negotiantur ius sibi dictum negarent; "],["proiel:20170214:cic-att:85832","nam evocari ex insula \u003cspan class=\"citation\"\u003eCic. Att. 5.21.7\u003c/span\u003e Cyprios non licet. "],["proiel:20170214:cic-att:78441","ipse in Asiam profectus sum Tarso Nonis Ianuariis, non me hercule dici potest qua admiratione Ciliciae civitatum maximeque Tarsensium. "],["proiel:20170214:cic-att:78442","postea vero quam Taurum transgressus sum, mirifica exspectatio Asiae nostrarum dioecesium quae sex mensibus imperi mei nullas meas acceperat litteras, numquam hospitem viderat. "]]