[[78680,"nam illud de Flavio et fastis, si secus est, commune erratum est et tu belle ἠπόρησας et nos publicam prope opinionem secuti sumus, ut multa apud Graecos. "],[78681,"quis enim non dixit Εὔπολιν ab Alcibiade navigante in Siciliam deiectum esse in mare? "],[78682,"redarguit Eratosthenes; "],[85916,"adfert enim quas ille post id tempus fabulas docuerit. "],[78683,"num idcirco Duris Samius, homo in historia diligens, quod cum multis erravit, inridetur? "],[78684,"quis Zaleucum leges Locris scripsisse non dixit? "],[78685,"num igitur iacet Theophrastus si id a Timaeo tuo familiari reprensum est? "],[78686,"sed nescire proavum suum censorem non fuisse turpe est, praesertim cum post eum consulem nemo Cornelius illo vivo censor fuerit. "],[78687,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.19\u003c/span\u003e quod de Philotimo et de solutione HS X̅X̅DC scribis, Philotimum circiter Kal.Ianuarias in Chersonesum audio venisse. "],[78689,"at mi ab eo nihil adhuc. "],[78690,"reliqua mea Camillus scribit se accepisse. "],[78691,"ea quae sint nescio et aveo scire. "],[78692,"verum haec posterius et coram fortasse commodius. "],[78693,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.20\u003c/span\u003e illud me, mi Attice, in extrema fere parte epistulae commovit; "],[85917,"scribis enim sic, "],[89040,"τί λοιπόν; "],[85918,"deinde me obsecras amantissime ne obliviscar vigilare et ut animadvertam quae fiant. "],[78694,"num quid de quo inaudisti? "],[78695,"etsi nihil eius modi est. "],[78696,"πολλοῦ γε καὶ δεῖ. "],[78697,"nec enim me fefellisset nec fallet. "],[78698,"sed ista admonitio tua tam accurata nescio quid mihi significare visa est. "],[78699,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.21\u003c/span\u003e de Marco Octavio iterum iam tibi rescribo te illi probe respondisse; "],[85919,"paulo vellem fidentius. "],[78700,"nam Caelius libertum ad me misit et litteras accurate scriptas et de pantheris et a civitatibus. "],[78701,"rescripsi alterum me moleste ferre, si ego in tenebris laterem nec audiretur Romae nullum in mea provincia nummum nisi in aes alienum erogari, docuique nec mihi conciliare pecuniam licere nec illi capere monuique eum quem plane diligo ut cum alios accusasset cautius viveret; "],[85922,"illud autem alterum alienum esse existimatione mea, Cibyratas imperio meo publice venari. "],[78702,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.22\u003c/span\u003e Lepta tua epistula gaudio exsultat; "],[85923,"etenim scripta belle est meque apud eum magna in gratia posuit. "],[78703,"filiola tua gratum mihi fecit quod tibi diligenter mandavit ut mihi salutem adscriberes, "],[85924,"gratum etiam Pilia, sed illa officiosius quod mihi quem iam pridem numquam vidit. "],[78704,"igitur tu quoque salutem utrique adscribito. "],[78705,"litterarum datarum dies pr Kal Ianuar suavem habuit recordationem clarissimi iuris iurandi quod ego non eram oblitus. "],[78706,"Magnus enim praetextatus illo die fui. "],[78707,"habes ad omnia. "],[78708,"non, ut postulasti, χρύσεα χαλκείων sed paria paribus respondimus. "],[78709,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.23\u003c/span\u003e ecce autem alia pusilla epistula quam non relinquam ἀναντιφώνητον. "],[78711,"et velim scire qui sit eius status. "],[78712,"Lentulum quidem nostrum omnia praeter Tusculanum proscripsisse audio. "],[78713,"cupio hos expeditos videre, "],[85925,"cupio etiam Sestium, "],[85928,"adde sis Caelium; "],[85927,"in quibus omnibus est αἴδεσθεν μὲν ἀνήνασθαι, δεῖσαν δ᾽ ὑποδέχθαι. "],[85929,"de Memmio restituendo ut Curio cogitet te audisse puto. "],[78714,"de Egnati Sidicini nomine nec nulla nec magna spe sumus. "],[78715,"Pinarium quem mihi commendas diligentissime Deiotarus curat graviter aegrum. "],[78716,"respondi etiam minori. "],[78717,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.24\u003c/span\u003e tu velim dum ero Laodiceae, id est ad Idus Maias, quam saepissime mecum per litteras colloquare et cum Athenas veneris (iam enim sciemus de rebus urbanis, de provinciis, quae omnia in mensem Martium sunt conlata), utique ad me tabellarios mittas. "],[78720,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.25\u003c/span\u003e in quo, ut audio, magnum odium Pompei suscepistis. "],[78721,"putat enim suos nummos vos comedisse, Caesarem in Nemore aedificando diligentiorem fore. "],[78722,"haec ego ex Publio Vedio, magno nebulone sed Pompei tamen familiari, audivi. "],[78723,"hic Vedius mihi obviam venit cum duobus essedis et raeda equis iuncta et lectica et familia magna pro qua, si Curio legem pertulerit, HS centenos pendat necesse est. "],[78724,"erat praeterea cynocephalus in essedo nec deerant onagri. "],[78725,"numquam vidi hominem nequiorem. "],[78726,"sed extremum audi. "],[78727,"deversatus est Laodiceae apud Pompeium Vindullum. "],[78728,"ibi sua deposuit cum ad me profectus est. "],[78729,"moritur interim Vindullus; "],[85931,"quae res ad Magnum Pompeium pertinere putabatur. "],[78730,"Gaius Vennonius domum Vindulli venit. "],[78731,"cum omnia obsignaret, in Vedianas res incidit. "],[78732,"in his inventae sunt quinque imagunculae matronarum in quibus una sororis amici tui hominis bruti qui hoc utatur et illius lepidi qui haec tam neglegenter ferat. "],[78733,"haec te volui παριστορῆσαι. "],[78734,"sumus enim ambo belle curiosi. "],[78735,"\u003cspan class=\"citation\"\u003eCic. Att. 6.1.26\u003c/span\u003e unum etiam velim cogites. "],[78736,"audio Appium πρόπυλον Eleusine facere. "],[78737,"num inepti fuerimus si nos quoque Academiae fecerimus? "],[78738,"puto "],[85933,"inquies. "],[78739,"ergo id ipsum scribes ad me. "],[78740,"equidem valde ipsas Athenas amo. "],[78741,"volo esse aliquod monumentum; "],[85934,"odi falsas inscriptiones statuarum alienarum. "],[78742,"sed ut tibi placebit, faciesque me in quem diem Romana incidant mysteria certiorem et quo modo hiemaris. "],[78743,"cura ut valeas. "],[78744,"post Leuctricam pugnam die septingentesimo sexagesimo quinto. "],[79027,"\u003cspan class=\"citation\"\u003eCic. Att. 6.9.1\u003c/span\u003e sed te amavi tamen admiratusque sum quod nihilo minus ad me tua manu scripsisses. "]]