[["iswoc:20160620:cdeluc:120823","Et el cativo del gallo tomó miedo sin razón, non parando mientes cómo aquel miedo que el raposo le ponía non le podía enpeçer, "],["iswoc:20160620:cdeluc:120824","et espantóse de valde "],["iswoc:20160620:cdeluc:120825","et quiso foir a los otros árboles en que cuidava estar más seguro, que non pudo llegar al monte, "],["iswoc:20160620:cdeluc:120826","mas llegó a otro árbol. "],["iswoc:20160620:cdeluc:120827","Et de que el raposo entendió que tomava miedo sin razón fue en pos él; "],["iswoc:20160620:cdeluc:120828","et assí lo levó de árbol en árbor fasta que lo sacó del monte et lo tomó, et lo comió. "],["iswoc:20160620:cdeluc:120829","Et vós, señor conde Lucanor, a menester que, pues tan grandes fechos avedes a pasar et vos avedes de partir a ello, que nunca tomedes miedo sin razón, nin vos espantedes de valde por amenazas, nin por dichos de ningunos, nin fiedes en cosa de que vos pueda venir grand daño, nin grand periglo, "],["iswoc:20160620:cdeluc:120830","et puñad siempre en defender et en anparar los lugares más postrimeros de la vuestra tierra; "],["iswoc:20160620:cdeluc:120831","et non creades que tal omne como vós, teniendo gentes et vianda, que por non seer el lugar muy fuerte, podríedes tomar peligro ninguno. "],["iswoc:20160620:cdeluc:120832","Et si con miedo o con reçelo valdío dexardes los lugares de cabo de vuestra tierra, seguro sed que assí vos irán levando de logar en logar fasta que vos sacassen de todo; "],["iswoc:20160620:cdeluc:120833","ca cuanto vós et los vuestros mayor miedo et mayor desmayo mostrássedes en dexando los vuestros logares, tanto más se esforçarán vuestros contrarios para vos tomar lo vuestro. "],["iswoc:20160620:cdeluc:120834","Et cuando vós et los vuestros viéredes a los vuestros contrarios más esforçados, tanto desmayaredes más, "],["iswoc:20160620:cdeluc:120835","et assí irá yendo el pleito fasta que non vos finque cosa en el mundo; "],["iswoc:20160620:cdeluc:120836","mas si bien porfidiardes sobre lo primero, sodes seguro, como fuera el gallo si estudiera en el primero árbol; "],["iswoc:20160620:cdeluc:120837","et aun tengo que cumpliría a todos los que tienen fortalezas, si sopiessen este exiemplo, "],["iswoc:20160620:cdeluc:120838","ca non se espantarían sin razón cuando les metiessen miedo con engaños, o con cavas, o con castiellos de madera, o con otras tales cosas que nunca las farían sinon para espantar a los cercados. "],["iswoc:20160620:cdeluc:120839","Et mayor cosa vos diré porque beades que vos digo verdat. "],["iswoc:20160620:cdeluc:120840","Nunca logar se puede tomar sinon subiendo por el muro con escaleras o cavando el muro; "],["iswoc:20160620:cdeluc:120841","pero si el muro es alto, non podrán llegar allá las escaleras. "],["iswoc:20160620:cdeluc:120842","Et para cavarlo, vien cred que an mester grand vagar los que lo an de cavar. "],["iswoc:20160620:cdeluc:120843","Et assí, todos los lugares que se toman o es con miedo o por alguna mengua que an los cercados, "],["iswoc:20160620:cdeluc:120844","et lo demás es por miedo sin razón. "],["iswoc:20160620:cdeluc:120845","Et çiertamente, señor conde, los tales como vós, et aun los otros que non son de tan grand estado como vós, ante que comencedes la cosa, la devedes catar et ir a ella con grand acuerdo, et non lo pudiendo nin diviendo escusar. "],["iswoc:20160620:cdeluc:120846","Mas, desque en el pleito fuéredes, non a mester que por cosa del mundo tomedes espanto nin miedo sin razón; "],["iswoc:20160620:cdeluc:120847","siquier devédeslo fazer, porque es çierto que de los que son en los periglos, que muchos más escapan de los que se defienden, et non de los que fuyen. "],["iswoc:20160620:cdeluc:120848","Siquier parat mientes que si un perriello quel' quiera matar un grand alano, está quedo et regaña los dientes, que muchas vezes escapa, "],["iswoc:20160620:cdeluc:120849","et por grand perro que sea, si fuye, luego es tomado et muerto. "],["iswoc:20160620:cdeluc:120850","Al conde plogo mucho de todo esto que Patronio le dixo, "],["iswoc:20160620:cdeluc:120851","et fízolo assí, et fallósse dello muy bien. "],["iswoc:20160620:cdeluc:120852","Et porque don Johan tovo este por buen exiemplo, fízolo poner en este libro, "],["iswoc:20160620:cdeluc:120853","et fizo estos viessos que dizen assí: "],["iswoc:20160620:cdeluc:120854","Non te espantes por cosa sin razón, mas defiéndete bien como varón. "],["iswoc:20160620:cdeluc:120855","Et la estoria deste exiemplo es ésta que se sigue: "],["iswoc:20160620:cdeluc:120858","Fablava otra vez el conde Lucanor con Patronio, su consegero, et díxole: "],["iswoc:20160620:cdeluc:120859","Patronio, algunos omnes de grand guisa, et otros que lo non son tanto, me fazen a las vegadas enojos et daños en mi fazienda et en mis gentes, "],["iswoc:20160620:cdeluc:120860","et cuando son ante mí, dan a entender que les pesa mucho porque lo ovieron a fazer, et que lo non fizieron sinon con muy grand mester et con muy grant cuita et non lo pudiendo escusar. "],["iswoc:20160620:cdeluc:120861","Et porque yo querría saber lo que devo fazer cuando tales cosas me fizieren, ruégovos que me digades lo que entendedes en ello. "],["iswoc:20160620:cdeluc:120862","Señor conde Lucanor dixo Patronio, esto que vós dezides que a vos contesce, sobre que me demandades consejo, paresçe mucho a lo que contesçió a un omne que tomava perdizes. "],["iswoc:20160620:cdeluc:120863","El conde le rogó quel' dixiesse cómo fuera aquello. "],["iswoc:20160620:cdeluc:120864","Señor conde dixo Patronio, un omne paró sus redes a las perdizes; "],["iswoc:20160620:cdeluc:120865","et desque las perdizes fueron caídas en la ret, aquel que las caçava llegó a la ret en que yazían las perdizes; "],["iswoc:20160620:cdeluc:120866","et assí como las iva tomando, matávalas et sacávalas de la red, "],["iswoc:20160620:cdeluc:120867","et en matando las perdizes, dával' el viento en los ojos tan reçio quel' fazía llorar. "],["iswoc:20160620:cdeluc:120868","Et una de las perdizes que estaba biva en la red començó a dezir a las otras: "],["iswoc:20160620:cdeluc:120869","¡Vet, amigas, lo que faze este omne! "],["iswoc:20160620:cdeluc:120870","¡Como quiera que nos mata, sabet que a grant duelo de nos, et por ende está llorando! "],["iswoc:20160620:cdeluc:120871","Et otra perdiz que estava ý, más sabidora que ella, et que con su sabiduría se guardara de caer en la red, respondiól' assí: "],["iswoc:20160620:cdeluc:120872","Amiga, mucho gradesco a Dios porque me guardó, "],["iswoc:20160620:cdeluc:120873","et ruego a Dios que guarde a mí et a todas mis amigas del que me quiere matar et fazer mal, et me da a entender quel' pesa del mío daño. "],["iswoc:20160620:cdeluc:120874","Et vós, señor conde Lucanor, siempre vos guardat del que vierdes que vos faze enojo et da a entender quel' pesa por ello porque lo faze; "]]