[[46918,"\u003cspan class=\"citation\"\u003eMATT 6.28\u003c/span\u003e jah bi wastjos ƕa saurgaiþ? "],[46919,"gakunnaiþ blomans haiþjos, ƕaiwa wahsjand; "],[46920,"nih arbaidjand nih spinnand. "],[46921,"\u003cspan class=\"citation\"\u003eMATT 6.29\u003c/span\u003e qiþuh þan izwis þatei nih Saulaumon in allamma wulþau seinamma gawasida sik swe ains þize. "],[46922,"\u003cspan class=\"citation\"\u003eMATT 6.30\u003c/span\u003e jah þande þata hawi haiþjos himma daga wisando jah gistradagis in auhn galagiþ guþ swa wasjiþ, ƕaiwa mais izwis leitil galaubjandans? "],[46923,"\u003cspan class=\"citation\"\u003eMATT 6.31\u003c/span\u003e ni maurnaiþ nu qiþandans: "],[46924,"ƕa matjam aiþþau ƕa drigkam aiþþau ƕe wasjaima? "],[46925,"\u003cspan class=\"citation\"\u003eMATT 6.32\u003c/span\u003e all auk þata þiudos sokjand; "],[46926,"waituh þan atta izwar sa ufar himinam þatei þaurbuþ..."],[46927,"...\u003cspan class=\"citation\"\u003eMATT 7.12\u003c/span\u003e taujaina izwis mans, swa jah jus taujaiþ im: "],[46928,"þata auk ist witoþ jah praufeteis. "],[46929,"\u003cspan class=\"citation\"\u003eMATT 7.13\u003c/span\u003e inngaggaiþ þairh aggwu daur, "],[62756,"unte braid daur jah rums wigs sa brigganda in fralustai, jah managai sind þai inngaleiþandans þairh þata. "],[46930,"\u003cspan class=\"citation\"\u003eMATT 7.14\u003c/span\u003e ƕan aggwu þata daur jah þraihans wigs sa brigganda in libainai, jah fawai sind þai bigitandans þana. "],[46931,"\u003cspan class=\"citation\"\u003eMATT 7.15\u003c/span\u003e atsaiƕiþ sweþauh faura liugnapraufetum þaim izei qimand at izwis in wastjom lambe, iþ innaþro sind wulfos wilwandans. "],[46932,"\u003cspan class=\"citation\"\u003eMATT 7.16\u003c/span\u003e bi akranam ize ufkunnaiþ ins. "],[46933,"ibai lisand af þaurnum weinabasja aiþþau af wigadeinom smakkans? "],[46934,"\u003cspan class=\"citation\"\u003eMATT 7.17\u003c/span\u003e swa all bagme godaize akrana goda gataujiþ, iþ sa ubila bagms akrana ubila gataujiþ. "],[46935,"\u003cspan class=\"citation\"\u003eMATT 7.18\u003c/span\u003e ni mag bagms þiuþeigs akrana ubila gataujan, nih bagms ubils akrana þiuþeiga gataujan. "],[46936,"\u003cspan class=\"citation\"\u003eMATT 7.19\u003c/span\u003e all bagme ni taujandane akran god usmaitada jah in fon atlagjada. "],[46937,"\u003cspan class=\"citation\"\u003eMATT 7.20\u003c/span\u003e þannu bi akranam ize ufkunnaiþ ins. "],[46938,"\u003cspan class=\"citation\"\u003eMATT 7.21\u003c/span\u003e ni ƕazuh saei qiþiþ mis: frauja, frauja! inngaleiþiþ in þiudangardja himine, ak sa taujands wiljan attins meinis þis in himinam. "],[46941,"\u003cspan class=\"citation\"\u003eMATT 7.22\u003c/span\u003e managai qiþand mis in jainamma daga: "],[46942,"frauja, frauja! niu þeinamma namin praufetidedum, jah þeinamma namin unhulþons uswaurpum, jah þeinamma namin mahtins mikilos gatawidedum? "],[46944,"\u003cspan class=\"citation\"\u003eMATT 7.23\u003c/span\u003e jah þan andhaita im þatei "],[62758,"ni ƕanhun kunþa izwis: "],[46945,"afleiþiþ fairra mis, jus waurkjandans unsibjona. "],[46946,"\u003cspan class=\"citation\"\u003eMATT 7.24\u003c/span\u003e ƕazuh nu saei hauseiþ waurda meina jah taujiþ þo, galeiko ina waira frodamma, saei gatimrida razn sein ana staina. "],[46947,"\u003cspan class=\"citation\"\u003eMATT 7.25\u003c/span\u003e jah atiddja dalaþ rign jah qemun aƕos jah waiwoun windos jah bistugqun bi þamma razna jainamma, jah ni gadraus, unte gasuliþ was ana staina. "],[46948,"\u003cspan class=\"citation\"\u003eMATT 7.26\u003c/span\u003e jah ƕazuh saei hauseiþ waurda meina jah ni taujiþ þo, galeikoda mann dwalamma, saei gatimrida razn sein ana malmin. "],[46949,"\u003cspan class=\"citation\"\u003eMATT 7.27\u003c/span\u003e jah atiddja dalaþ rign jah qemun aƕos jah waiwoun windos jah bistugqun bi jainamma razna, jah gadraus, jah was drus is mikils. "],[46950,"\u003cspan class=\"citation\"\u003eMATT 7.28\u003c/span\u003e jah warþ, þan ustauh Iesus þo waurda, biabridedun manageins ana laiseinai is. "],[46951,"\u003cspan class=\"citation\"\u003eMATT 7.29\u003c/span\u003e was auk laisjands ins swe waldufni habands, jah ni swaswe bokarjos."],[46952,"\u003cspan class=\"citation\"\u003eMATT 8.1\u003c/span\u003e Dalaþ þan atgaggandin imma af fairgunja, laistidedun afar imma iumjons managos. "],[46953,"\u003cspan class=\"citation\"\u003eMATT 8.2\u003c/span\u003e jah sai, manna þrutsfill habands durinnands inwait ina qiþands: "],[46954,"frauja, jabai wileis, magt mik gahrainjan. "],[46955,"\u003cspan class=\"citation\"\u003eMATT 8.3\u003c/span\u003e jah ufrakjands handu attaitok imma qiþands: "],[52524,"wiljau, "],[52525,"wairþ hrains! "],[46957,"jah suns hrain warþ þata þrutsfill is. "],[46958,"\u003cspan class=\"citation\"\u003eMATT 8.4\u003c/span\u003e jah qaþ imma Iesus: "],[46959,"saiƕ ei mann ni qiþais, ak gagg, þuk silban ataugei gudjin jah atbair giba þoei anabauþ Moses du weitwodiþai im. "],[46960,"\u003cspan class=\"citation\"\u003eMATT 8.5\u003c/span\u003e afaruh þan þata innatgaggandin imma in Kafarnaum, duatiddja imma hundafaþs bidjands ina \u003cspan class=\"citation\"\u003eMATT 8.6\u003c/span\u003e jah qiþands: "],[46961,"frauja, þiumagus meins ligiþ in garda usliþa, harduba balwiþs. "],[46962,"\u003cspan class=\"citation\"\u003eMATT 8.7\u003c/span\u003e jah qaþ du imma Iesus: "],[46963,"ik qimands gahailja ina. "],[46964,"\u003cspan class=\"citation\"\u003eMATT 8.8\u003c/span\u003e jah andhafjands sa hundafaþs qaþ: "],[46965,"frauja, ni im wairþs ei uf hrot mein inngaggais, ak þatainei qiþ waurda jah gahailniþ sa þiumagus meins. "],[46966,"\u003cspan class=\"citation\"\u003eMATT 8.9\u003c/span\u003e jah auk ik manna im habands uf waldufnja meinamma gadrauhtins "],[62762,"jah qiþa du þamma: gagg, jah gaggiþ; "]]