[[202629,"и поиде \u003cspan class=\"citation\"\u003eHyp. 32.11\u003c/span\u003e ѿ црсѧград. "],[202630,"и въспѧша пре \u003cspan class=\"citation\"\u003eHyp. 32.12\u003c/span\u003e паволочитыѣ. а словѣне кропиинныа. "],[202632,"и раздра \u003cspan class=\"citation\"\u003eHyp. 32.13\u003c/span\u003e я вѣтръ. "],[202633,"и ркоша словенѣ. "],[202634,"имемъ сѧ своим толъстинамъ. "],[202635,"\u003cspan class=\"citation\"\u003eHyp. 32.14\u003c/span\u003e не даны суть словѣном прѣ кропинныя. "],[202636,"и приде \u003cspan class=\"citation\"\u003eHyp. 32.15\u003c/span\u003e ѡлегъ къ киеву. несѧ золото и паволокы. и \u003cspan class=\"citation\"\u003eHyp. 32.16\u003c/span\u003e ѡвощи. и вина. и всѧко оузорочье. "],[202641,"и прозваша \u003cspan class=\"citation\"\u003eHyp. 32.17\u003c/span\u003e ѡльга вѣщии. "],[202642,"бѧху бо людие погани. и \u003cspan class=\"citation\"\u003eHyp. 32.18\u003c/span\u003e невѣголос·:· "],[202644,"\u003cspan class=\"citation\"\u003eHyp. 32.19\u003c/span\u003e В лѣто. ҂ѕ҃.у҃.ѕ҃і·:· "],[202645,"\u003cspan class=\"citation\"\u003eHyp. 32.20\u003c/span\u003e В лѣто. ҂ѕ҃.у҃.з҃і·:· "],[202646,"\u003cspan class=\"citation\"\u003eHyp. 32.21\u003c/span\u003e В лѣто. ҂ѕ҃.у҃.и҃і·:· "],[202647,"\u003cspan class=\"citation\"\u003eHyp. 32.22\u003c/span\u003e В лѣто. ҂ѕ҃.у҃.ѳ҃і·:· Яви сѧ звѣзда велика на западѣ. \u003cspan class=\"citation\"\u003eHyp. 32.23\u003c/span\u003e копѣинымъ ѡбразомъ·:· "],[202649,"\u003cspan class=\"citation\"\u003eHyp. 32.24\u003c/span\u003e В лѣто. ҂ѕ҃.у҃.к҃.Посла ѡлегъ мужи свои построити \u003cspan class=\"citation\"\u003eHyp. 32.25\u003c/span\u003e мира. и положити рѧды межи грѣкы и \u003cspan class=\"citation\"\u003eHyp. 32.26\u003c/span\u003e русью. "],[202651,"и посла гл҃ѧ "],[204117,"\u003cspan class=\"citation\"\u003eHyp. 32.27\u003c/span\u003e равно другаго свѣщания. бывшаго при тѣхъ же \u003cspan class=\"citation\"\u003eHyp. 32.28\u003c/span\u003e црсихъ. лва. и александра. "],[202654,"мы ѿ рода \u003cspan class=\"citation\"\u003eHyp. 33.1\u003c/span\u003e рускаго. карлы инегелдъ. фарлофъ. веремудъ. \u003cspan class=\"citation\"\u003eHyp. 33.2\u003c/span\u003e рулавъ. гуды руалдъ. карнъ. фрелавъ. \u003cspan class=\"citation\"\u003eHyp. 33.3\u003c/span\u003e рюаръ. актевоу. трѹанъ. лидоуль фостъ. стемиръ. \u003cspan class=\"citation\"\u003eHyp. 33.4\u003c/span\u003e иже послани ѿ ѡлга великаго кнѧзѧ рускаго. \u003cspan class=\"citation\"\u003eHyp. 33.5\u003c/span\u003e и ѿ всѣх иже суть под рукою его. свѣтълыхъ \u003cspan class=\"citation\"\u003eHyp. 33.6\u003c/span\u003e бояръ. к вамъ львови и \u003cspan class=\"citation\"\u003eHyp. 33.7\u003c/span\u003e александру. и костѧнтину. великьмъ ѡ б҃зѣ \u003cspan class=\"citation\"\u003eHyp. 33.8\u003c/span\u003e самодѣржьцем. црсемь грѣцкымъ. на оудѣржание \u003cspan class=\"citation\"\u003eHyp. 33.9\u003c/span\u003e и на извѣщение ѿ многыхъ лѣтъ. межю хртсияны \u003cspan class=\"citation\"\u003eHyp. 33.10\u003c/span\u003e и русью. бывшюю лубовь похотѣньемъ наших \u003cspan class=\"citation\"\u003eHyp. 33.11\u003c/span\u003e кнѧзь и по повелѣнию. и ѿ всѣхъ иже \u003cspan class=\"citation\"\u003eHyp. 33.12\u003c/span\u003e суть подъ рукою его. сущих руси. "],[202670,"наша \u003cspan class=\"citation\"\u003eHyp. 33.13\u003c/span\u003e свѣтлость боле инѣхъ. хотѧщихъ же ѡ б҃зѣ \u003cspan class=\"citation\"\u003eHyp. 33.14\u003c/span\u003e оудѣржати. и извѣстити такую любовь. бывшюю \u003cspan class=\"citation\"\u003eHyp. 33.15\u003c/span\u003e межю хртсияны и русью. многажды \u003cspan class=\"citation\"\u003eHyp. 33.16\u003c/span\u003e право судихом. но точью просто словесенъ. \u003cspan class=\"citation\"\u003eHyp. 33.17\u003c/span\u003e и писаниемь и клѧтвою твердою клѣнше сѧ. \u003cspan class=\"citation\"\u003eHyp. 33.18\u003c/span\u003e ѡружьемь своимъ. такую любовь извѣстити. и \u003cspan class=\"citation\"\u003eHyp. 33.19\u003c/span\u003e оутвѣрдити. по вѣрѣ и по закону нашему. "],[202681,"суть \u003cspan class=\"citation\"\u003eHyp. 33.20\u003c/span\u003e яко понеже мы сѧ имали ѡ б҃жии вѣрѣ и \u003cspan class=\"citation\"\u003eHyp. 33.21\u003c/span\u003e любви. главы таковыя "],[204120,"по пѣрвому слову. \u003cspan class=\"citation\"\u003eHyp. 33.22\u003c/span\u003e да оумирим сѧ с вами грѣкы. "],[202684,"да любимъ \u003cspan class=\"citation\"\u003eHyp. 33.23\u003c/span\u003e другъ дроуга. ѿ всея д҃ша и изволѣнья. и не вдадимъ \u003cspan class=\"citation\"\u003eHyp. 33.24\u003c/span\u003e елико наше изволение. быти ѿ сущих. под \u003cspan class=\"citation\"\u003eHyp. 33.25\u003c/span\u003e рукою нашихъ кнѧзь свѣтлыхъ. никакому же \u003cspan class=\"citation\"\u003eHyp. 33.26\u003c/span\u003e съблазну или винѣ. но потщим сѧ елико по \u003cspan class=\"citation\"\u003eHyp. 33.27\u003c/span\u003e силѣ. на схранение прочихъ и вьсегда лѣтъ с вами \u003cspan class=\"citation\"\u003eHyp. 33.28\u003c/span\u003e грѣкы. исповѣданиемь и написанием съ клѧтвою. \u003cspan class=\"citation\"\u003eHyp. 33.29\u003c/span\u003e извѣщаемую любовь. непревратну и непостыжну. "],[202695,"\u003cspan class=\"citation\"\u003eHyp. 34.1\u003c/span\u003e тако же и вы грѣци. да храните таку же \u003cspan class=\"citation\"\u003eHyp. 34.2\u003c/span\u003e любовь. къ кнѧземъ же свѣтлымъ нашим рускымъ. \u003cspan class=\"citation\"\u003eHyp. 34.3\u003c/span\u003e и къ всѣмъ иже суть подъ рукою свѣтлаго \u003cspan class=\"citation\"\u003eHyp. 34.4\u003c/span\u003e кнѧзѧ нашего. несъблазнену и непреложну всегда \u003cspan class=\"citation\"\u003eHyp. 34.5\u003c/span\u003e и въ всѧ лѣта. "],[202700,"а ѡ головахъ иже сѧ ключють проказа. \u003cspan class=\"citation\"\u003eHyp. 34.6\u003c/span\u003e оурѧдим сѧ сице. да елико явѣ \u003cspan class=\"citation\"\u003eHyp. 34.7\u003c/span\u003e будеть показании явлеными. да имѣють вѣрное \u003cspan class=\"citation\"\u003eHyp. 34.8\u003c/span\u003e ѡ тацѣхъ явлении. а ему же начнуть не яти \u003cspan class=\"citation\"\u003eHyp. 34.9\u003c/span\u003e вѣры. да не кленетьт сѧ часть та. иже ищеть неятью \u003cspan class=\"citation\"\u003eHyp. 34.10\u003c/span\u003e вѣры. да егда клѣнет сѧ по вѣрѣ своеи. \u003cspan class=\"citation\"\u003eHyp. 34.11\u003c/span\u003e будеть казнь. яко же явит сѧ съгрѣшение "],[204121,"ѡ семъ. \u003cspan class=\"citation\"\u003eHyp. 34.12\u003c/span\u003e аще кто оубиеть крстьяна русинъ. или \u003cspan class=\"citation\"\u003eHyp. 34.13\u003c/span\u003e хрситьянъ русина. да оумреть. иде же аще \u003cspan class=\"citation\"\u003eHyp. 34.14\u003c/span\u003e створить оубииство. "],[202714,"аще ли оубѣжить створивыи \u003cspan class=\"citation\"\u003eHyp. 34.15\u003c/span\u003e оубииство. аще есть имовитъ. да часть его. сирѣчь \u003cspan class=\"citation\"\u003eHyp. 34.16\u003c/span\u003e иже его будеть по закону. да возметь ближнии \u003cspan class=\"citation\"\u003eHyp. 34.17\u003c/span\u003e оубьенаго. а и жена оубившаг да имѣеть толцѣмьж \u003cspan class=\"citation\"\u003eHyp. 34.18\u003c/span\u003e прибудеть по закону. "]]