[[62939,"þanuh qaþ du þamma usliþin: "],[47030,"urreisands nim þana ligr þeinana jah gagg in gard þeinana. "],[47031,"\u003cspan class=\"citation\"\u003eMATT 9.7\u003c/span\u003e jah urreisands galaiþ in gard seinana. "],[47032,"\u003cspan class=\"citation\"\u003eMATT 9.8\u003c/span\u003e gasaiƕandeins þan manageins ohtedun sildaleikjandans jah mikilidedun guþ þana gibandan waldufni swaleikata mannam. "],[47033,"\u003cspan class=\"citation\"\u003eMATT 9.9\u003c/span\u003e jah þairhleiþands Iesus jainþro gasaƕ mannan sitandan at motai, Maþþaiu haitanana, jah qaþ du imma: "],[47034,"laistei afar mis. "],[47035,"jah usstandands iddja afar imma. "],[47036,"\u003cspan class=\"citation\"\u003eMATT 9.10\u003c/span\u003e jah warþ, biþe is anakumbida in garda, jah sai, managai motarjos jah frawaurhtai qimandans miþanakumbidedun Iesua jah siponjam is. "],[47037,"\u003cspan class=\"citation\"\u003eMATT 9.11\u003c/span\u003e jah gaumjandans Fareisaieis qeþun du þaim siponjam is: "],[47038,"duƕe miþ motarjam jah frawaurhtaim matjiþ sa laisareis izwar? "],[47039,"\u003cspan class=\"citation\"\u003eMATT 9.12\u003c/span\u003e iþ Iesus gahausjands qaþ du im: "],[47040,"ni þaurbun hailai lekeis, ak þai unhaili habandans. "],[47041,"\u003cspan class=\"citation\"\u003eMATT 9.13\u003c/span\u003e Aþþan gaggaiþ, "],[62773,"ganimiþ ƕa sijai: "],[47042,"armahairtiþa wiljau jah ni hunsl; "],[47043,"niþþan qam laþon uswaurhtans, ak frawaurhtans. "],[47044,"\u003cspan class=\"citation\"\u003eMATT 9.14\u003c/span\u003e þanuh atiddjedun siponjos Iohannes qiþandans: "],[47045,"duƕe weis jah Fareisaieis fastam filu, iþ þai siponjos þeinai ni fastand? "],[47046,"\u003cspan class=\"citation\"\u003eMATT 9.15\u003c/span\u003e jah qaþ du im Iesus: "],[47047,"ibai magun sunjus bruþfadis qainon und þata ƕeilos þei miþ im ist bruþfaþs? "],[47048,"iþ atgagggand dagos, þan afnimada af im sa bruþfaþs, jah þan fastand. "],[47049,"\u003cspan class=\"citation\"\u003eMATT 9.16\u003c/span\u003e aþþan ni ƕashun lagjiþ du plata fanan þarihis ana snagan fairnjana, unte afnimiþ fullon af þamma snagin, jah wairsiza gataura wairþiþ. "],[47050,"\u003cspan class=\"citation\"\u003eMATT 9.17\u003c/span\u003e Niþþan giutand wein niujata in balgins fairnjans, "],[62774,"aiþþau distaurnand balgeis; "],[47051,"biþeh þan jah wein usgutniþ jah balgeis fraqistnand; "],[47052,"ak giutand wein juggata in balgins niujans, jah bajoþum gabairgada. "],[47053,"\u003cspan class=\"citation\"\u003eMATT 9.18\u003c/span\u003e miþþanei is rodida þata du im, þaruh reiks ains qimands inwait ina, qiþands þatei "],[62775,"dauhtar meina nu gaswalt; "],[47054,"akei qimands atlagei handu þeina ana ija, jah libaiþ. "],[47055,"\u003cspan class=\"citation\"\u003eMATT 9.19\u003c/span\u003e jah urreisands Iesus iddja afar imma jah siponjos is. "],[47056,"\u003cspan class=\"citation\"\u003eMATT 9.20\u003c/span\u003e jah sai, qino bloþarinnandei ·ib· wintruns duatgaggandei aftaro attaitok skauta wastjos is; "],[47057,"\u003cspan class=\"citation\"\u003eMATT 9.21\u003c/span\u003e qaþuh auk in sis: "],[47058,"jabai þatainei atteka wastjai is, ganisa. "],[47059,"\u003cspan class=\"citation\"\u003eMATT 9.22\u003c/span\u003e iþ Iesus gawandjands sik jah gasaiƕands þo qaþ: "],[47060,"þrafstei þuk dauhtar! "],[47061,"galaubeins þeina ganasida þuk. "],[47062,"jah ganas so qino fram þizai ƕeilai jainai. "],[47063,"\u003cspan class=\"citation\"\u003eMATT 9.23\u003c/span\u003e jah qimands Iesus in garda þis reikis jah gasaiƕands swigljans jah managein auhjondein, qaþ du im: "],[47064,"\u003cspan class=\"citation\"\u003eMATT 9.24\u003c/span\u003e afleiþiþ, unte ni gaswalt so mawi, ak slepiþ. "],[47065,"jah bihlohun ina. "],[47066,"\u003cspan class=\"citation\"\u003eMATT 9.25\u003c/span\u003e þanuh þan usdribana warþ so managei, atgaggands inn habaida handu izos, jah urrais so mawi. "],[47067,"\u003cspan class=\"citation\"\u003eMATT 9.26\u003c/span\u003e jah usiddja meriþa so and alla jaina airþa. "],[47068,"\u003cspan class=\"citation\"\u003eMATT 9.27\u003c/span\u003e jah ƕarbondin Iesua jainþro, laistidedun afar imma twai blindans, hropjandans jah qiþandans: "],[47069,"armai uggkis, sunau Daweidis! "],[47070,"\u003cspan class=\"citation\"\u003eMATT 9.28\u003c/span\u003e Qimandin þan in garda duatiddjedun imma þai blindans jah qaþ im Iesus: "],[47071,"ga-laubjats-u þatei magjau þata taujan? "],[47072,"Qeþun du imma: "],[47073,"jai, frauja! "],[47074,"\u003cspan class=\"citation\"\u003eMATT 9.29\u003c/span\u003e þanuh attaitok augam ize qiþands: "],[47075,"bi galaubeinai iggqarai wairþai iggqis. "],[47076,"\u003cspan class=\"citation\"\u003eMATT 9.30\u003c/span\u003e jah usluknodedun im augona, jah inagida ins Iesus qiþands: "],[47077,"saiƕats ei manna ni witi. "],[47078,"\u003cspan class=\"citation\"\u003eMATT 9.31\u003c/span\u003e iþ eis usgaggandans usmeridedun ina in allai airþai jainai. "],[47079,"\u003cspan class=\"citation\"\u003eMATT 9.32\u003c/span\u003e þanuh biþe utusiddjedun eis, sai, atberun imma mannan baudana daimonari. "],[47080,"\u003cspan class=\"citation\"\u003eMATT 9.33\u003c/span\u003e jah biþe usdribans warþ unhulþo, rodida sa dumba, jah sildaleikidedun manageins qiþandans: "],[47081,"ni aiw swa uskunþ was in Israela. "],[47082,"\u003cspan class=\"citation\"\u003eMATT 9.34\u003c/span\u003e iþ Fareisaieis qeþun: "],[47083,"in fauramaþlja unhulþono usdreibiþ unhulþons. "],[47084,"\u003cspan class=\"citation\"\u003eMATT 9.35\u003c/span\u003e jah bitauh Iesus baurgs allos jah haimos laisjands in gaqumþim ize, jah merjands aiwaggeljon þiudangardjos jah hailjands allos sauhtins jah alla unhailja. "],[47085,"\u003cspan class=\"citation\"\u003eMATT 9.36\u003c/span\u003e gasaiƕands þan þos manageins infeinoda in ize, unte wesun afdauidai jah frawaurpanai swe lamba ni habandona hairdeis. "],[47086,"\u003cspan class=\"citation\"\u003eMATT 9.37\u003c/span\u003e þanuh qaþ du siponjam seinaim: "]]