[[172394,"\u003cspan class=\"citation\"\u003eRusskaja pravda 114\u003c/span\u003e аже кто своѥгѡ холѡпа самъ досѡчить сѧ въ чьѥмь любо городѣ. а будеть посадникъ не вѣдалъ ѥгѡ. то. повѣдавше ѥму. поꙗти же ѥму отрѡкъ ѿ негѡ. и шедше ѹвѧзати и. i дати ѥму вѧзебную .і҃. кунъ. "],[172401,"а переима нѣтуть. "],[172402,"аче ѹпустить и гонѧ. а собѣ ѥму пагуба. "],[172404,"а платить в то никтѡ же. "],[172405,"тѣм же и переима нѣтуть. "],[172406,"\u003cspan class=\"citation\"\u003eRusskaja pravda 115\u003c/span\u003e аже кто не вѣдаꙗ. чюжь холѡпъ ѹсрѧчеть и. или повѣсть дѣѥть. любо держить и ѹ собе. а идеть ѿ него. то ити ѥму ротѣ. ꙗко "],[172465,"не вѣдалъ ѥсмь оже ѥсть холѡпъ. "],[172413,"а платежа в тѡмь нѣтуть. "],[172414,"\u003cspan class=\"citation\"\u003eRusskaja pravda 116\u003c/span\u003e аче же холѡпъ кдѣ куны вложить. а ѡнъ будеть не вѣдаꙗ вдалъ. то гсну выкупати. али лишити сѧ ѥго. "],[172418,"вѣдаꙗ ли будеть далъ а кунъ ѥму лишити сѧ. "],[172419,"\u003cspan class=\"citation\"\u003eRusskaja pravda 117\u003c/span\u003e аже пустить холѡпа в торгь. а одолжаѥть. то выкупати ѥгѡ гсну. и не лишити с ѥгѡ. "],[172423,"\u003cspan class=\"citation\"\u003eRusskaja pravda 118\u003c/span\u003e аже кто кренеть чюжь холѡпъ не вѣдаꙗ. то первому гсну холѡпъ понѧти. а оному куны имати ротѣ ходивше. ꙗко "],[172466,"не вѣдаꙗ ѥсмь купилъ. "],[172427,"\u003cspan class=\"citation\"\u003eRusskaja pravda 119\u003c/span\u003e гсну же и товаръ "],[172470,"а не лишати сѧ ѥ. "],[172428,"\u003cspan class=\"citation\"\u003eRusskaja pravda 120\u003c/span\u003e аже кто бѣжа а пѡиметь сусѣдне что. или товаръ. то гсну платити за нь ѹрокъ. что будеть взѧлъ. "],[172432,"\u003cspan class=\"citation\"\u003eRusskaja pravda 121\u003c/span\u003e аже холѡпъ крадеть когѡ любо. то гсну выкупати и. любо выдати и. с кимь будеть кралъ. "],[172436,"а женѣ и дѣтемъ не надобѣ. "],[172437,"но оже бдуть с нимь крали. и хоронили. то всѣхъ выдати. "],[172472,"паки ли а выкупаѥть гснъ. "],[172441,"аже бдуть свободнии с нимь крали. или хоронили. то кнѧзю въ продажѣ⁘ "]]