[["torot:20180919:schism:207676","а сказалъ, что де то неисправленіе все въ то время на литоргіи отъ ево игнатьева мотчанья и укоснѣнья учинилося, а ни по чьему заказу, и въ той онъ, Игнатей, во всей винѣ "],["torot:20180919:schism:208147","и въ церковномъ на литоргіи неисправленіи, при соборныхъ старцахъ, при Діонисьѣ и при Ларіонѣ, обѣщался на соборѣ у архимандрита Ворѳоломея "],["torot:20180919:schism:208148","и у всего собору прощенія просити и возмущеніе свое объявити, "],["torot:20180919:schism:207684","а ихъ священниковъ, Геронтія и Варлама, и діякона отъ тово неисправленія во всемъ очистити. "],["torot:20180919:schism:207687","\u003cspan class=\"citation\"\u003eHistory of the schism 6\u003c/span\u003e Уставщикъ же Геронтій соборнымъ старцамъ Діонисію и Ларіону билъ челомъ рѣчью, "],["torot:20180919:schism:207688","а сказалъ, что де говорилъ Ѳедоръ котелникъ, что де бутто онѣ, Геронтій да Варламъ священницы, да дьяконъ Іевъ у Благовѣщенія служили безъ агнеца; "],["torot:20180919:schism:207693","а тѣ де рѣчи отъ нево Ѳедора слышели діяконъ Гедеонъ да бывшей пономарь старецъ Пиминъ, "],["torot:20180919:schism:207694","и о тѣхъ бы ево ѳедоровыхъ рѣчѣхъ тѣхъ третьихъ и ево Ѳедора допросить. "],["torot:20180919:schism:207695","\u003cspan class=\"citation\"\u003eHistory of the schism 7\u003c/span\u003e И соборные старцы поставя передъ собою слугъ и тово Ѳедора, и ихъ роспрашивали порознь же, по статьямъ, по великого государя царя крестному цѣлованью: для чево онѣ на уставщика Геронтья, собрався, приходя хъ келарю и къ казначею, били челомъ о Влаговѣщенской службѣ, и что и какое неисправленіе и нововводной чинъ, февраля въ 7-й день, стоячи у обѣдни у Благовѣщенія, у тово Геронтья въ службѣ видѣли и по какому умыслу били челомъ? "],["torot:20180919:schism:207706","\u003cspan class=\"citation\"\u003eHistory of the schism 8\u003c/span\u003e И сотникъ Василей сказалъ въ Божію правду, по государеву крестному цѣлованію: "],["torot:20180919:schism:207708","были де они у Благовѣщенія, февраля въ 7 день, въ суботу, у обѣдни, "],["torot:20180919:schism:207712","и въ то де время у обѣдни подъ Евангеліе пелены діякону на чтеніи и свѣчи не было, "],["torot:20180919:schism:207713","а челъ де діяконъ Евангеліе на налоѣ безъ пелены, "],["torot:20180919:schism:207714","и со святынею пономарь на заамвонной молитвѣ изъ олтаря въ церковь не выходилъ, "],["torot:20180919:schism:207715","и онѣ де слуги, которые въ то время у обѣдни у Благовѣщенія были, послѣ обѣдни спрошали о той винѣ пономаря старца Игнатья: для чево свѣчи и пелены на чтеніи Евангелія діякону не было и со святынею на заамвонной молитвѣ изъ олтаря вонъ не выходилъ онъ пономарь? "],["torot:20180919:schism:207719","и пономарь де Игнатей сказалъ имъ въ то время всѣмъ слугамъ, кои у Благовѣщенія были: "],["torot:20180919:schism:207721","ему де пономарю уставщикъ Геронтій не велѣлъ, "],["torot:20180919:schism:207722","потому де онъ пономарь на чтеніи Евангелія свѣчи и пелены діякону не вынесъ, "],["torot:20180919:schism:207723","и со святынею де онъ же не велѣлъ итьти на заамвонной молитвѣ, "],["torot:20180919:schism:207724","для де тово и не выходилъ; "],["torot:20180919:schism:207725","и по той де онъ винѣ и по пономаревой игнатьевой рѣчи, собрався къ келарю и къ казначею, на уставщика Геронтья и били, "],["torot:20180919:schism:207728","и тово де, по ихъ служню челобитью, пономаря келарь и казначей о томъ роспрашивали, "],["torot:20180919:schism:207731","и онъ де Игнатей имъ, келарю и казначею, тѣж-де рѣчи сказывалъ, что де сказалъ преже и имъ слугамъ; "],["torot:20180919:schism:207735","а иного де неисправленія и нововводного чину онѣ слуги кромѣ того не видѣли и ничево не знаютъ, потому что де онѣ въ олтарь не входятъ "],["torot:20180919:schism:208153","Григорей Яковлевъ тѣже рѣчи сказалъ, что и Василей сотникъ. "],["torot:20180919:schism:207738","Ѳедотъ токарь васильевы жь рѣчи сказалъ. "],["torot:20180919:schism:207739","Сидоръ Семеновъ тѣжь рѣчи сказалъ. "],["torot:20180919:schism:207740","\u003cspan class=\"citation\"\u003eHistory of the schism 9\u003c/span\u003e Подъячей Ѳедоръ Васильевъ да дьячекъ Ѳедотъ Москвитинъ сказали, въ Божію правду: "],["torot:20180919:schism:207742","пелены де пономарь искалъ подъ Евангеліе, "],["torot:20180919:schism:207743","а діяконъ де и дожидался пелены, "],["torot:20180919:schism:207744","и не могъ сыскати, "],["torot:20180919:schism:207745","и діяконъ де Евангеліе потому безъ пелены и прочелъ; "],["torot:20180919:schism:207746","а святыни де для чево пономарь на заамвонной молитвѣ изъ олтаря не выносилъ, тово онѣ не знаютъ, потому что въ олтарь не входятъ. "],["torot:20180919:schism:207749","\u003cspan class=\"citation\"\u003eHistory of the schism 10\u003c/span\u003e А Ѳедоръ котелникъ противъ челобитья уставщика Геронтья въ роспросѣ сказалъ, что де онъ тово ни при комъ не говаривалъ, что де служили у Благовѣщенья Геронтей съ Варламомъ и зъ діякономъ безъ агнца. "],["torot:20180919:schism:207752","\u003cspan class=\"citation\"\u003eHistory of the schism 11\u003c/span\u003e Діяконъ Гедеонъ сказалъ по священству: "],["torot:20180919:schism:207753","говорилъ де въ трапезѣ Ѳедоръ котелникъ, февраля въ 9 день, хмѣленъ, что де у Благовѣщенія Геронтей служилъ безъ агнеца, "],["torot:20180919:schism:208155","и за то де ево, Ѳедора, бывшей пономарь Пиминъ и бранилъ, "],["torot:20180919:schism:208156","и онъ де, Ѳедоръ, Пимину сказалъ, что де и многіе то говорятъ, "],["torot:20180919:schism:207761","а имянъ тѣхъ людей не сказалъ, "],["torot:20180919:schism:207762","и тѣ де ево ѳедоровы рѣчи Аврамей головщикъ въ то время слышелъ же. "],["torot:20180919:schism:207763","\u003cspan class=\"citation\"\u003eHistory of the schism 12\u003c/span\u003e Аврамей головщикъ сказалъ по иноческому обѣщанью: "],["torot:20180919:schism:207764","былъ онъ въ трапезѣ и слышалъ отъ Ѳедора котелника, говорячи, что де служили у Благовѣщенья въ суботу Геронтій безъ агнеца, "],["torot:20180919:schism:207766","а онъ де Ѳедоръ пьянъ былъ въ то время и говорилъ, чтобъ мы ихъ тамъ застали и прямо изъ церкви сбросили. "],["torot:20180919:schism:207768","\u003cspan class=\"citation\"\u003eHistory of the schism 13\u003c/span\u003e Пиминъ пономарь сказалъ по иноческому обѣщанью, что де говорилъ у столпа въ трапезѣ Ѳедоръ котелникъ, хмѣленъ, что де служили у Благовѣщенія въ суботу Геронтій съ товарыщи обѣдню безъ агнеца, "],["torot:20180919:schism:207771","и онъ де, Пиминъ, за тѣ ево пустошные рѣчи въ то время и бранилъ, что "],["torot:20180919:schism:208158","де, мужикъ, не составное дѣло, "],["torot:20180919:schism:207775","напился пьянъ, "],["torot:20180919:schism:207776","безъ ума бредишь. "],["torot:20180919:schism:207777","\u003cspan class=\"citation\"\u003eHistory of the schism 14\u003c/span\u003e И соборные старцы, Деонисей да Ларіонъ, поставили тово Ѳедора съ Пиминомъ пономаремъ съ очей на очи, "],["torot:20180919:schism:207780","и Пиминъ пономарь на сличной ставкѣ при томъ Ѳедорѣ тѣ же рѣчи сказалъ. "],["torot:20180919:schism:207781","\u003cspan class=\"citation\"\u003eHistory of the schism 15\u003c/span\u003e И Ѳедоръ котелникъ на очной ставкѣ сказалъ: "]]