[[211308,"въсплескала лебедиными крылы на синѣмъ море у Дону, "],[211310,"плещучи, убуди жирня времена. "],[211077,"Усобица \u003cspan class=\"citation\"\u003eThe Igor tale 77\u003c/span\u003e княземъ на поганыя погыбе, "],[211324,"рекоста бо братъ брату: "],[211078,"«Се мое, а то мое же». "],[211079,"И начяша князи про малое «се великое» млъвити, и сами на себѣ крамолу ковати, "],[211325,"\u003cspan class=\"citation\"\u003eThe Igor tale 78\u003c/span\u003e а поганіи съ всѣхъ странъ прихождаху съ побѣдами на землю Рускую. "],[211080,"\u003cspan class=\"citation\"\u003eThe Igor tale 79\u003c/span\u003e О, далече заиде соколъ, птиць бья, – къ морю. "],[211081,"\u003cspan class=\"citation\"\u003eThe Igor tale 80\u003c/span\u003e А Игорева храбраго плъку не крѣсити! "],[211082,"\u003cspan class=\"citation\"\u003eThe Igor tale 81\u003c/span\u003e За нимъ кликну Карна и Жля, "],[211326,"поскочи по Руской земли, смагу мычючи въ пламянѣ розѣ. "],[211083,"\u003cspan class=\"citation\"\u003eThe Igor tale 82\u003c/span\u003e Жены рускія въсплакашась, аркучи: "],[211084,"«\u003cspan class=\"citation\"\u003eThe Igor tale 83\u003c/span\u003e Уже намъ своихъ милыхъ ладъ ни мыслію смыслити, ни думою сдумати, ни очима съглядати, а злата и сребра ни мало того потрепати!». "],[211085,"\u003cspan class=\"citation\"\u003eThe Igor tale 84\u003c/span\u003e А въстона бо, братіе, Кіевъ тугою, а Черниговъ напастьми. "],[211086,"\u003cspan class=\"citation\"\u003eThe Igor tale 85\u003c/span\u003e Тоска разліяся по Руской земли, "],[211327,"печаль жирна тече средь земли Рускыи. "],[211087,"\u003cspan class=\"citation\"\u003eThe Igor tale 86\u003c/span\u003e А князи сами на себе крамолу коваху, \u003cspan class=\"citation\"\u003eThe Igor tale 87\u003c/span\u003e а поганіи сами, побѣдами нарищуще на Рускую землю, емляху дань по бѣлѣ отъ двора. "],[211088,"\u003cspan class=\"citation\"\u003eThe Igor tale 88\u003c/span\u003e Тіи бо два храбрая Святъславлича, Игорь и Всеволодъ, уже лжу убуди, которую то бяше успилъ отецъ ихъ Святъславь грозный великый кіевскый грозою. "],[211089,"Бяшеть притрепеталъ \u003cspan class=\"citation\"\u003eThe Igor tale 89\u003c/span\u003e своими сильными плъкы и харалужными мечи; "],[211090,"наступи на землю Половецкую, "],[211330,"притопта хлъми и яругы, "],[211329,"взмути рѣки и озеры, "],[211328,"иссуши потоки и болота. "],[211091,"А поганаго Кобяка изъ луку моря, отъ желѣзныхъ великихъ плъковъ половецкихъ, яко вихръ, выторже. "],[211092,"И падеся Кобякъ въ градѣ Кіевѣ, въ гридницѣ Святъславли. "],[211093,"\u003cspan class=\"citation\"\u003eThe Igor tale 90\u003c/span\u003e Ту нѣмци и венедици, ту греци и морава поютъ славу Святъславлю, "],[211331,"кають князя Игоря, иже погрузи жиръ во днѣ Каялы, рѣкы половецкія, "],[211332,"рускаго злата насыпаша. "],[211094,"\u003cspan class=\"citation\"\u003eThe Igor tale 91\u003c/span\u003e Ту Игорь князь высѣдѣ изъ сѣдла злата, а въ сѣдло кощіево. "],[211095,"\u003cspan class=\"citation\"\u003eThe Igor tale 92\u003c/span\u003e Уныша бо градомъ забралы, а веселіе пониче. "],[211096,"\u003cspan class=\"citation\"\u003eThe Igor tale 93\u003c/span\u003e А Святъславь мутенъ сонъ видѣ въ Кіевѣ на горахъ. "],[211097,"«\u003cspan class=\"citation\"\u003eThe Igor tale 94\u003c/span\u003e Си ночь съ вечера одѣвахуть мя, – рече, – чръною паполомою на кроваты тисовѣ, "],[211340,"\u003cspan class=\"citation\"\u003eThe Igor tale 95\u003c/span\u003e чръпахуть ми синее вино съ трудомь смѣшено, "],[211339,"\u003cspan class=\"citation\"\u003eThe Igor tale 96\u003c/span\u003e сыпахуть митъщими тулы поганыхъ тльковинъ великый женчюгь на лоно, "],[211338,"\u003cspan class=\"citation\"\u003eThe Igor tale 97\u003c/span\u003e и нѣгуютъ мя. "],[211098,"Уже дьскы безъ кнѣса в моемъ теремѣ златовръсѣмъ. "],[211099,"\u003cspan class=\"citation\"\u003eThe Igor tale 98\u003c/span\u003e Всю нощь съ вечера босуви врани възграяху \u003cspan class=\"citation\"\u003eThe Igor tale 99\u003c/span\u003e у Плѣсньска на болони, "],[211100,"\u003cspan class=\"citation\"\u003eThe Igor tale 100\u003c/span\u003e И ркоша бояре князю: "],[211101,"«\u003cspan class=\"citation\"\u003eThe Igor tale 101\u003c/span\u003e Уже, княже, туга умь полонила. "],[211102,"\u003cspan class=\"citation\"\u003eThe Igor tale 102\u003c/span\u003e Се бо два сокола слѣтѣста съ отня стола злата поискати града Тьмутороканя, а любо испити шеломомь Дону. "],[211103,"Уже соколома крильца припѣшали поганыхъ саблями, а самаю опустоша въ путины желѣзны. "],[211104,"\u003cspan class=\"citation\"\u003eThe Igor tale 103\u003c/span\u003e Темно бо бѣ въ г҃ день: "],[211105,"два солнца помѣркоста, "],[211343,"оба багряная стлъпа погасоста "],[211342,"и съ нима молодая мѣсяца, Олегъ и Святъславъ, тъмою ся поволокоста. "],[211106,"\u003cspan class=\"citation\"\u003eThe Igor tale 104\u003c/span\u003e На рѣцѣ на Каялѣ тьма свѣтъ покрыла: "],[211107,"\u003cspan class=\"citation\"\u003eThe Igor tale 105\u003c/span\u003e по Руской земли прострошася половци, аки пардуже гнѣздо, "],[211345,"и въ морѣ погрузиста, "],[211344,"и великое буйство подасть хинови. "],[211108,"\u003cspan class=\"citation\"\u003eThe Igor tale 106\u003c/span\u003e Уже снесеся хула на хвалу, "],[211346,"\u003cspan class=\"citation\"\u003eThe Igor tale 107\u003c/span\u003e уже тресну нужда на волю, "],[211347,"\u003cspan class=\"citation\"\u003eThe Igor tale 108\u003c/span\u003e уже връжеса дивь на землю. "],[211109,"\u003cspan class=\"citation\"\u003eThe Igor tale 109\u003c/span\u003e Се бо готскія красныя дѣвы въспѣша на брезѣ синему морю, звоня рускымъ златомъ, "],[211240,"поютъ время Бусово, "],[211241,"лелѣютъ месть Шароканю. "],[211110,"\u003cspan class=\"citation\"\u003eThe Igor tale 110\u003c/span\u003e А мы уже, дружина, жадни веселія». "],[211111,"\u003cspan class=\"citation\"\u003eThe Igor tale 111\u003c/span\u003e Тогда великій Святславъ изрони злато слово, слезами смѣшено, и рече: "],[211112,"«\u003cspan class=\"citation\"\u003eThe Igor tale 112\u003c/span\u003e О, моя сыновчя, Игорю и Всеволоде! "],[211113,"Рано еста начала Половецкую землю мечи цвѣлити, а себѣ славы искати. "],[211114,"Нъ нечестно одолѣсте, "],[211242,"нечестно бо кровь поганую проліясте. "],[211115,"\u003cspan class=\"citation\"\u003eThe Igor tale 113\u003c/span\u003e Ваю храбрая сердца въ жестоцемъ харалузѣ скована, а въ буести закалена. "],[211116,"\u003cspan class=\"citation\"\u003eThe Igor tale 114\u003c/span\u003e Се ли створисте моей сребреней сѣдинѣ! "],[211117,"\u003cspan class=\"citation\"\u003eThe Igor tale 115\u003c/span\u003e А уже не вижду власти сильнаго, и богатаго, и многовои брата моего Ярослава, съ черниговьскими былями, съ могуты, и съ татраны, и съ шельбиры, и съ топчакы, и съ ревугы, и съ ольберы. "]]