[[211118,"Тіи бо бес щитовь, съ засапожникы, кликомъ плъкы побѣждаютъ, звонячи въ прадѣднюю славу. "],[211119,"\u003cspan class=\"citation\"\u003eThe Igor tale 116\u003c/span\u003e Нъ рекосте: "],[211120,"«Мужаемѣся сами: "],[211121,"преднюю славу сами похитимъ, а заднюю ся сами подѣлимъ». "],[211122,"\u003cspan class=\"citation\"\u003eThe Igor tale 117\u003c/span\u003e А чи диво ся, братіе, стару помолодити? "],[211123,"\u003cspan class=\"citation\"\u003eThe Igor tale 118\u003c/span\u003e Коли соколъ въ мытехъ бываетъ, высоко птицъ възбиваетъ, "],[211243,"не дастъ гнезда своего въ обиду. "],[211124,"\u003cspan class=\"citation\"\u003eThe Igor tale 119\u003c/span\u003e Нъ се зло – княже ми непособіе, "],[211244,"\u003cspan class=\"citation\"\u003eThe Igor tale 120\u003c/span\u003e наниче ся годины обратиша. "],[211125,"\u003cspan class=\"citation\"\u003eThe Igor tale 121\u003c/span\u003e Се у Римъ кричатъ подъ саблями половецкыми, а Володимиръ подъ ранами. "],[211126,"\u003cspan class=\"citation\"\u003eThe Igor tale 122\u003c/span\u003e Туга и тоска сыну Глѣбову!». "],[211127,"\u003cspan class=\"citation\"\u003eThe Igor tale 123\u003c/span\u003e Великий княже Всеволоде! "],[211128,"Не мыслію ти прелетѣти издалеча, отня злата стола поблюсти? "],[211129,"\u003cspan class=\"citation\"\u003eThe Igor tale 124\u003c/span\u003e Ты бо можеши Волгу веслы раскропити, а Донъ шеломы выльяти. "],[211130,"\u003cspan class=\"citation\"\u003eThe Igor tale 125\u003c/span\u003e Аже бы ты былъ, то была бы чага по ногатѣ, а кощей по резанѣ. "],[211131,"\u003cspan class=\"citation\"\u003eThe Igor tale 126\u003c/span\u003e Ты бо можеши посуху живыми шереширы стрѣляти – удалыми сыны Глѣбовы. "],[211260,"\u003cspan class=\"citation\"\u003eThe Igor tale 127\u003c/span\u003e Ты, буй Рюриче, и Давыде! "],[211132,"Не ваю ли злачеными шеломы по крови плаваша? "],[211133,"\u003cspan class=\"citation\"\u003eThe Igor tale 128\u003c/span\u003e Не ваю ли храбрая дружина рыкаютъ акы тури, ранены саблями калеными, на полѣ незнаемѣ? "],[211267,"\u003cspan class=\"citation\"\u003eThe Igor tale 129\u003c/span\u003e Вступита, господина, въ злата стремень за обиду сего времени, за землю Русскую, за раны Игоревы, буего Святславлича! "],[211134,"\u003cspan class=\"citation\"\u003eThe Igor tale 130\u003c/span\u003e Галичкы Осмомыслѣ Ярославе! "],[211135,"Высоко сѣдиши на своемъ златокованнѣмъ столѣ, подперъ горы Угорскыи свои желѣзными плъки, заступивъ королеви путь, затворивъ Дунаю ворота, меча времены чрезъ облаки, суды рядя до Дуная. "],[211136,"\u003cspan class=\"citation\"\u003eThe Igor tale 131\u003c/span\u003e Грозы твоя по землямъ текутъ, "],[211268,"отворяеши Кіеву врата, "],[211269,"стрѣляеши съ отня злата стола салтани за землями. "],[211270,"\u003cspan class=\"citation\"\u003eThe Igor tale 132\u003c/span\u003e Стрѣляй, господине, Кончака, поганого кощея, за землю Рускую, за раны Игоревы, буего Святславлича! "],[211137,"\u003cspan class=\"citation\"\u003eThe Igor tale 133\u003c/span\u003e А ты, буй Романе, и Мстиславе! "],[211138,"Храбрая мысль носитъ васъ умъ на дѣло. "],[211139,"\u003cspan class=\"citation\"\u003eThe Igor tale 134\u003c/span\u003e Высоко плаваеши на дѣло въ буести, яко соколъ на вѣтрехъ ширяяся, хотя птицю въ буйствѣ одолѣти. "],[211140,"\u003cspan class=\"citation\"\u003eThe Igor tale 135\u003c/span\u003e Суть бо у ваю желѣзныи папорзи подъ шеломы латинскими. "],[211141,"Тѣми тресну земля, "],[211287,"и многи страны – хинова, литва, ятвязи, деремела и половци – сулици своя повръгоша, а главы своя поклониша подъ тыи мечи харалужныи. "],[211142,"\u003cspan class=\"citation\"\u003eThe Igor tale 136\u003c/span\u003e Нъ уже, княже, Игорю утрпѣ солнцю свѣтъ, а древо не бологомъ листвіе срони: "],[211143,"\u003cspan class=\"citation\"\u003eThe Igor tale 137\u003c/span\u003e по Рсі и по Сули гради подѣлиша. "],[211144,"А Игорева храбраго плъку не крѣсити! "],[211145,"\u003cspan class=\"citation\"\u003eThe Igor tale 138\u003c/span\u003e Донъ ти, княже, кличетъ и зоветь князи на побѣду. "],[211146,"\u003cspan class=\"citation\"\u003eThe Igor tale 139\u003c/span\u003e Олговичи, храбрыи князи, доспѣли на брань. "],[211147,"\u003cspan class=\"citation\"\u003eThe Igor tale 140\u003c/span\u003e Инъгварь и Всеволодъ, и вси три Мстиславичи, не худа гнѣзда шестокрилци! "],[211149,"\u003cspan class=\"citation\"\u003eThe Igor tale 141\u003c/span\u003e Кое ваши златыи шеломы и сулицы ляцкіи и щиты? "],[211150,"\u003cspan class=\"citation\"\u003eThe Igor tale 142\u003c/span\u003e Загородите полю ворота своими острыми стрѣлами, за землю Русскую, за раны Игоревы, буего Святъславлича! "],[211151,"\u003cspan class=\"citation\"\u003eThe Igor tale 143\u003c/span\u003e Уже бо Сула не течетъ сребреными струями къ граду Переяславлю, "],[211296,"и Двина болотомъ течетъ онымъ грознымъ полочаномъ подъ кликомъ поганыхъ. "],[211152,"\u003cspan class=\"citation\"\u003eThe Igor tale 144\u003c/span\u003e Единъ же Изяславъ, сынъ Васильковъ, позвони своими острыми мечи о шеломы литовскія, "],[211297,"притрепа славу дѣду своему Всеславу, а самъ подъ чрълеными щиты на кровавѣ травѣ притрепанъ литовскыми мечи. "],[211153,"И схоти ю на кровать \u003cspan class=\"citation\"\u003eThe Igor tale 145\u003c/span\u003e и рекъ: "],[211154,"«\u003cspan class=\"citation\"\u003eThe Igor tale 146\u003c/span\u003e Дружину твою, княже, птиць крилы пріодѣ, а звѣри кровь полизаша». "],[211155,"\u003cspan class=\"citation\"\u003eThe Igor tale 147\u003c/span\u003e Не бысь ту брата Брячяслава, ни другаго – Всеволода, "],[211311,"единъ же изрони жемчюжну душу изъ храбра тѣла чресъ злато ожереліе. "],[211156,"\u003cspan class=\"citation\"\u003eThe Igor tale 148\u003c/span\u003e Унылы голоси, "],[211312,"пониче веселіе. "],[211157,"Трубы трубятъ городеньскіи. "],[211158,"\u003cspan class=\"citation\"\u003eThe Igor tale 149\u003c/span\u003e Ярославе и вси внуце Всеславли! "],[211159,"Уже понизите стязи свои, "],[211313,"вонзите свои мечи вережени, "],[211314,"\u003cspan class=\"citation\"\u003eThe Igor tale 150\u003c/span\u003e уже бо выскочисте изъ дѣдней славѣ. "],[211160,"\u003cspan class=\"citation\"\u003eThe Igor tale 151\u003c/span\u003e Вы бо своими крамолами начясте наводити поганыя на землю Рускую, на жизнь Всеславлю, "],[211315,"\u003cspan class=\"citation\"\u003eThe Igor tale 152\u003c/span\u003e которое бо бѣше насиліе отъ земли Половецкыи! "],[211161,"\u003cspan class=\"citation\"\u003eThe Igor tale 153\u003c/span\u003e На седьмомъ вѣцѣ Трояни връже Всеславъ жребій о дѣвицю себѣ любу. "]]