[["torot:20180919:supr:84448","разгнѢвавъ же сⱕ доукʼсъ. вьзь͗мъ камыкъ. връже да о҄ударитъ ѥ͑дʼного о͑тъ ст͆ыи͑хъ. "],["torot:20180919:supr:84451","вьзвративъ же сⱕ камыкъ на лице кнⱕже и͑ съкроуши ѥ͑моу вь͗се лице. "],["torot:20180919:supr:84452","тъгда ст͆ыи͗ куриѡ҄нъ рече· "],["torot:20180919:supr:84453","борѫштии сⱕ съ нами врази наши ти и͑знемогошⱕ и͑ падошⱕ. "],["torot:20180919:supr:84454","въ и͑стинѫ да вь͗нидетъ о͑рѫжиѥ и͑хъ въ срь͗дьца ихʼ. "],["torot:20180919:supr:84455","и͑ лѫци и͑хъ да съкроушⱕтъ сⱕ. "],["torot:20180919:supr:84456","воѥ͑вода рече "],["torot:20180919:supr:85037","тако ми бози. "],["torot:20180919:supr:185831","вль͗шь͗ство нѢкоѥ быстъ. "],["torot:20180919:supr:84458","ст͆ыи͗ доменъ рече· "],["torot:20180919:supr:84459","тако ми х͆ъ  "],["torot:20180919:supr:185270","б͆ъ нашъ вь͗мѢстилъ сⱕ ѥ͑стъ въ ны "],["torot:20180919:supr:84460","бестоудʼна же лица ваша глагол҄ѫштаа на б͆а неправьдѫ. "],["torot:20180919:supr:185271","бесʼчьстия бо и͑спль͗нѥне "],["torot:20180919:supr:84462","не стыдиши и сⱕ прѢи͑сподь͗н҄ии͗ темь͗ныи͗ дия͑воле. и͑ штѹждь͗ и͑стинѢ. "],["torot:20180919:supr:172861","подателю блазномъ. "],["torot:20180919:supr:84465","глава дия͑вол҄Ѣ ты ѥ͑си а͑гриколау. "],["torot:20180919:supr:84466","а͑ о͑пашь͗ лисия͗ доуʼксъ. и͑же съ тобоѭ҄. "],["torot:20180919:supr:85041","ва о͑ба слоузѢ сотонинѢ. "],["torot:20180919:supr:84469","ѥ͑ште ли не о҄увѢритъ ваю҄ прьвыи͗ начⱕтъкъ мѫкамъ. начнѢта и͑ вътороѥ͗. "],["torot:20180919:supr:84471","слоугы же глаголашⱕ ст͆ыи͑мъ. "],["torot:20180919:supr:84472","о͑боуѥ͑нии͗ вь͗сеѧ милости и͑ богомъ врази. чесо ради не жь͗рете богомъ. "],["torot:20180919:supr:84474","ст͆ыи͗ куріѡ҄нъ рече· "],["torot:20180919:supr:84475","мы къ ѥ͑дномоу богоу приближаѥмъ сⱕ. раби їс͆ хс͆а ст͆ааго дх͆а. съврьшити и͑звол҄ениѥ и͑ течениѥ страстемь. и͑ вѢнь͗цⱕ вь͗зⱕти неть͗лѢнию҄. побѢдивъше вашⱕ зълокъзньныѧ нравы. "],["torot:20180919:supr:84480","тъгда доукʼсъ повелѢ вести и͑хъ вь͗ темницѫ. да помыслитъ что о͑ н҄ихъ. "],["torot:20180919:supr:84482","вь͗веденомъ же бывъшемъ и͑мъ вь͗ темʼницѫ. начⱕ ст͆ыи͗ куріѡ҄нъ пѢти съ вь͗сѢми и͑ми глагол҄ⱕ· "],["torot:20180919:supr:84484","кʼ тебѢ вь͗зведохомъ о͑чи наши живѫштоуоумоу на небеси. "],["torot:20180919:supr:84485","се яко о͑чи рабъ въ рѫкоу господиї свои͑хъ. я͑ко о͑чи рабын҄ь въ рѫкоу госпождⱕ своѥѧ. тако о͑чи наши къ го͆у бо͆у нашемоу доиждеже о҄уштедритъ ны. "],["torot:20180919:supr:84488","и͑ по молітвѢ къ шестоуо҄умоу часоу ношти. и͑ гласъ быстъ кʼ н҄имъ. и͑ явивъшоу сⱕ и͑мъ бо͆у. и͑ глагол҄ѫштоу "],["torot:20180919:supr:85042","вѢроуѧи͗ вь͗ мⱕ а͑ште о҄умь͗ретъ живъ бѫдетъ. "],["torot:20180919:supr:84492","дръзаи͑те не бои͑те сⱕ и͑хъ мѫкъ. "],["torot:20180919:supr:84493","маловрѢмень͗ни бо сѫтъ. "],["torot:20180919:supr:84494","сътрь͗пите мало. и͑ законь͗нѢ постраждите да вѢнь͗цⱕ вь͗зь͗мете. "],["torot:20180919:supr:84496","прѢбышⱕ же въ тѫ ношть веселⱕште сⱕ. о͑ наказании господьн҄и. "],["torot:20180919:supr:84498","о҄утроу же бывъшоу. въ тъ дьнь повелѢ и͑звести ѧ и͑с темницⱕ. и͑ привести. "],["torot:20180919:supr:84501","и͑ ставʼъше прѢдъ пакостьникы рѢшⱕ· "],["torot:20180919:supr:84502","ѥ͑же хоштете творите. "],["torot:20180919:supr:84503","я͑ви же сⱕ дия͑волъ о͑ деснѫѭ҄ дръжⱕ мечь͗. "],["torot:20180919:supr:84504","о͑ лѢвѫѭ҄ же змии͗. "],["torot:20180919:supr:84505","глаголаа͑ше же къ о҄ухоу а͑гриколау· "],["torot:20180919:supr:84506","мои͗ ѥ͑си "],["torot:20180919:supr:85043","подвизаи͑ сⱕ. "],["torot:20180919:supr:84507","повелѢ же воѥвода. съвⱕзавъше за выѭ҄ вести вь͗сⱕ вь͗коупѢ къ ѥ͑зероу. "],["torot:20180919:supr:84509","ѥ͑стъ бо вь͗ севастиї е͑зеро и͑мы водѫ многѫ. "],["torot:20180919:supr:84510","въ то же врѢмⱕ ѥ͑гʼда ст͆ыѧ мѫчаахѫ. бѢа͑ше стоудень͗ велика. "],["torot:20180919:supr:84512","въведъше же ѧ͗ нагы поставишⱕ посрѢдѢ е͑зера. "],["torot:20180919:supr:84513","бѢа͑ше же и͑ въздоухъ стоуденъ. и͑ часъ бридъкъ. "],["torot:20180919:supr:84515","къ вечероу бо бѢа͑ше дь͗ни. "],["torot:20180919:supr:84516","приставишⱕ же и͑мъ стражⱕ вои͑ны. и͑ капиклария. "],["torot:20180919:supr:84518","въскраи͑ же бѢа͑ше ѥ͑зера бан҄Ѣ. раждежена. да а͑ште кʼто хоштетъ пристѫпити и͑ їзбѢгнѫти. прибѢжитъ къ бан҄и. "],["torot:20180919:supr:84522","въ часъ же прьвыи͗ ношти. съклѢштаа͑хѫ сⱕ о͑тъ стоудени ст͆ии͗. "],["torot:20180919:supr:84524","и͗ тѢло и͑мъ распадааше сⱕ. "],["torot:20180919:supr:84525","ѥ͑динъ же о͑тъ числа м͆ о͑тъпадъ прибѢже къ бан҄и. "],["torot:20180919:supr:84526","и͑ прикоснѫвъ сⱕ къ топлотѢ. а͑биѥ͗ растаа сⱕ. "],["torot:20180919:supr:84528","и͑ тако о͑тъдастъ дш͆ѫ своѭ҄. "],["torot:20180919:supr:84529","ст͆иї же о͑тъпадъше рѢшⱕ. я͑ко и͑зъ ѥ͑дінѢхъ о҄устъ гласомъ велиѥ͑мъ. "],["torot:20180919:supr:84531","ѥ͑да вь͗ рѢкахъ прогнѢваѥ͑ши сⱕ г͆и. ли вь͗ рѢкахъ я͑рость͗ твоя. и͑ли въ мори о҄устръмь͗ѥ͑ниѥ твоѥ. "],["torot:20180919:supr:84534","и͑же бо о͑тълѫчивъ сⱕ о͑тъ насъ а͑кы вода разлия͑ сⱕ. "],["torot:20180919:supr:84535","и͑ разидошⱕ сⱕ вь͗сⱕ кости ѥ͑го. "],["torot:20180919:supr:84536","мы же не о͑тъстѫпимъ о͑тъ тебе донь͗ждеже о͑живиши насъ. "],["torot:20180919:supr:84537","и͑ и͑мⱕ твоѥ призовемъ. ѥ͑гоже хвалитъ вь͗са тварь͗. змиѥве и͑ вь͗са бездения. о͑гн҄ь градъ снѢгъ ледъ. доухъ боуренъ творⱕштии слово ѥ͑го. "],["torot:20180919:supr:84542","ходⱕи͗ по мороу а͑кы по соухоу. и͑ сверѢпыи͑мъ влънамъ помаянии͑мъ рѫкѹ твоѥ͑ю҄ кротⱕи. "],["torot:20180919:supr:84544","и͑ нын҄я ты ѥ͑си ги͆ и͑же о҄услышавъ мѡ҄усиѭ҄ и͑ даѭ҄шта знамения и͑ чоудеса въ е͑гуптѢ. въ фараѡ҄нѢ и͑ въ людехъ ѥ͑го. раздѢл҄Ѣѧ море и͑ въ поустын҄и наставивыи ...люди своѧ. и͑же о҄услышавъ и͑я͑кѡ҄ва молⱕшта сⱕ. бѢжⱕшта вь͗спрѢштения и͑саавова. и͑же съ їѡ҄сифомь продавъ сⱕ и͑ съпасъ ѥ͑го. и͑же о҄услыша ст͆ыѧ а͑постолы. "],["torot:20180919:supr:84551","и͑ насъ о҄услыши г͆и. "],["torot:20180919:supr:84552","и͑ да не потопитъ насъ боура водьнаа. ни пожь͗ретʼ насъ глѫбина. "],["torot:20180919:supr:84554","я͑ко о͑бништахомъ зѢло помози намъ б͆е сʼпасе нашь. "],["torot:20180919:supr:84555","я͑ко стахомъ въ глѫбинѢ мору. и͑ мокры бышⱕ ногы нашⱕ кръвьѭ҄ нашеѭ҄. о͑блегъчи тⱕгости нашⱕ. и͑ лютости въздоуха г͆и б͆е нашъ. "],["torot:20180919:supr:84559","и͑ да о҄увѢдⱕтъ вь͗си я͑ко кʼ тебѢ възвахомъ и͑ съпасени быхомъ. "],["torot:20180919:supr:84560","кʼ тебѢ о҄упвахомъ и͑ не постыдѢхомъ сⱕ. "],["torot:20180919:supr:84561","и͑ сѫштоу часоу третию҄моу ношти. слъньце о͑ н҄ихъ въсия топло я͑ко въ жⱕтвѫ. "],["torot:20180919:supr:84563","и͑ растаавъ сⱕ ледъ быстъ вода топла. "],["torot:20180919:supr:84564","вь͗си же стрѢгѫштиї сь͗номь съдръжими бѢа͑хѫ. "],["torot:20180919:supr:84565","ѥ͑динъ же капикларии бѢа͑ше бь͗дⱕ. и͑ послоушаѧ молⱕшть͗ сⱕ и͑хъ. и͑ помышлѢѧ. како и͑же прибѢгъ къ бани. не вьчьте сⱕ съ четырь͗ми десⱕты. нъ а͑бь͗ѥ о͑тъ топлоты растаа сⱕ. "],["torot:20180919:supr:84571","а͑ сии͗ въ колицѢ мразѢ сѫште доселѢ живи сѫтъ. "],["torot:20180919:supr:84572","и͑ зь͗рⱕ свѢта и͑же о͑ н҄ихъ. и͑ вь͗зьрѢвъ на небо. хотⱕ видѢти о͑тъкѫдоу ѥ͑стъ свѢтъ. видѢ вѢнь͗цⱕ съходⱕштⱕ на главы ст͆ыхъ. числомъ л͆ѳ. и͑ помышляше вь͗ себѢ глагол҄ⱕ· "],["torot:20180919:supr:84578","четыре десⱕте и͑хъ ѥ͑стъ. то како ѥ͑дʼномѹ нѢстъ вѢнь͗ца. "],["torot:20180919:supr:84580","и͑ разоумѢвʼ я͑ко прибѢгыи въ бан҄ѫ. не причʼтенъ быстъ к н҄имъ. и͑ възбоуждь͗ вь͗сⱕ стрѢгѫштⱕѧ. и͑ съвръгъ ризы сь͗ себе на лица и͑хъ. въскочи вь͗ е͑зеро вь͗пиѧ и͑ глагол҄ⱕ· "],["torot:20180919:supr:84585","и͑ а͑зъ крь͗стия͑нъ ѥ͑смъ. "],["torot:20180919:supr:84586","и͑ вь͗шедъ посрѢдѢ и͑хъ рече· "],["torot:20180919:supr:84587","г͆и б͆е вѢроуѭ҄ вь͗ тⱕ. вь͗ н҄ьже и͑ си вѢровашⱕ. "],["torot:20180919:supr:84589","и͑ въчь͗ти мⱕ вь͗ н҄ⱕ. "],["torot:20180919:supr:84590","и͑ съподоби мⱕ и͑скоушениѥ͗ мѫкъ приѧ͑ти. я͑ко да и͑ а͑зъ и͑скоушенъ бѫдѫ. "],["torot:20180919:supr:84592","побѢжденъ же бывъ дия͑волъ прѢмѢни сⱕ въ мѫжескъ о͑бразъ. "]]