[[84593,"съвⱕзавъ рѫцѢ свои и͑ колѢнѢ свои͑ дръжⱕ глаголааше· "],[84594,"о҄увы мьнѢ о҄увы мь͗нѢ. "],[84595,"побѢжденъ быхъ мѫжи сими свⱕтыи͑ми. "],[84596,"и͑ быхъ вь͗сѢмъ въ рѫгъ. не и͑мы ѥ͑днодоушенъ слоугъ. "],[84598,"а͑ште бо быхъ и͑мѢлъ. то не быхъ побѢжденъ былъ. "],[84600,"и͑ нын҄Ѣ что сътворѫ. "],[84601,"развраштѫ срь͗дь͗ци кнⱕзема мои͑ма. "],[84602,"и͑ съжегѫтъ тѢлеса ст͆ыи͑хʼ. "],[84603,"и͑ вь͗ рѢкѫ въврьгѫтъ. "],[84604,"и͑ се сътворѫ да и͑ о͑статъка и͑хъ не бѫдетъ. "],[84605,"ст͆ъи͑ же куріѡ҄нъ рече· "],[84606,"кʼто богъ великъ я͑ко богъ нашъ. "],[84607,"ты ѥ͑си богъ творⱕи͗ чоудеса. "],[84608,"сѫштⱕѧ бо на ны по насъ сьтвори. "],[84609,"и͑ лишениѥ четырь͗ десⱕтъ напль͗нилъ ѥ͑си. "],[84610,"и͑ начⱕшⱕ пѢти. "],[84611,"съпаси ньи г͆и я͑ко о͑скѫдѢ прѢподобьныи͗. "],[84612,"о҄утроу же бывъшѹ придоста нечь͗стивая мѫчител҄я. "],[84613,"и͑ о͑брѢтоста капиклария сь͗ н҄ими сѢдⱕшта. "],[84614,"и͑ въпросиста вои͑ны. "],[84615,"чʼто видѢвъ сътвори се. "],[84616,"рекошⱕ же вои͗ни· "],[84617,"мы я͑коже и͑змрь͗ли бѢхомъ сь͗номъ. "],[172864,"о͑нъ же бь͗дѢ въ вь͗сѫ ношть͗. и͑ вьнезаапѫ вь͗збоуди ны. "],[84620,"и͑ видѢхомъ свѢтъ великъ на н҄ихъ. "],[84621,"о͑нъ же а͑биѥ съвръгъ ризы своѧ. въскочи вь͗ н҄ⱕ вь͗пиѧ и͑ глагол҄ⱕ· "],[84623,"и͑ а͑зъ крь͗стия͑нъ ѥ͑смъ. "],[84624,"и͑ разгнѢвавъша сⱕ мѫчителя. повелѢста и͑звлѢшти ѧ. и͑ и͑звⱕзавъше ѧ вести на брѢгъ морѢ. и͑ дрʼколʼми ногы и͑хъ прѢбивати. "],[84628,"ѥ͑дʼного же мати прилежааше и͑хъ. "],[84629,"бѢ бо сынъ ѥ͑ѧ ю҄нѢи͗ вь͗сѢхъ. "],[84630,"и͑ боя͑ше сⱕ ѥ͑да како о͑тъврь͗жетъ сⱕ. "],[84631,"и͑ на н҄ь присно вь͗зираше. възлагаѭ҄шти на н҄ь рѫцѢ и͑ глагол҄ѫшти· "],[84633,"чⱕдо моѥ͑ сладъкоѥ. ѥ͑ште мало прѢтръпи да съвръшенъ бѫдеши. "],[84635,"не бои͑ сⱕ чⱕдо. "],[84636,"се бо х͆с прѢдъстои͑тъ помагаѧ тебѢ. "],[84637,"ѥ͑гда же и͑мъ прѢбиваа͑хѫ голѢни. прѢдаа͑хѫ дш͆ⱕ своѧ глагол҄ѫште· "],[84639,"дш͆а наша я͑ко пʼтица и͑збави сⱕ о͑тъ сѢти ловⱕштии͑хъ. "],[84640,"сѢть͗ съкроуши сⱕ "],[85047,"и͑ мы и͑збавь͗ѥ͑ни быхомъ. "],[84641,"помошть͗ наша въ и͑мⱕ господь͗н҄е. сътворь͗шааго небо и͑ земьѭ҄. "],[84643,"и͑ вь͗си вь͗коупѢ рекʼше а͑минъ. прѢдашⱕ дш͆ⱕ своѧ. "],[84645,"сынъ же о҄учимыи͗ материѭ҄. и͑менемь͗ мелитъ. ѥ͑ште дыхаа͑ше. "],[84648,"повелѢста же мѫчител҄Ѣ привести возы. "],[84649,"и͑ въскладъше тѢлеса свⱕтыи͑хъ прѢвезошⱕ ѧ на брѢгъ рѢкы. о͑ставь͗ше ю҄ношѫ чаѭ҄ште ѥ͑моу жівоу быти. "],[84651,"видѢвъши же мати ѥ͑го тъ ѥ͑динъ о͑ставь͗ѥ͑нъ. о͑тъвръгъши жень͗скѫѭ҄ немошть͗. вь͗земъши же мѫжь͗скѫѭ҄ крѢпость͗ и͑ мѫдрость͗. и͑ вь͗земъши сн͆а своѥ͑го на рамоу крѢпъко. вь͗слѢдъ колъ и͑дѢа͑ше. "],[84656,"носимъ же сн͆ъ матерь͗ѭ҄ прѢдастъ дх͆ъ свои͗ радоуѧ сⱕ. "],[84657,"несъши же и͗ мт͆и ѥ͑го повръже и͗ врь͗хоу и͑хъ. "],[84658,"вь͗згнѢтивъше же о͑гн҄ь съжегошⱕ тѢлеса ст͆ыихъ. "],[84659,"сь͗вѢтъ же сътворь͗ша мѫчител҄Ѣ рекоста· "],[84660,"сиѧ͗ о͑стань͗кы а͑ште сице о͑ставимъ. вь͗зⱕти ѧ и͑мѫтъ крь͗стияни. и͑ напль͗нити вь͗сь͗ миръ. "],[84663,"нъ придѢте да ѧ въвръжемъ вь͗ рѢкѫ. "],[84664,"и͑ събъравъше кости ст͆ыи͑хъ и͑ пепелъ съметъше въсыпашⱕ вь͗ рѢкѫ. "],[84665,"и͑ ничʼсоже не погоуби рѢка и͑хъ. "],[84666,"по трехъ же дь͗нехъ я͑вишⱕ сⱕ е͑пискоупоу града того. и͑менемь͗ петрѹ. я͑ко "],[172865,"сѫтъ съхран҄ены кости нашⱕ семь͗ мѢстѢ. "],[84669,"приди о҄убо вь͗ ношти и͑ їзнеси ны и͑здрѢкы. "],[84670,"И пои͑мъ е͑п͆пъ клирикы и͑ мѫжⱕ вѢрь͗ны. и пришедъ ста на брѢзѢ рѢкы. "],[84672,"и͑ се просвьтѢшⱕ сⱕ кости ст͆ыи͑хъ вь͗ водѢ. а͗кы и͑ свѢтиль͗ници. "],[84674,"и͑ а͑ште кде оставь͗ѥна бывааше кость͗ свѢтомъ я͑вь͗я͑ше сⱕ. "],[84675,"и͑ тако събъравъше кости ст͆ыихʼ. мѫченикъ. положишⱕ ѧ въ ракахъ. "],[84678,"и͑ сице пострадавъше вѢнь͗чани бышⱕ. "],[84679,"и͑ сия͑ѭ҄тъ я͑ко и͑ звѢзды вь вь͗семь мирѢ. "],[84680,"богоу вѢровавъше хс͆а и͑сповѢдавь͗ше. ст͆ааго дх͆а не о͑тъврь͗гъше сⱕ. прославь͗ѥ͑ни бывъше о͑ х͆Ѣ. памⱕть͗ вь͗ житии͗ семь о͑ставишⱕ. на съпасениѥ вь͗сѢмъ вѢроуѭ҄штиїмъ. въ о͑ц͆ъ и͑ сн͆ъ и͑ ст͆ыи͗ дх͆ъ. "],[84686,"ѧ͑ти же бышⱕ ст͆ии͗ мѫченици на мѫчениѥ о͑ х͆Ѣ. прѢжде четырь каланʼдъ марʼта. сирѢчь͗ въ к͆ѕ феуроа͑ра. "],[85048,"прѢдашⱕ же своѧ доушⱕ господеви. прѢжде з͆ дьнь͗ марта. при лик҄инии͗ самовласть͗ци. нам же цѢсарь͗ствѹѭ҄штоу го͆у нашемоу и͑ б͆оу и͑ сп͆соу. и͑ владыцѢ нашемоу їс͆ хс͆оу. ѥ͑моуже ѥ͑стъ слава и͑ дръжава и͑ честь͗. нын҄Ѣ и͑ присно и͑ вь͗ вѢкы вѢкомь. "],[85594,"а͑минъ⁛ "],[85049,"\u003cspan class=\"citation\"\u003eSupr. 6\u003c/span\u003e Похвала на мъченици в Севастия Ст͆аа͑го васил҄ѣ а͑рʼхие͑пп͆а к҄есариѧ кападок҄иїскыѧ. "],[85050,"похвала о͑ м͆ мѫченицѣхъ. "],[85051,"О мѫченичи памⱕти. како сытость бѫдетъ любⱕштиїмъ мѫченикы. зан҄еже кь добрыимъ клеврѣтомъ. чь͗сть͗ и͑ о҄указаниѥ ѥ͑стъ приязни. къ о͑бь͗штоуо҄умоу владыцѣ. "],[85056,"я͑вѣ ѥ͑стъ. я͑ко хвалⱕштеи͗ добл҄ⱕ мѫжⱕ въ тъчь͗нѣхъ врѣменехʼ. не о͑тълѫчⱕтъ сⱕ подражения. "],[85059,"блажи о҄убо по и͑звѣсти пострадавъшааго мѫчениѥ. да бѫдеши мѫченикъ вол҄еѭ҄. и͑ и͑злѣзеши без гон҄ения͗. безъ о͑гн҄ѣ. бездранътѣхъ жде мѫкъ съподобь͗ѥ͑нъ. "],[85064,"намʼ же прѣдълежитъ не о͑ ѥ͑диномъ мѫченицѣ чоудити сⱕ ни о͑ дъвою҄. "],[85065,"ни о͑ десⱕти чисмⱕ ѥ͑стъ блажимыи͗хъ "],[85599,"м͆ сѫтъ мѫжь. "],[85776,"я͑коже ѥ͑динѫ дш͆ѫ и͑мѫште. въ раздѣл҄ена тѣлеса. а͑ въ ѥ͑дномъ съдыхании͗. и͑ ѥ͑дин҄ении вѣры. ѥ͑дно же и͑ трь͗пѣниѥ ѥ͑же противѫ лютыи͑мъ. и͑ състоя͑ниѥ͑жеза и͑стинѫ показашⱕ. "],[85072,"вь͗си тъчни дроугъ дроугоу равь͗ни. "],[85073,"вол҄еѭ҄ равьни и͑ страстиѭ҄. "],[85074,"тѣмже и͑ равьночь͗стьноу вѣнь͗цоу славы съподобишⱕ сⱕ. "],[85075,"коѥ о҄убо слово дои͑детъ достои͑но и͑хъ похвалити. "],[85076,"ни а͑ште и͑ м͆ ѧ͑зыци довь͗лѣли бышⱕ толікѫ добрѫ дѣтѣль мѫжь вь͗спѣти. "],[85077,"а͑ а͑ште и͑ ѥ͑динъ би былъ чоудимыи͗. довь͗лѣа͑ше нашеи͗ силѣ о͑долѣти. "],[85079,"а͑ не нъ толико множь͗ство. трѫтъ о͑и͗мъскыи͗. плъкъ непрѣборемыи͗. тъчь͗нъ и͑ на бранехъ непобѣдимы. "],[85083,"воле же о҄убо посрѣдѣ и͑хъ вь͗ведъша памⱕть͗ на о͑бь͗штѫ поль͗зѫ. о͑тъ н҄ихъ прѣстоѧ͑штиїхъ състрои͑мъ. прѣдъпоказавъше вьсѣмъ. я͑коже начрь͗тании мѫжь͗ сихъ мѫжь͗ства. я͑ко и͑ добл҄ьства побраньская. "]]