[[120875,"pero si alguno vos fizier enojo, non por vos fazer daño nin desonra, et el enojo non fuere cosa que vos mucho enpesca, et el omne fuer tal de que ayades tomado serviçio o ayuda, et lo fiziere con quexa o con mester en tales logares, conséjovos yo que çerredes el ojo en ello, "],[120876,"pero en guisa que lo non faga tantas vezes, dende se vos siga daño nin vergüença; "],[120877,"mas si de otra manera lo fiziese contra vos, estrañadlo en tal manera porque vuestra fazienda et vuestra onra sienpre finque guardada. "],[120878,"El conde tovo por buen consejo éste que Patronio le dava "],[120879,"et fízolo assí et fallósse ende bien. "],[120880,"Et entendiendo don Johan que este exiemplo era muy bueno, mandólo poner en este libro "],[120881,"et fizo estos viessos que dizen assí: "],[120882,"Quien te mal faz mostrando grand pesar, guisa cómo te puedas de'l guardar. "],[120883,"Et la istoria deste exiemplo es ésta que se sigue: "],[120886,"Un día fablava el conde Lucanor con Patronio en su fazienda et díxole: "],[120887,"Patronio, algunos omnes me consejan que ayunte el mayor tesoro que pudiere et que esto me cumple más que otra cosa para que quier que me contezca. "],[120888,"Et ruégovos que me digades lo que vos paresçe en ello. "],[120889,"Señor conde dixo Patronio, como quier que a los grandes señores vos cumple de aver algún tesoro para muchas cosas, et señaladamente porque non dexedes, por mengua de aver, de fazer lo que vos cumplier; et pero non entendades que este tesoro devedes ayuntar en guisa que pongades tanto el talante en ayuntar grand tesoro porque dexedes de fazer lo que devedes a vuestras gentes et para guarda de vuestra onra et de vuestro estado, ca si lo fiziésedes podervos ía acaesçer lo que contesçió a un lonbardo en Bolonia. "],[120890,"El conde le preguntó cómo fuera aquello. "],[120891,"Señor conde dixo Patronio, en Boloñia avía un lonbardo que ayuntó muy grand tesoro "],[120892,"et non catava si era de buena parte o non, sinon ayuntarlo en cualquier manera que pudiesse. "],[120893,"El lonbardo adoleçió de dolençia mortal, "],[120894,"et un su amigo que avía, desque lo vio en la muerte, consejól' que se confessase con sancto Domingo, que era estonçe en Bollonia. "],[120895,"Et el lonbardo quísolo fazer. "],[120896,"Et cuando fueron por sancto Domingo, entendió sancto Domingo que non era voluntad de Dios que aquel mal omne non sufriesse la pena por el mal que avía fecho, "],[120897,"et non quiso ir allá, mas mandó a un fraire que fuesse allá. "],[120898,"Cuando los fijos del lonbardo sopieron que avía enviado por sancto Domingo, pesóles ende mucho, teniendo que sancto Domingo faría a su padre que diesse lo que avía por su alma, et que non fincaría nada a ellos. "],[120899,"Et cuando el fraire vino, dixiéronle que suava su padre, mas cuando cumpliesse, que ellos enbiarían por él. "],[120900,"A poco rato perdió el lombardo la fabla, et murió, en guisa que non fizo nada de lo que avía mester para su alma. "],[120901,"Otro día, cuando lo levaron a enterrar, rogaron a sancto Domingo que predigasse sobre aquel lonbardo. "],[120902,"Et sancto Domingo fízolo. "],[120903,"Et cuando en la predigaçión ovo de fablar daquel omne, dixo una palabra que dize el Evangelio, que dize assí: "],[120905,"Que quier dezir: "],[120906,"Do es el tu tesoro, ý es el tu coraçón»"],[120907,"Et cuando esto dixo, tornósse a las gentes et díxoles: "],[120908,"Amigos, porque beades que la palabra del Evangelio es verdadera, fazet catar el coraçón a este omne "],[120909,"et yo vos digo que non lo fallarán en el cuerpo suyo et fallarlo an en el arca que tenía el su tesoro. "],[120910,"Estonçe fueron catar el coraçón en el cuerpo et non lo fallaron ý, et falláronlo en el arca como sancto Domingo dixo. "],[120911,"Et estava lleno de gujanos et olía peor que ninguna cosa por mala nin por podrida que fuesse. "],[120912,"Et vós, señor conde Lucanor, como quier que el tesoro, como desuso es dicho, es bueno, guardad dos cosas: "],[120913,"la una, en que el tesoro que ayuntáredes, que sea de buena parte; "],[120914,"la otra, que non pongades tanto el coraçón en el tesoro porque fagades ninguna cosa que vos non caya de fazer; "],[120915,"nin dexedes nada de vuestra onra, nin de lo que devedes fazer, por ayuntar grand tesoro de buenas obras, porque ayades la gracia de Dios et buena fama de las gentes. "],[120916,"Al conde plogo mucho deste consejo que Patronio le dio, "],[120917,"et fízolo assí, et fallóse ende bien. "],[120918,"Et teniendo don Johan que este exiemplo era muy bueno, fízolo escrivir en este libro "],[120919,"et fizo estos viessos que dizen assí: "],[120920,"Gana el tesoro verdadero et guárdate del falleçedero. "],[120921,"Et la istoria deste exiemplo es ésta que se sigue: "],[120924,"Otra vez fablava el conde Lucanor con Patronio, su consegero, en esta guisa: "],[120925,"Patronio, a mí acaesçió que ove un rey muy poderoso por enemigo; "],[120926,"et desque mucho duró la contienda entre nos, fallamos entramos por nuestra pro de nos avenir. "],[120927,"Et como quiera que agora estamos por avenidos et non ayamos guerra, siempre estamos a sospecha el uno del otro. "],[120928,"Et algunos, también de los suyos como de los míos, métenme muchos miedos, et dízenme que quiere buschar achaque para ser contra mí; "],[120929,"et por el buen entendimiento que avedes, ruégovos que me consejedes lo que faga en esta razón. "],[120930,"Señor conde Lucanor dixo Patronio, éste es muy grave consejo de dar por muchas razones: "],[120931,"lo primero, que todo omne que vos quiera meter en contienda ha muy grant aparejamiento para lo fazer, "],[120932,"ca dando a entender que quiere vuestro servicio et vos desengaña, et vos apercibe et se duele de vuestro daño, vos dirá siempre cosas para vos meter en sospecha; "]]