[[37581,"\u003cspan class=\"citation\"\u003eMARK 4.39\u003c/span\u003e jah urreisands gasok winda jah qaþ du marein: "],[50624,"gaslawai, "],[50625,"afdumbn! "],[37583,"jah anasilaida sa winds jah warþ wis mikil. "],[37584,"\u003cspan class=\"citation\"\u003eMARK 4.40\u003c/span\u003e jah qaþ du im: "],[37585,"duƕe faurhtai sijuþ swa? "],[37586,"ƕaiwa ni nauh habaiþ galaubein? "],[37587,"\u003cspan class=\"citation\"\u003eMARK 4.41\u003c/span\u003e jah ohtedun sis agis mikil jah qeþun du sis misso: "],[37588,"ƕas þannu sa sijai, unte jah winds jah marei ufhausjand imma?"],[37589,"\u003cspan class=\"citation\"\u003eMARK 5.1\u003c/span\u003e Jah qemun hindar marein in landa Gaddarene. "],[37590,"\u003cspan class=\"citation\"\u003eMARK 5.2\u003c/span\u003e jah usgaggandin imma us skipa suns gamotida imma manna us aurahjom in ahmin unhrainjamma, \u003cspan class=\"citation\"\u003eMARK 5.3\u003c/span\u003e saei bauain habaida in aurahjom: "],[37591,"jah ni naudibandjom eisarneinaim manna mahta ina gabindan. "],[37592,"\u003cspan class=\"citation\"\u003eMARK 5.4\u003c/span\u003e unte is ufta eisarnam bi fotuns gabuganaim jah naudibandjom eisarneinaim gabundans was jah galausida af sis þos naudibandjos jah þo ana fotum eisarna gabrak, jah manna ni mahta ina gatamjan. "],[37593,"\u003cspan class=\"citation\"\u003eMARK 5.5\u003c/span\u003e jah sinteino nahtam jah dagam in aurahjom jah in fairgunjam was hropjands jah bliggwands sik stainam. "],[37594,"\u003cspan class=\"citation\"\u003eMARK 5.6\u003c/span\u003e gasaiƕands þan Iesu fairraþro rann jah inwait ina \u003cspan class=\"citation\"\u003eMARK 5.7\u003c/span\u003e jah hropjands stibnai mikilai qaþ: "],[37595,"ƕa mis jah þus, Iesu, sunau gudis þis hauhistins? "],[50626,"biswara þuk bi guda, "],[50627,"ni balwjais mis! "],[37597,"\u003cspan class=\"citation\"\u003eMARK 5.8\u003c/span\u003e unte qaþ imma: "],[37598,"usgagg, ahma unhrainja, us þamma mann! "],[37599,"\u003cspan class=\"citation\"\u003eMARK 5.9\u003c/span\u003e jah frah ina: "],[37600,"ƕa namo þein? "],[37601,"jah qaþ du imma: "],[37602,"namo mein Laigaion, unte managai sijum. "],[37603,"\u003cspan class=\"citation\"\u003eMARK 5.10\u003c/span\u003e jah baþ ina filu ei ni usdrebi im us landa. "],[37604,"\u003cspan class=\"citation\"\u003eMARK 5.11\u003c/span\u003e wasuh þan jainar hairda sweine haldana at þamma fairgunja. "],[37605,"\u003cspan class=\"citation\"\u003eMARK 5.12\u003c/span\u003e jah bedun ina allos þos unhulþons qiþandeins: "],[37606,"insandei unsis in þo sweina, ei in þo galeiþaima. "],[37607,"\u003cspan class=\"citation\"\u003eMARK 5.13\u003c/span\u003e jah uslaubida im Iesus suns. "],[37608,"jah usgaggandans ahmans þai unhrainjans galiþun in þo sweina, jah rann so hairda and driuson in marein; "],[37609,"wesun-uþ-þan swe twos þusundjos, jah afƕapnodedun in marein. "],[37610,"\u003cspan class=\"citation\"\u003eMARK 5.14\u003c/span\u003e jah þai haldandans þo sweina gaþlauhun jah gataihun in baurg jah in haimom, jah qemun saiƕan ƕa wesi þata waurþano. "],[37611,"\u003cspan class=\"citation\"\u003eMARK 5.15\u003c/span\u003e jah atiddjedun du Iesua jah gasaiƕand þana wodan sitandan jah gawasidana jah fraþjandan þana saei habaida laigaion, jah ohtedun. "],[37612,"\u003cspan class=\"citation\"\u003eMARK 5.16\u003c/span\u003e jah spillodedun im þaiei gaseƕun, ƕaiwa warþ bi þana wodan jah bi þo sweina. "],[37613,"\u003cspan class=\"citation\"\u003eMARK 5.17\u003c/span\u003e jah dugunnun bidjan ina galeiþan hindar markos seinos. "],[37614,"\u003cspan class=\"citation\"\u003eMARK 5.18\u003c/span\u003e jah inngaggandan ina in skip baþ ina, saei was wods, ei miþ imma wesi. "],[37615,"\u003cspan class=\"citation\"\u003eMARK 5.19\u003c/span\u003e jah ni lailot ina, ak qaþ du imma: "],[37616,"gagg du garda þeinamma du þeinaim jah gateih im, ƕan filu þus frauja gatawida jah gaarmaida þuk. "],[37617,"\u003cspan class=\"citation\"\u003eMARK 5.20\u003c/span\u003e jah galaiþ jah dugann merjan in Daikapaulein, ƕan filu gatawida imma Iesus; "],[37618,"jah allai sildaleikidedun. "],[37619,"\u003cspan class=\"citation\"\u003eMARK 5.21\u003c/span\u003e jah usleiþandin Iesua in skipa aftra hindar marein, gaqemun sik manageins filu du imma, jah was faura marein. "],[37620,"\u003cspan class=\"citation\"\u003eMARK 5.22\u003c/span\u003e jah sai, qimiþ ains þize swnagogafade namin Jaeirus; "],[37621,"jah saiƕands ina gadraus du fotum Iesuis \u003cspan class=\"citation\"\u003eMARK 5.23\u003c/span\u003e jah baþ ina filu, qiþands þatei dauhtar meina aftumist habaiþ, ei "],[58332,"qimands lagjais ana þo handuns, ei ganisai jah libai. "],[37622,"\u003cspan class=\"citation\"\u003eMARK 5.24\u003c/span\u003e jah galaiþ miþ imma, jah iddjedun afar imma manageins filu jah þraihun ina. "],[37623,"\u003cspan class=\"citation\"\u003eMARK 5.25\u003c/span\u003e jah qinono suma wisandei in runa bloþis jera twalif \u003cspan class=\"citation\"\u003eMARK 5.26\u003c/span\u003e jah manag gaþulandei fram managaim lekjam jah fraqimandei allamma seinamma jah ni waihtai botida, ak mais wairs habaida, \u003cspan class=\"citation\"\u003eMARK 5.27\u003c/span\u003e gahausjandei bi Iesu, atgaggandei in managein aftana attaitok wastjai is. "],[37624,"\u003cspan class=\"citation\"\u003eMARK 5.28\u003c/span\u003e unte qaþ þatei jabai wastjom is atteka, ganisa. "],[37625,"\u003cspan class=\"citation\"\u003eMARK 5.29\u003c/span\u003e jah sunsaiw gaþaursnoda sa brunna bloþis izos, jah ufkunþa ana leika þatei gahailnoda af þamma slaha. "],[37626,"\u003cspan class=\"citation\"\u003eMARK 5.30\u003c/span\u003e jah sunsaiw Iesus ufkunþa in sis silbin þo us sis maht usgaggandein; "],[37627,"gawandjands sik in managein qaþ: "],[37628,"ƕas mis taitok wastjom? "],[37629,"\u003cspan class=\"citation\"\u003eMARK 5.31\u003c/span\u003e jah qeþun du imma siponjos is: "]]