[["proiel:20170214:gothic-nt:37682","\u003cspan class=\"citation\"\u003eMARK 6.19\u003c/span\u003e iþ so Herodia naiw imma jah wilda imma usqiman jah ni mahta; "],["proiel:20170214:gothic-nt:37683","\u003cspan class=\"citation\"\u003eMARK 6.20\u003c/span\u003e unte Herodis ohta sis Iohannen, kunnands ina wair garaihtana jah weihana, jah witaida imma jah hausjands imma manag gatawida jah gabaurjaba imma andhausida. "],["proiel:20170214:gothic-nt:37684","\u003cspan class=\"citation\"\u003eMARK 6.21\u003c/span\u003e jah waurþans dags gatils, þan Herodis mela gabaurþais seinaizos nahtamat waurhta þaim maistam seinaize jah þusundifadim jah þaim frumistam Galeilaias, \u003cspan class=\"citation\"\u003eMARK 6.22\u003c/span\u003e jah atgaggandein inn dauhtar Herodiadins jah plinsjandein jah galeikandein Heroda jah þaim miþanakumbjandam, qaþ þiudans du þizai maujai: "],["proiel:20170214:gothic-nt:37685","bidei mik þisƕizuh þei wileis, jah giba þus. "],["proiel:20170214:gothic-nt:50634","\u003cspan class=\"citation\"\u003eMARK 6.23\u003c/span\u003e jah swor izai þatei "],["proiel:20170214:gothic-nt:50635","þisƕah þei bidjais mik, giba þus und halba þiudangardja meina. "],["proiel:20170214:gothic-nt:37687","\u003cspan class=\"citation\"\u003eMARK 6.24\u003c/span\u003e iþ si usgaggandei qaþ du aiþein seinai: "],["proiel:20170214:gothic-nt:37688","ƕis bidjau? "],["proiel:20170214:gothic-nt:37689","iþ si qaþ: "],["proiel:20170214:gothic-nt:37690","haubidis Iohannis þis daupjandins. "],["proiel:20170214:gothic-nt:37691","\u003cspan class=\"citation\"\u003eMARK 6.25\u003c/span\u003e jah atgaggandei sunsaiw sniumundo du þamma þiudana baþ qiþandei: "],["proiel:20170214:gothic-nt:37692","wiljau ei mis gibais ana mesa haubiþ Iohannis þis daupjandins. "],["proiel:20170214:gothic-nt:37693","\u003cspan class=\"citation\"\u003eMARK 6.26\u003c/span\u003e jah gaurs waurþans sa þiudans in þize aiþe jah in þize miþanakumbjandane ni wilda izai ufbrikan. "],["proiel:20170214:gothic-nt:37694","\u003cspan class=\"citation\"\u003eMARK 6.27\u003c/span\u003e jah suns insandjands sa þiudans spaikulatur, anabauþ briggan haubiþ is. "],["proiel:20170214:gothic-nt:37695","iþ is galeiþands afmaimait imma haubiþ in karkarai \u003cspan class=\"citation\"\u003eMARK 6.28\u003c/span\u003e jah atbar þata haubiþ is ana mesa jah atgaf ita þizai maujai, jah so mawi atgaf ita aiþein seinai. "],["proiel:20170214:gothic-nt:37696","\u003cspan class=\"citation\"\u003eMARK 6.29\u003c/span\u003e jah gahausjandans siponjos is qemun jah usnemun leik is jah galagidedun ita in hlaiwa. "],["proiel:20170214:gothic-nt:37697","\u003cspan class=\"citation\"\u003eMARK 6.30\u003c/span\u003e jah gaïddjedun apaustauleis du Iesua jah gataihun imma allata jah swa filu swe gatawidedun... "],["proiel:20170214:gothic-nt:37698","...\u003cspan class=\"citation\"\u003eMARK 6.53\u003c/span\u003e jah duatsniwun. "],["proiel:20170214:gothic-nt:37699","\u003cspan class=\"citation\"\u003eMARK 6.54\u003c/span\u003e jah usgaggandam im us skipa, sunsaiw ufkunnandans ina, \u003cspan class=\"citation\"\u003eMARK 6.55\u003c/span\u003e birinnandans all þata gawi dugunnun ana badjam þans ubil habandans bairan, þadei hausidedun ei is wesi. "],["proiel:20170214:gothic-nt:37700","\u003cspan class=\"citation\"\u003eMARK 6.56\u003c/span\u003e jah þisƕaduh þadei iddja in haimos aiþþau baurgs aiþþau in weihsa, ana gagga lagidedun siukans jah bedun ina ei þau skauta wastjos is attaitokeina; "],["proiel:20170214:gothic-nt:37701","jah swa managai swe attaitokun imma, ganesun."],["proiel:20170214:gothic-nt:37702","\u003cspan class=\"citation\"\u003eMARK 7.1\u003c/span\u003e Jah gaqemun sik du imma Fareisaieis jah sumai þize bokarje, qimandans us Iairusaulwmim. "],["proiel:20170214:gothic-nt:37703","\u003cspan class=\"citation\"\u003eMARK 7.2\u003c/span\u003e jah gasaiƕandans sumans þize siponje is gamainjaim handum, þatist unþwahanaim, matjandans hlaibans; \u003cspan class=\"citation\"\u003eMARK 7.3\u003c/span\u003e iþ Fareisaieis jah allai Iudaieis, niba ufta þwahand handuns, ni matjand, habandans anafilh þize sinistane, \u003cspan class=\"citation\"\u003eMARK 7.4\u003c/span\u003e jah af maþla niba daupjand ni matjand, jah anþar ist manag þatei andnemun du haban: daupeinins stikle jah aurkje jah katile jah ligre; \u003cspan class=\"citation\"\u003eMARK 7.5\u003c/span\u003e þaþroh þan frehun ina þai Fareisaieis jah þai bokarjos: "],["proiel:20170214:gothic-nt:37707","duƕe þai siponjos þeinai ni gaggand bi þammei anafulhun þai sinistans, ak unþwahanaim handum matjand hlaif? "],["proiel:20170214:gothic-nt:37708","\u003cspan class=\"citation\"\u003eMARK 7.6\u003c/span\u003e iþ is andhafjands qaþ du im þatei waila praufetida Esaïas bi izwis þans liutans, swe gameliþ ist: "],["proiel:20170214:gothic-nt:37709","so managei wairilom mik sweraiþ, iþ hairto ize fairra habaiþ sik mis. "],["proiel:20170214:gothic-nt:37710","\u003cspan class=\"citation\"\u003eMARK 7.7\u003c/span\u003e iþ sware mik blotand, laisjandans laiseinins, anabusnins manne; "],["proiel:20170214:gothic-nt:37711","\u003cspan class=\"citation\"\u003eMARK 7.8\u003c/span\u003e afletandans raihtis anabusn gudis habaiþ þatei anafulhun mannans, daupeinins aurkje jah stikle jah anþar galeik swaleikata manag taujiþ. "],["proiel:20170214:gothic-nt:37712","\u003cspan class=\"citation\"\u003eMARK 7.9\u003c/span\u003e jah qaþ du im: "],["proiel:20170214:gothic-nt:37713","waila inwidiþ anabusn gudis, ei þata anafulhano izwar fastaiþ. "],["proiel:20170214:gothic-nt:37714","\u003cspan class=\"citation\"\u003eMARK 7.10\u003c/span\u003e Moses auk raihtis qaþ: "],["proiel:20170214:gothic-nt:37715","swerai attan þeinana jah aiþein þeina; "],["proiel:20170214:gothic-nt:37716","jah: "],["proiel:20170214:gothic-nt:37717","saei ubil qiþai attin seinamma aiþþau aiþein seinai, dauþau afdauþjaidau. "],["proiel:20170214:gothic-nt:37718","\u003cspan class=\"citation\"\u003eMARK 7.11\u003c/span\u003e iþ jus qiþiþ: "],["proiel:20170214:gothic-nt:37719","jabai qiþai manna attin seinamma aiþþau aiþein: kaurban, þatei ist maiþms, þisƕah þatei us mis gabatnis; \u003cspan class=\"citation\"\u003eMARK 7.12\u003c/span\u003e jah ni fraletiþ ina ni waiht taujan attin seinamma aiþþau aiþein seinai, \u003cspan class=\"citation\"\u003eMARK 7.13\u003c/span\u003e blauþjandans waurd gudis þizai anabusnai izwarai, þoei anafulhuþ; "],["proiel:20170214:gothic-nt:37722","jah galeik swaleikata manag taujiþ. "],["proiel:20170214:gothic-nt:37723","\u003cspan class=\"citation\"\u003eMARK 7.14\u003c/span\u003e jah athaitands alla þo managein qaþ im: "],["proiel:20170214:gothic-nt:37724","hauseiþ mis allai jah fraþjaiþ. "],["proiel:20170214:gothic-nt:37725","\u003cspan class=\"citation\"\u003eMARK 7.15\u003c/span\u003e ni waihts ist utaþro mans inngaggando in ina þatei magi ina gamainjan; "]]