[[37777,"\u003cspan class=\"citation\"\u003eMARK 8.12\u003c/span\u003e jah ufswogjands ahmin seinamma qaþ: "],[37778,"ƕa þata kuni taikn sokeiþ? "],[37779,"amen, qiþa izwis: "],[37780,"jabai gibaidau kunja þamma taikne. "],[37781,"\u003cspan class=\"citation\"\u003eMARK 8.13\u003c/span\u003e jah afletands ins, galeiþands aftra in skip uslaiþ hindar marein. "],[37782,"\u003cspan class=\"citation\"\u003eMARK 8.14\u003c/span\u003e jah ufarmunnodedun niman hlaibans jah niba ainana hlaif ni habaidedun miþ sis in skipa. "],[37783,"\u003cspan class=\"citation\"\u003eMARK 8.15\u003c/span\u003e jah anabauþ im qiþands: "],[37784,"saiƕiþ ei atsaiƕiþ izwis þis beistis Fareisaie jah beistis Herodis. "],[37785,"\u003cspan class=\"citation\"\u003eMARK 8.16\u003c/span\u003e jah þahtedun miþ sis misso qiþandans: unte "],[37786,"hlaibans ni habam. "],[37787,"\u003cspan class=\"citation\"\u003eMARK 8.17\u003c/span\u003e jah fraþjands Iesus qaþ du im: "],[37788,"ƕa þaggkeiþ unte hlaibans ni habaiþ? "],[37789,"ni nauh fraþjiþ nih wituþ, unte daubata habaiþ hairto izwar. "],[37790,"\u003cspan class=\"citation\"\u003eMARK 8.18\u003c/span\u003e augona habandans ni gasaiƕiþ, jah ausona habandans ni gahauseiþ jah ni gamunuþ. "],[37791,"\u003cspan class=\"citation\"\u003eMARK 8.19\u003c/span\u003e þan þans fimf hlaibans gabrak fimf þusundjom, ƕan managos tainjons fullos gabruko usnemuþ? "],[37792,"qeþun du imma: "],[37793,"twalif. "],[37794,"\u003cspan class=\"citation\"\u003eMARK 8.20\u003c/span\u003e aþþan þan þans sibun hlaibans fidwor þusundjom, ƕan managans spwreidans fullans gabruko usnemuþ? "],[37795,"iþ eis qeþun: "],[37796,"sibun. "],[37797,"\u003cspan class=\"citation\"\u003eMARK 8.21\u003c/span\u003e jah qaþ du im: "],[37798,"ƕaiwa ni nauh fraþjiþ? "],[37799,"\u003cspan class=\"citation\"\u003eMARK 8.22\u003c/span\u003e jah qemun in Beþaniin jah berun du imma blindan jah bedun ina ei imma attaitoki. "],[37800,"\u003cspan class=\"citation\"\u003eMARK 8.23\u003c/span\u003e jah fairgreipands handu þis blindins ustauh ina utana weihsis jah speiwands in augona is, atlagjands ana handuns seinos frah ina ga-seƕi-u-ƕa? "],[37801,"\u003cspan class=\"citation\"\u003eMARK 8.24\u003c/span\u003e jah ussaiƕands qaþ: "],[37802,"gasaiƕa mans, þatei swe bagmans gasaiƕa gaggandans. "],[37803,"\u003cspan class=\"citation\"\u003eMARK 8.25\u003c/span\u003e þaþroh aftra galagida handuns ana þo augona is jah gatawida ina ussaiƕan; "],[37804,"jah aftra gasatiþs warþ jah gasaƕ bairhtaba allans. "],[37805,"\u003cspan class=\"citation\"\u003eMARK 8.26\u003c/span\u003e jah insandida ina du garda is qiþands: "],[50638,"ni in þata weihs gaggais, "],[50639,"ni mannhun qiþais in þamma wehsa. "],[37807,"\u003cspan class=\"citation\"\u003eMARK 8.27\u003c/span\u003e jah usiddja Iesus jah siponjos is in wehsa Kaisarias þizos Filippaus: "],[37808,"jah ana wiga frah siponjans seinans qiþands du im: "],[37809,"ƕana mik qiþand mans wisan? "],[37810,"\u003cspan class=\"citation\"\u003eMARK 8.28\u003c/span\u003e iþ eis andhofun: "],[37811,"Iohannen þana daupjand, jah anþarai Helian: "],[37812,"sumaih þan ainana praufete. "],[37813,"\u003cspan class=\"citation\"\u003eMARK 8.29\u003c/span\u003e jah is qaþ du im: "],[37814,"aþþan jus, ƕana mik qiþiþ wisan? "],[37815,"andhafjands þan Paitrus qaþ du imma: "],[37816,"þu is Xristus. "],[37817,"\u003cspan class=\"citation\"\u003eMARK 8.30\u003c/span\u003e jah faurbauþ im ei mannhun ni qeþeina bi ina. "],[37818,"\u003cspan class=\"citation\"\u003eMARK 8.31\u003c/span\u003e jah dugann laisjan ins þatei skal sunus mans filu winnan jah uskiusan skulds ist fram þaim sinistam jah þaim auhumistam gudjam jah bokarjam jah usqiman jah afar þrins dagans usstandan. "],[37819,"\u003cspan class=\"citation\"\u003eMARK 8.32\u003c/span\u003e jah swikunþaba þata waurd rodida; "],[37820,"jah aftiuhands ina Paitrus dugann andbeitan ina; "],[37821,"\u003cspan class=\"citation\"\u003eMARK 8.33\u003c/span\u003e iþ is gawandjands sik jah gasaiƕands þans siponjans seinans andbait Paitru qiþands: "],[37822,"gagg hindar mik, Satana, unte ni fraþjis þaim gudis, ak þaim manne. "],[37823,"\u003cspan class=\"citation\"\u003eMARK 8.34\u003c/span\u003e jah athaitands þo managein miþ siponjam seinaim qaþ du im: "],[37824,"saei wili afar mis laistjan, inwidai sik silban jah nimai galgan seinana jah laistjai mik. "],[37825,"\u003cspan class=\"citation\"\u003eMARK 8.35\u003c/span\u003e saei allis wili saiwala seina ganasjan, fraqisteiþ izai: "],[37826,"iþ saei fraqisteiþ saiwalai seinai in meina jah in þizos aiwaggeljons, ganasjiþ þo. "],[37827,"\u003cspan class=\"citation\"\u003eMARK 8.36\u003c/span\u003e ƕa auk boteiþ mannan, jabai gageigaiþ þana fairƕu allana jah gasleiþeiþ sik saiwalai seinai? "],[37828,"\u003cspan class=\"citation\"\u003eMARK 8.37\u003c/span\u003e aiþþau ƕa gibiþ manna inmaidein saiwalos seinaizos? "],[37829,"\u003cspan class=\"citation\"\u003eMARK 8.38\u003c/span\u003e unte saei skamaiþ sik meina jah waurde meinaize in gabaurþai þizai horinondein jah frawaurhton, jah sunus mans skamaiþ sik is, þan qimiþ in wulþau attins seinis miþ aggilum þaim weiham."],[37830,"\u003cspan class=\"citation\"\u003eMARK 9.1\u003c/span\u003e Jah qaþ du im: "],[37831,"amen, qiþa izwis þatei sind sumai þize her standandane, þai ize ni kausjand dauþaus, unte gasaiƕand þiudinassu gudis qumanana in mahtai. "],[37832,"\u003cspan class=\"citation\"\u003eMARK 9.2\u003c/span\u003e jah afar dagans saihs ganam Iesus Paitru jah Iakobu jah Iohannen jah ustauh ins ana fairguni hauh sundro ainans: "],[37833,"jah inmaidida sik in andwairþja ize. "],[37834,"\u003cspan class=\"citation\"\u003eMARK 9.3\u003c/span\u003e jah wastjos is waurþun glitmunjandeins, ƕeitos swe snaiws, swaleikos swe wullareis ana airþai ni mag gaƕeitjan. "],[37835,"\u003cspan class=\"citation\"\u003eMARK 9.4\u003c/span\u003e jah ataugiþs warþ im Helias miþ Mose; "]]