[[202029,"В лѣт. ѕ҃. х҃. ѳ҃і. Идоша веснѣ на половцѣ. ст҃ополкъ. володимеръ. дв҃дъ. "],[202031,"и дошедше воинѧ и воротиша сѧ. "],[202032,"В лѣт. ѕ҃. х҃. к҃. Идоша на половцѣ. ст҃ополкъ. ꙗрославъ. всеволодъ. володимеръ. ст҃ославъ. ꙗрополкъ. мстиславъ. дв҃дъ. ст҃ославичь. с сн҃мъ ростиславом. ѡлговичь. дв҃дъ. игоревичь. "],[202035,"и доидоша града ѡсенева. и сугрова. "],[202037,"вземше вежѣ половечскыѣ. и биша сѧ с половци. на салнѣ рѣцѣ. мсца. марта. въ .к҃д. дн҃ь. "],[202041,"и побѣдиша половцѣ русскии кнѧзи ⁘ "],[202042,"Того ж мсца. въ .к҃г. престави сѧ епспъ черниговьскыи. їѡан. ⁘ "],[202045,"В лѣт. ѕ҃. х҃. к҃а. Ходи ꙗрославъ сн҃ъ ст҃ополчь. на ꙗтьвѧгы второе. "],[202048,"и побѣди ꙗ. "],[202049,"том же лѣт. престави сѧ дв҃дъ игоревичь. мсца. маꙗ. въ .к҃е. дн҃ь. "],[202052,"в се же лѣт. престави сѧ ꙗнка. дщи всеволожа. мсца. ноꙗб. въ .г҃. дн҃ь. "],[202056,"Томь же лѣт. поставиша феѡклиста епспмъ чернигову. мсца. генвар. въ .а҃і. дн҃ь. "],[202059,"В лѣт. ѕ҃. х҃. к҃в. Быс знаменьи въ слн҃ци. въ .а҃. час дн҃е. "],[202062,"быс видѣти всѣм людем. "],[202063,"ѡста сѧ ѥго мало. акы мѣсѧць. долу рогома. мсца. марта. въ .ѳ҃і. "],[202066,"том же лѣт. престави сѧ. бл҃говѣрныи кнѧзь михаилъ. зовомыи ст҃ополкъ. мсца. април. въ .ѕ҃і. дн҃ь. "],[202071,"тогож мсца .к҃. вниде володимеръ в кыевъ. в недлю. "],[202074,"в тоже лѣт. поставиша данила епспмъ. мсца. генвар. въ .ѕ҃. на крщ҃нье гсне. "],[202078,"том же лѣт. престави сѧ ст҃ославъ володїмеричь. мсца. марта. въ .з҃і. "],[202081,"Том же лѣт. поставиша кирила епспмъ. мсца. ноꙗб. въ .ѕ҃. дн҃ь ⁘ "],[202084,"В лѣт. ѕ҃. х҃. к҃г. Сщ҃ена быс церкы каменаꙗ вышегородѣ. мсца. маꙗ. въ а҃. дн҃ь. в дн҃ь суботныи. "],[202088,"а въ в҃.и дн҃ь пренесоша братꙗ всѧ ст҃ою мч҃нку бориса и глѣба. в дн҃ь недлныи. "],[202090,"и повелѣ володимеръ метати паволокы. фофудью. и ѡрничѣ. бѣль. "],[202092,"людем силно налегшим. а быша легко дошли цр҃кве. "],[202094,"а въ д҃.и дн҃ь поставиша ꙗ в рацѣ на мѣсту. "],[202095,"В том же лѣт. престави сѧ ѡлегъ ст҃ославичь. въ .и҃. дн҃ь. авгус. мсца. "],[202098,"в том же лѣт. володимеръ ꙋстрои мостъ чересъ днѣпръ. "],[202100,"В то же лѣт. володимеръ поиде к мѣньску. генвар. въ .к҃и. "],[202103,"и взѧша дреютескъ дѣти его. "],[202104,"а сам стоꙗше ѹ мѣньска ⁘ "],[202105,"В лѣт. ѕ҃. х҃. к҃д. Ꙗрополкъ володимеричь. сруби городъ. желни. дрьючаномъ ихъже полони. "],[202109,"в том же лѣт. престави сѧ мина епспъ полотьскыи. мц҃а. июнѧ. въ .к҃. "],[202112,"в то же лѣт. леѡнъ диѡгеневичь. зѧть володимерь. иде на цсрѧ. алексиꙗ. "],[202116,"и вдаша сѧ ѥму. городъ дунаискых нѣколико. "],[202118,"и в дерестрѣ городѣ. дунаистѣмь. лестью ѹбиста и два сорочинина послана цсрмь. мсца. авгус. въ .е҃і. дн҃ь. "],[202121,"в том же лѣт. ꙗрополкъ ходи на половьчскую землю. к рѣцѣ зовомѣи донъ. "],[202124,"и ту взѧ полонъ многъ. "],[202125,"и .г҃. городы взѧша половечскыѣ. галинъ. чешюевъ. и сугровъ. "],[202128,"и приведе с собою ꙗсы. "],[202129,"и жену полони собѣ. ꙗсыню. "],[202130,"в то же лѣт. престави сѧ ѡлегъ ст҃ославичь ⁘ "],[202132,"В лѣт. ѕ҃. х҃. к҃е. Володимеръ всеволодичь. заложи црк҃вь камену. ст҃ою мученику. "],[202133,"в том же лѣт володимеръ приведе мстислава сн҃а своѥго. из новагорода. "],[202134,"а новѣгородѣ сѣде мстиславичь. "],[202135,"В лѣт. ѕ҃. х҃. к҃ѕ. Ходи володимеръ на ꙗрославца ст҃ополчча. к володимерю. "],[202138,"и ѹмири сѧ с ним. "],[202139,"и ѿиде володимеръ ѿ него сваривъ сѧ на нь мног. "],[202140,"В то же лѣт. престави сѧ епспъ бл҃жныи переꙗславьскыи лазарь. мсца. сентѧбрѧ. въ .ѕ҃і. дн҃ь. "],[202143,"и поставиша в него мѣсто. силивестра. мсца. генвар. въ .а҃. днь ⁘ "],[202145,"В лѣт. ѕ҃. х҃. к҃з. Бѣжа ꙗрославець ст҃ополчичь. из володимерѧ в лѧхы. "],[202148,"и посла володимеръ сн҃ъ свои романа. в володимерь кнѧжитъ. "],[202150,"в то же лѣт. престави сѧ цсрь алексии. "],[202152,"и по нем приꙗ црство сн҃ъ ѥго. іѡан порфирогенитъ. "],[202154,"в то же лѣт престави сѧ романъ. кнѧжь сн҃ъ володимерь. мсца. генвар. въ .е҃і. дн҃ь. "],[202157,"и глѣбъ престави сѧ всеславичь. "],[202158,"в то же лѣт посла володимеръ сн҃ъ свои другыи андрѣꙗ. кнѧжитъ володимерю ⁘ "],[202160,"В лѣт. ѕ҃. х҃. к҃и. Ꙗрославъ ходи на половци за донъ. "],[202162,"и не ѡбрѣтъ ихъ вороти сѧ ѡпѧть. "],[202163,"и геѡрги брат ѥго ходи на болгары. "],[202164,"и взѧ полонъ многъ. "],[202165,"и полкъ ихъ побѣди. "],[202166,"в то же лѣт. бѣжаша торци берендичи. из рускыѣ земли. "],[202169,"и тако мѧтуще сѧ сде ѡндѣ. и тако погыбоша ⁘ "],[202171,"В лѣт. ѕ҃. х҃. к҃ѳ. Престави сѧ митрополитъ русскыи. никифоръ. мсца април. "],[202174,"В лѣт. ѕ҃. х҃. л҃. Быс знаменье в слн҃ци. мсца. марта. въ .і҃. дн҃ь. "],[202177,"и в лунѣ быс знаменье. того ж мсца. въ .к҃д. дн҃ь. "],[202180,"в сеж лѣт. престави сѧ кнѧгыни мстиславлѧ. мсца. генвар. в .и҃і. дн҃ь. "],[202183,"в то же лѣт. престави сѧ епспъ гюргевьскыи данило. мсца. семтѧб. въ .ѳ҃. дн҃ь. "],[202186,"в то же лѣт. приде митрополитъ изъ цсрѧграда въ ст҃ую соѳью. именем никита. "],[202189,"и амфилофии престави сѧ. епспъ володимерьскыи. "],[202191,"и землѧ потрѧсе сѧ мало. "],[202192,"в то же лѣт. ꙗша лѧхове володарѧ василкова брата ⁘ "],[202194,"В лѣт. ѕ҃. х҃. л҃а. Престави сѧ силивестръ епспъ переꙗславьскыи блж҃ныи. мсца. април. въ .в҃і. дн҃ь. в великыи четвергъ. "],[202198,"в то же лѣт. престави сѧ дв҃дъ кнѧзь. черниговскыи ст҃ославичь. "],[202201,"в то же лѣт. поставиша епспмь семеѡна володимерю. "],[202203,"и феѡклистъ престави сѧ. епспъ черниговскыи. мсца. авгус. въ ѕ҃. дн҃ь. "],[202206,"в .се же лѣт. ѹбьенъ быс ꙗрославець. ст҃ополчичь ѹ володимерѧ города. "],[202209,"в то же лѣт. паде сѧ црк҃ы каменнаꙗ переꙗславли ст҃а михаила. юже бѧше создалъ. и ѹкрасил преблж҃ныи епспъ переꙗславскыи. ефрѣмъ. въ .і҃. дн҃ь. маꙗ. мсца. в субту пред вечрнею ⁘ "],[202215,"В лѣт. ѕ҃. х҃. л҃в. Быс пожаръ великъ кыевѣ городѣ. ꙗко погорѣвшю ему мало не всему. "],[202218,"по два дн҃и по подолью и погорѣ. ꙗко црк҃вии единѣхъ изгорѣ близь .ѕ҃. сотъ. "],[202220,"се же быс мсца. июнѧ. въ .к҃г. дн҃ь. и въ .к҃д. на ржство їѡана прдтчи ⁘ "]]