[[204719,"а сам иде турову. "],[204720,"а вниде изѧславъ в переꙗславль. мсца. генвар. въ .а҃. "],[204722,"А всеволодъ посла сн҃а своѥго. ст҃ослава володимерю. "],[204724,"В туже зиму посла всеволодъ сн҃а своѥго ст҃ослава. и изѧслава двд҃вича. с володимером с галичьскым. в помочь володиславу. на братю ѥго на меншюю. на болеславичѣ. "],[204730,"и снѧша сѧ вси ѹ чьрньска. "],[204731,"и воевавше воротиша сѧ. боле вземше мирныхъ лѧховъ нежели ратных. "],[204733,"В лѣт. ѕ҃. х҃. н҃а. Всеволодъ ѡжени сн҃а своѥго ст҃ослава. василковною полотскаго кнѧзѧ. "],[204736,"Тоѥже зимы иде изѧславъ к строеви своѥму. гюргю. и не ѹладивъ сѧ с ним иде к брату смолиньску. и ѿтуду иде. к другому брату. своѥму ст҃ополку новугороду. "],[204741,"тамо и зимова. "],[204742,"В лѣт. ѕ҃. х҃. н҃в. Приде изѧславъ из новагорода. бывъ ѹ братьи своее. "],[204745,"Томже лѣт. изѧславъ ѿда дщерь свою. полотску за борисовича за роговолода. "],[204748,"и всеволодъ кнѧзь кыевьскыи приде с женою и со всѣми болѧры. и с кыꙗны. переꙗславлю на свадбу. "],[204751,"и ѿтуду расшедше сѧ. и всѣдоша на володимерка на галичь. "],[204753,"и ѿтуда же изѧслава двд҃вича посла в половцѣ. повести ѣ на володимера же. "],[204755,"и совокупи вѣ кнѧзи русскиѣ всеволодъ. и иде к теребовлю. "],[204757,"и выиде противу имъ володимеръ весь совкупивъ сѧ. к теребовлю. и ѹгры приведъ. бана королева ѹꙗ. "],[204761,"и не могоша бити сѧ. зане бѧшеть рѣка серетъ. "],[204763,"идоша ѡбои подлѣ рѣку. за неделю къ звенигороду. "],[204765,"и на рожни поли не могоша сѧ бити. зане володимеръ стоꙗ на голыхъ горах. "],[204767,"приде же к нему изѧславъ двд҃вичь с половци. переемъ два города. ѹшицю и микулинъ. "],[204770,"и иде володимеръ къ звенигороду. "],[204771,"и ста по сеи сторонѣ города. а володимеръ ѡб ону страну. сшедъ з горы. "],[204774,"а межи ими рѣка мѣлка. "],[204775,"и повелѣ всеволодъ чинити гати. комуждо своѥму полку. "],[204777,"и заѹтра переидоша рѣку. "],[204778,"и взѧша горы за володимеромъ. "],[204779,"володимеръ же мнѧ ако к нему идуть. ста исполчивъ сѧ передъ городомь на болоньи. "],[204781,"сим же полком не лзѣ бѧше бити сѧ с ними тѣсноты ради. зане болота пришла ноли подъ горы. "],[204783,"и заидоша и ѿ перемышлѧ. и ѿ галича. "],[204785,"видѣвъше же то галичане. сътъснуша си рекуще. "],[204787,"мы сде стоимы. "],[204788,"а ѡнамо жены нашѣ възмуть. "],[204789,"и поча володимеръ слати къ игореви река. ѡже "],[205401,"мѧ с братомь ѹмиришь. то по его см҃рти помогу ти г кыеву. "],[204792,"тѣмже перельсти игорѧ. "],[204793,"и игорь нача молити сѧ. ко всеволоду. и молбою. и гнѣваꙗ сѧ. река "],[205402,"не хочеши ми добра. "],[204798,"про что ми ѡбреклъ ѥси кыевъ. "],[204799,"а преꙗтелевъ ми не вдаси пріимати. "],[204800,"и послуша ѥго всеволодъ. и томже дн҃и створи миръ. "],[204802,"и к вечеру въѣха володимеръ ко всеволоду. "],[204803,"всеволодъ же с своѥю братѥю ѹстрѣте и. "],[204804,"и цѣловавше сѧ разидоша сѧ разно. "],[204805,"и да володимеръ всеволоду тысѧчю гривен серебра. и двѣстѣ. "],[204807,"тѣмь бо и бѧшеть ѹмолилъ. "],[204808,"и ѹверни ѥму всеволодъ. ѹшицю. и микулинъ. еже бѣ заꙗлъ. "],[204811,"а тѣмь серебром подѣли братю свою. поченъ ѿ старѣиших. и до менших. "],[204814,"и ѿтолѣ разидоша сѧ в своꙗ си. "],[204815,"Томже лѣт. заложена быс цр҃ки каневьскаꙗ. всеволодомь кнѧземь. мсца. июнѧ. въ .ѳ҃. "],[205416,"В лѣт. ѕ҃. х҃. н҃г. Пренесе блг҃овѣрнаꙗ кнѧгыни елена. кнѧзѧ ꙗрополка из гробници в цр҃квь стаг аньдрѣꙗ. и положи и ѹ ꙗнъкы. "],[205420,"и митрополитъ михаилъ. цсрюгороду. "],[205421,"В тоже лѣт. иде игорь с братьѥю своѥю на лѧхы. а другым в помочь. "],[205424,"Тогоже лѣт. кыѥвъ погорѣ "],[206423,"половину подольꙗ. "],[205426,"В лѣт. ѕ҃. х҃. н҃д. Приде володимеръ и взѧ прилукъ. "],[205428,"и совокупи всеволодъ братью свою. на радосыни. "],[205430,"и сложи путь с бориша дн҃и на володимера. "],[205431,"и нареч ѡба изѧслава ѡставити дома. "],[205432,"и перебы нѣколико. "],[205433,"и разболѣ сѧ велми. "],[205434,"и везоша и вышегороду. "],[205435,"и тамо сконча сѧ. мсца. июлѧ. въ .л҃. дн҃ь. "],[205437,"И вниде игорь в кыевъ. "],[205438,"и негодно быс людемъ. "],[205439,"и послаша сѧ переꙗславлю къ изѧславу рекуще. "],[205440,"поиди кнѧже "],[207550,"хочемъ тебе. "],[205441,"и слышавъ же се изѧславъ сжали си. "],[205442,"и поиде с дружиною своею. и с переꙗславци. взем млт҃ву въ ст҃ѣмь михаилѣ. ѹ ѥпспа ѥѹфимьꙗ. "],[205446,"и перешедъ днѣпръ поиде. "],[205447,"и приде к нему переньлѣѥвъ нѣколико. "],[205448,"и пришедъ ста на желѧни. "],[205449,"игорь же поиде противу ѥму. с братом своимъ ст҃ославомь. "],[205451,"и бывшим имъ ѹ ѡлговы могылы. и не доѣхавше игорь с братом изѧслава. побѣгоста. "],[205453,"и бѣжачих изъимаша. "],[205454,"а других избиша. "],[205455,"а ини истопоша в водах. "],[205456,"а дгугыѣ изъимаша в городѣ. "],[205457,"се же ес пособьѥм бж҃ьимъ. и силою чстнаго крста. и заступленьем стаг михаила. и млт҃вми ст҃ыꙗ бц҃а. "],[205461,"се же быс мсца августа въ .г҃і. дн҃ь. "],[205462,"и вниде изѧславъ в кыѥвъ. хвалѧ и славѧ б҃а ѡ таковѣи помощи ѥго. "],[205464,"и выдоша противу ѥму множство народа. и игумени с черноризци. и попове всего города кыѥва в рїзах. "],[205467,"и по .д҃.хъ дн҃хъ емше игорѧ в болотѣ приведоша к нему. "],[205469,"и посла и в манастырь на выдобычь. а ѿтудѣ переꙗславлю. "],[205471,"и всадиша и в порубъ. в манастырѣ ѹ стаг їѡана. "],[205473,"и приставиша к нему сторожѣ. "],[205474,"и тако сконча сѧ волость игорева. "],[205475,"а брат ѥго ст҃ославъ ꙋбѣжа новугороду. с малою дружиною. "],[205477,"и слышавше половечьстии кнѧзи. створившеѥ сѧ надъ игорем. прислаша слы ко изѧславу мира просѧще. "],[205480,"Вѧчеслав же се слышавъ надѣꙗ сѧ на старѣишиньство. "],[205481,"послушавъ болѧръ своих. ѿ радости не приложивъ чти къ изѧславу. ѿꙗ городы ѡпѧт. иже бѧше ѿ него всеводъ ѿꙗлъ. "],[205485,"не токмо же то но и володимерь. заꙗ "],[207551,"и посади в нем андрѣѥвича. "],[205487,"изѧслав же пославъ брата своѥго ростислава. ѿꙗ оу него городы ѡпѧт. "],[205489,"и посадникы исковавъ приведе и туровьскаго епспа ꙗкима. "],[205490,"сн҃а же своѥго ꙗрославъ посади туровѣ. "],[205491,"В тоже лѣт. иде изѧславъ к двд҃вичема на снем. "],[205493,"и посла ꙗ на ѡлговича с сн҃мъ своим мстиславом. "],[205494,"и поидоша к новугороду. "]]