[[37953,"ni hlifais; "],[37954,"ni sijais galiugaweitwods; "],[37955,"ni anamahtjais; "],[37956,"swerai attan þeinana jah aiþein þeina. "],[37957,"\u003cspan class=\"citation\"\u003eMARK 10.20\u003c/span\u003e þaruh andhafjands qaþ du imma: "],[37958,"laisari, þo alla gafastaida us jundai meinai. "],[37959,"\u003cspan class=\"citation\"\u003eMARK 10.21\u003c/span\u003e iþ Iesus insaiƕands du imma frijoda ina jah qaþ du imma: "],[37960,"ainis þus wan ist; "],[50648,"gagg, "],[50649,"swa filu swe habais frabugei jah gif þarbam, jah habais huzd in himinam; "],[37962,"jah hiri laistjan mik nimands galgan. "],[37963,"\u003cspan class=\"citation\"\u003eMARK 10.22\u003c/span\u003e iþ is gahnipnands in þis waurdis galaiþ gaurs; "],[37964,"was auk habands faihu manag. "],[37965,"\u003cspan class=\"citation\"\u003eMARK 10.23\u003c/span\u003e jah bisaiƕands Iesus qaþ siponjam seinaim: "],[37966,"sai, ƕaiwa agluba þai faiho gahabandans in þiudangardja gudis galeiþand. "],[37967,"\u003cspan class=\"citation\"\u003eMARK 10.24\u003c/span\u003e iþ þai siponjos afslauþnodedun in waurde is. "],[37968,"þaruh Iesus aftra andhafjands qaþ im: "],[37969,"barnilona, ƕaiwa aglu ist þaim hugjandam afar faihau in þiudangardja gudis galeiþan. "],[37970,"\u003cspan class=\"citation\"\u003eMARK 10.25\u003c/span\u003e azitizo ist ulbandau þairh þairko neþlos galeiþan, þau gabigamma in þiudangardja gudis galeiþan. "],[37971,"\u003cspan class=\"citation\"\u003eMARK 10.26\u003c/span\u003e iþ eis mais usgeisnodedun qiþandans du sis misso: "],[37972,"jah ƕas mag ganisan? "],[37973,"\u003cspan class=\"citation\"\u003eMARK 10.27\u003c/span\u003e insaiƕands du im Iesus qaþ: "],[37974," fram mannan unmahteig ist, akei ni fram guda; "],[37975,"allata auk mahteig ist fram guda. "],[37976,"\u003cspan class=\"citation\"\u003eMARK 10.28\u003c/span\u003e dugann þan Paitrus qiþan du imma: "],[37977,"sai, weis aflailotum alla jah laistidedum þuk. "],[37978,"\u003cspan class=\"citation\"\u003eMARK 10.29\u003c/span\u003e andhafjands im Iesus qaþ: "],[37979,"amen, qiþa izwis: "],[37980,"ni ƕashun ist saei aflailoti gard aiþþau broþruns aiþþau swistruns aiþþau aiþein aiþþau attan aiþþau qen aiþþau barna aiþþau haimoþlja in meina jah in þizos aiwaggeljons, \u003cspan class=\"citation\"\u003eMARK 10.30\u003c/span\u003e saei ni andnimai ·r· falþ nu in þamma mela gardins jah broþruns jah swistruns jah attan jah aiþein jah barna jah haimoþlja miþ wrakom jah in aiwa þamma anawairþin libain aiweinon. "],[37981,"\u003cspan class=\"citation\"\u003eMARK 10.31\u003c/span\u003e aþþan managai wairþand frumans aftumans, jah aftumans frumans. "],[37982,"\u003cspan class=\"citation\"\u003eMARK 10.32\u003c/span\u003e wesun-uþ-þan ana wiga gaggandans du Iairusaulwmai jah was faurbigaggands ins Iesus, jah sildaleikidedun jah afarlaistjandans faurhtai waurþun. "],[37983,"jah andnimands aftra þans twalif dugann im qiþan þoei habaidedun ina gadaban. \u003cspan class=\"citation\"\u003eMARK 10.33\u003c/span\u003e þatei "],[37984,"sai, usgaggam in Iairusaulwma jah sunus mans atgibada þaim ufargudjam jah bokarjam, jah gawargjand ina dauþau jah atgiband ina þiudom \u003cspan class=\"citation\"\u003eMARK 10.34\u003c/span\u003e jah bilaikand ina jah bliggwand ina jah speiwand ana ina jah usqimand imma, jah þridjin daga ustandiþ. "],[37985,"\u003cspan class=\"citation\"\u003eMARK 10.35\u003c/span\u003e jah athabaidedun sik du imma Iakobus jah Iohannes, sunjus Zaibaidaiaus, qiþandans: "],[37986,"laisari, wileima ei þatei þuk bidjos, taujais uggkis. "],[37987,"\u003cspan class=\"citation\"\u003eMARK 10.36\u003c/span\u003e iþ Iesus qaþ im: "],[37988,"ƕa wileits taujan mik igqis? "],[37989,"\u003cspan class=\"citation\"\u003eMARK 10.37\u003c/span\u003e iþ eis qeþun du imma: "],[37990,"fragif ugkis ei ains af taihswon þeinai jah ains af hleidumein þeinai sitaiwa in wulþau þeinamma. "],[37991,"\u003cspan class=\"citation\"\u003eMARK 10.38\u003c/span\u003e iþ Iesus qaþuh du im: "],[37992,"ni wituts ƕis bidjats: "],[37993,"magutsu driggkan stikl þanei ik driggka, jah daupeinai þizaiei ik daupjada, ei daupjaindau? "],[37994,"\u003cspan class=\"citation\"\u003eMARK 10.39\u003c/span\u003e iþ eis qeþun du imma: "],[37995,"magu. "],[37996,"iþ Iesus qaþuh du im: "],[37997,"sweþauh þana stikl þanei ik driggka, driggkats jah þizai daupeinai þizaiei ik daupjada daupjanda; "],[37998,"\u003cspan class=\"citation\"\u003eMARK 10.40\u003c/span\u003e iþ þata du sitan af taihswon meinai aiþþau af hleidumein nist mein du giban, alja þaimei manwiþ was. "],[37999,"\u003cspan class=\"citation\"\u003eMARK 10.41\u003c/span\u003e jah gahausjandans þai taihun dugunnun unwerjan bi Iakobu jah Iohannen. "],[38000,"\u003cspan class=\"citation\"\u003eMARK 10.42\u003c/span\u003e iþ is athaitands ins qaþ du im: "],[38001,"wituþ þatei þaiei þuggkjand reikinon þiudom, gafraujinond im, iþ þai mikilans ize gawaldand im. "],[38002,"\u003cspan class=\"citation\"\u003eMARK 10.43\u003c/span\u003e iþ ni swa sijai in izwis; "],[38003,"ak saƕazuh saei wili wairþan mikils in izwis, sijai izwar andbahts; "],[38004,"\u003cspan class=\"citation\"\u003eMARK 10.44\u003c/span\u003e jah saei wili izwara wairþan frumists, sijai allaim skalks. "],[38005,"\u003cspan class=\"citation\"\u003eMARK 10.45\u003c/span\u003e jah auk sunus mans ni qam at andbahtjam, ak andbahtjan jah giban saiwala seina faur managans lun. "],[38006,"\u003cspan class=\"citation\"\u003eMARK 10.46\u003c/span\u003e jah qemun in Iairikon. "],[38007,"jah usgaggandin imma jainþro miþ siponjam seinaim jah managein ganohai, sunus Teimaiaus, Barteimaius sa blinda, sat faur wig du aihtron. "],[38008,"\u003cspan class=\"citation\"\u003eMARK 10.47\u003c/span\u003e jah gahausjands þatei Iesus sa Nazoraius ist, dugann hropjan jah qiþan: "],[38009,"sunau Daweidis, Iesu, armai mik! "]]