[["iswoc:20160620:cdeluc:120933","et por la sospecha, abredes a fazer tales aperçibimientos que serán comienço de contienda, "],["iswoc:20160620:cdeluc:120934","et omne del mundo non podrá dezir contra ellos; "],["iswoc:20160620:cdeluc:120935","ca el que dixiere que non guardedes vuestro cuerpo, davos a entender que non quiere vuestra vida; "],["iswoc:20160620:cdeluc:120936","et el que dixiere que non labredes et guardedes et bastescades vuestras fortalezas, da a entender que non quiere guardar vuestra heredat; "],["iswoc:20160620:cdeluc:120937","et el que dixiere que non ayades muchos amigos et vassallos et les dedes mucho por los aver et los guardar, da a entender que non quiere vuestra onra, nin vuestro defendimiento; "],["iswoc:20160620:cdeluc:120938","et todas estas cosas non se faziendo, seríades en grand periglo, "],["iswoc:20160620:cdeluc:120939","et puédese fazer en guisa que será comienço de roído; "],["iswoc:20160620:cdeluc:120940","pero pues queredes que vos conseje lo que entiendo en esto, dígovos que querría que sopiésedes lo que contesçió a un buen cavallero. "],["iswoc:20160620:cdeluc:120941","El conde le rogó quel' dixiesse cómo fuera aquello. "],["iswoc:20160620:cdeluc:120942","Señor conde dixo Patronio, el sancto et bienaventurado rey don Ferrando tenía cercada a Sevilla; "],["iswoc:20160620:cdeluc:120943","et entre muchos buenos que eran ý con él, avía ý tres cavalleros que tenían por los mejores tres cavalleros d'armas que entonçe avía en el mundo: "],["iswoc:20160620:cdeluc:120944","et dizían al uno don Lorenço Suárez Gallinato, et al otro don García Périz de Vargas, et del otro non me acuerdo del nombre. "],["iswoc:20160620:cdeluc:120945","Et estos tres cavalleros ovieron un día porfía entre sí cuál era el mejor cavallero d'armas "],["iswoc:20160620:cdeluc:120946","Et porque non se pudieron avenir en otra manera, acordaron todos tres que se armassen muy bien, et que llegassen fasta la puerta de Sevilla, en guisa que diessen con las lanças a la puerta. "],["iswoc:20160620:cdeluc:120947","Otro día mañana, armáronse todos tres et endereçaron a lla Villa; "],["iswoc:20160620:cdeluc:120948","et los moros que estavan por el muro et por las torres, desque vieron que non eran más de tres cavalleros, cuidaron que vinían por mandaderos, et non salió ninguno a ellos, "],["iswoc:20160620:cdeluc:120949","et los tres cavalleros passaron la cava et la barvacana, llegaron a lla puerta de la villa, "],["iswoc:20160620:cdeluc:120950","et dieron de los cuentos de las lanças en ella; "],["iswoc:20160620:cdeluc:120951","et desque ovieron fecho esto, volbieron las riendas a los cavallos et tornáronse para la hueste. "],["iswoc:20160620:cdeluc:120952","Et desque los moros vieron que non les dizían ninguna cosa, toviéronse por escarnidos et començaron a ir en pos ellos; "],["iswoc:20160620:cdeluc:120953","et cuando ellos ovieron avierto la puerta de lla villa, los tres cavalleros que se tornavan su passo, eran ya cuanto alongados; "],["iswoc:20160620:cdeluc:120954","et salieron en pos dellos más de mil et quinientos omnes a cavallo, et más de veinte mil a pie. "],["iswoc:20160620:cdeluc:120955","Et desque los tres cavalleros vieron que vinían cerca dellos , bolbieron las riendas de los cavallos contra ellos et asperáronlos. "],["iswoc:20160620:cdeluc:120956","Et cuando los moros fueron cerca dellos , aquel cavallero de que olbidé el nombre, endereçó a ellos et fuelos ferir. "],["iswoc:20160620:cdeluc:120957","Et don Lorenço Suárez et don García Périz estudieron quedos; "],["iswoc:20160620:cdeluc:120958","et desque los moros fueron más cerca, don García Périz de Vargas fuelos ferir; "],["iswoc:20160620:cdeluc:120959","et don Lorenço Xuárez estudo quedo, et nunca fue a ellos fasta que los moros le fueron ferir; "],["iswoc:20160620:cdeluc:120960","et desque començaron a ferir, metióse entrellos "],["iswoc:20160620:cdeluc:120961","et començó a fazer cosas marabillosas d'armas "],["iswoc:20160620:cdeluc:120962","Et cuando los del real vieron aquellos cavalleros entre los moros, fuéronles acorrer. "],["iswoc:20160620:cdeluc:120963","Et como quier que ellos estavan en muy grand priessa et ellos fueron feridos, fue la merçed de Dios que non murió ninguno dellos "],["iswoc:20160620:cdeluc:120964","Et la pellea fue tan grande entre los christianos et los moros, que ovo de llegar ý el rey don Ferrando. "],["iswoc:20160620:cdeluc:120965","Et fueron los christianos esse día muy bien andantes. "],["iswoc:20160620:cdeluc:120966","Et desque el rey se fue para su tienda, mandólos prender, diziendo que merescían muerte, pues que se aventuraron a fazer tan grant locura, "],["iswoc:20160620:cdeluc:120967","lo uno en meter la hueste en rebato sin mandado del rey, "],["iswoc:20160620:cdeluc:120968","et lo ál, en fazer perder tan buenos tres cavalleros. "],["iswoc:20160620:cdeluc:120969","Et desque los grandes omnes de la hueste pidieron merçed al rey por ellos, mandólos soltar. "],["iswoc:20160620:cdeluc:120970","Et desque el rey sopo que por la contienda que entrellos oviera fueron a fazer aquel fecho, mandó llamar cuantos buenos omnes eran con él, para judgar cuál dellos lo fiziera mejor. "],["iswoc:20160620:cdeluc:120971","Et desque fueron ayuntados, ovo entrellos grand contienda: "],["iswoc:20160620:cdeluc:120972","en los unos dizían que fuera mayor esfuerço el que primero los fuera ferir, "],["iswoc:20160620:cdeluc:120973","et los otros que el segundo, "],["iswoc:20160620:cdeluc:120974","et los otros que el terçero. "],["iswoc:20160620:cdeluc:120975","Et cada unos dizían tantas buenas razones que paresçían que dizían razón derecha: "],["iswoc:20160620:cdeluc:120976","et, en verdad, tan bueno era el fecho en sí, que cualquier podría aver muchas buenas razones para lo alabar; "],["iswoc:20160620:cdeluc:120977","pero, a la fin del pleito, el acuerdo fue éste: "],["iswoc:20160620:cdeluc:120978","que si los moros que binían a ellos fueran tantos que se pudiessen vençer por esfuerço o por vondad que en aquellos cavalleros oviesse, que el primero que los fuesse a ferir, era el mejor cavallero, pues començava cosa que se podría acabar; "],["iswoc:20160620:cdeluc:120979","mas, pues los moros eran tantos que por ninguna guisa non los podrían vencer, que el que iva a ellos non lo fazía por vençerlos, mas la vergüença le fazía que non fuyesse; "],["iswoc:20160620:cdeluc:120980","et pues non avía de foir, la quexa del coraçón, porque non podía sofrir el miedo, le fizo que les fuesse ferir. "],["iswoc:20160620:cdeluc:120981","Et el segundo que les fue ferir et esperó más que el primero, tovieron por mejor, porque pudo sofrir más el miedo. "],["iswoc:20160620:cdeluc:120982","Mas don Lorenço Xuárez que sufrió todo el miedo et esperó fasta que los moros le ferieron, aquél judgaron que fuera mejor cavallero. "]]