[[38135,"\u003cspan class=\"citation\"\u003eMARK 12.23\u003c/span\u003e in þizai usstassai, þan usstandand, ƕarjamma ize wairþiþ qens? "],[38136,"þai auk sibun aihtedun þo du qenai. "],[38137,"\u003cspan class=\"citation\"\u003eMARK 12.24\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[38138,"niu duþe airzjai sijuþ, ni kunnandans mela nih maht gudis? "],[38139,"\u003cspan class=\"citation\"\u003eMARK 12.25\u003c/span\u003e allis þan usstandand us dauþaim, ni liugand ni liuganda, ak sind swe aggiljus þai in himinam. "],[38140,"\u003cspan class=\"citation\"\u003eMARK 12.26\u003c/span\u003e aþþan bi dauþans, þatei urreisand, niu gakunnaideduþ ana bokom Mosezis ana aiƕatundjai, ƕaiwa imma qaþ guþ qiþands: "],[38141,"ik im guþ Abrahamis jah guþ Isakis jah guþ Iakobis? "],[38142,"\u003cspan class=\"citation\"\u003eMARK 12.27\u003c/span\u003e nist guþ dauþaize, ak qiwaize. "],[38143,"aþþan jus filu airzjai sijuþ. "],[38144,"\u003cspan class=\"citation\"\u003eMARK 12.28\u003c/span\u003e jah duatgaggands ains þize bokarje, gahausjands ins samana sokjandans, gasaiƕands þatei waila im andhof, frah ina: "],[38145,"ƕarja ist allaizo anabusne frumista? "],[38146,"\u003cspan class=\"citation\"\u003eMARK 12.29\u003c/span\u003e iþ Iesus andhof imma þatei frumista allaizo anabusns: "],[38147,"hausei, Israel, "],[56894,"frauja guþ unsar frauja ains ist. "],[38148,"\u003cspan class=\"citation\"\u003eMARK 12.30\u003c/span\u003e jah frijos fraujan guþ þeinana us allamma hairtin þeinamma jah us allai saiwalai þeinai jah us allai gahugdai þeinai jah us allai mahtai þeinai. "],[38149,"so frumista anabusns. "],[38150,"\u003cspan class=\"citation\"\u003eMARK 12.31\u003c/span\u003e jah anþara galeika þizai: "],[38151,"frijos neƕundjan þeinana swe þuk silban. "],[38152,"Maizei þaim anþara anabusns nist. "],[38153,"\u003cspan class=\"citation\"\u003eMARK 12.32\u003c/span\u003e jah qaþ du imma sa bokareis: "],[38154,"waila, laisari, bi sunjai qast þatei ains ist, jah nist anþar alja imma; "],[38155,"\u003cspan class=\"citation\"\u003eMARK 12.33\u003c/span\u003e jah þata du frijon ina us allamma hairtin jah us allamma fraþja jah us allai saiwalai jah us allai mahtai, jah þata du frijon neƕundjan swe sik silban managizo ist allaim þaim alabrunstim jah saudim. "],[38156,"\u003cspan class=\"citation\"\u003eMARK 12.34\u003c/span\u003e jah Iesus gasaiƕands ina þatei frodaba andhof, qaþ du imma: "],[38157,"ni fairra is þiudangardjai gudis. "],[38158,"jah ainshun þanaseiþs ni gadaursta ina fraihnan. "],[38159,"\u003cspan class=\"citation\"\u003eMARK 12.35\u003c/span\u003e jah andhafjands Iesus qaþ laisjands in alh: "],[38160,"ƕaiwa qiþand þai bokarjos þatei Xristus sunus ist Daweidis? "],[38161,"\u003cspan class=\"citation\"\u003eMARK 12.36\u003c/span\u003e silba auk Daweid qaþ in ahmin weihamma: "],[50658,"qiþiþ frauja du fraujin meinamma, "],[50659,"sit af taihswon meinai, unte ik galagja fijands þeinans fotubaurd fotiwe þeinaize. "],[38163,"\u003cspan class=\"citation\"\u003eMARK 12.37\u003c/span\u003e silba raihtis Daweid qiþiþ ina fraujan, jah ƕaþro imma sunus ist? "],[38164,"jah alla so managei hausidedun imma gabaurjaba. "],[38165,"\u003cspan class=\"citation\"\u003eMARK 12.38\u003c/span\u003e jah qaþ du im in laiseinai seinai: "],[38166,"saiƕiþ faura bokarjam..."],[38167,"...\u003cspan class=\"citation\"\u003eMARK 13.16\u003c/span\u003e wastja seina. "],[38168,"\u003cspan class=\"citation\"\u003eMARK 13.17\u003c/span\u003e aþþan wai þaim qiþuhaftom jah daddjandeim in jainaim dagam. "],[38169,"\u003cspan class=\"citation\"\u003eMARK 13.18\u003c/span\u003e aþþan bidjaiþ ei ni wairþai sa þlauhs izwar wintrau. "],[38170,"\u003cspan class=\"citation\"\u003eMARK 13.19\u003c/span\u003e wairþand auk þai dagos jainai aglo swaleika, swe ni was swaleika fram anastodeinai gaskaftais þoei gaskop guþ, und hita, jah ni wairþiþ. "],[38171,"\u003cspan class=\"citation\"\u003eMARK 13.20\u003c/span\u003e jah ni frauja gamaurgidedi þans dagans, ni þauh ganesi ainhun leike; "],[38172,"akei in þize gawalidane, þanzei gawalida, gamaurgida þans dagans. "],[38173,"\u003cspan class=\"citation\"\u003eMARK 13.21\u003c/span\u003e jah þan jabai ƕas izwis qiþai: sai, her Xristus, aiþþau sai, jainar, ni galaubjaiþ; "],[38175,"\u003cspan class=\"citation\"\u003eMARK 13.22\u003c/span\u003e unte urreisand galiugaxristjus jah galiugapraufeteis jah giband taiknins jah fauratanja du afairzjan, jabai mahteig sijai, jah þans gawalidans. "],[38176,"\u003cspan class=\"citation\"\u003eMARK 13.23\u003c/span\u003e iþ jus saiƕiþ: "],[38177,"sai, fauragataih izwis allata. "],[38178,"\u003cspan class=\"citation\"\u003eMARK 13.24\u003c/span\u003e akei in jainans dagans afar þo aglon jaina sauil riqizeiþ jah mena ni gibiþ liuhaþ sein. "],[38179,"\u003cspan class=\"citation\"\u003eMARK 13.25\u003c/span\u003e jah stairnons himinis wairþand driusandeins jah mahteis þos in himinam gawagjanda. "],[38180,"\u003cspan class=\"citation\"\u003eMARK 13.26\u003c/span\u003e jah þan gasaiƕand sunu mans qimandan in milhmam miþ mahtai managai jah wulþau. "],[38181,"\u003cspan class=\"citation\"\u003eMARK 13.27\u003c/span\u003e jah þan insandeiþ aggiluns seinans jah galisiþ þans gawalidans seinans af fidwor windam fram andjam airþos und andi himinis. "],[38182,"\u003cspan class=\"citation\"\u003eMARK 13.28\u003c/span\u003e aþþan af smakkabagma ganimiþ þo gajukon. "],[38183,"þan þis juþan asts þlaqus wairþiþ, jah uskeinand laubos, kunnuþ þatei neƕa ist asans. "],[38184,"\u003cspan class=\"citation\"\u003eMARK 13.29\u003c/span\u003e swah jah jus, þan gasaiƕiþ þata wairþan, kunneiþ þatei neƕa sijuþ at..."],[38185,"...\u003cspan class=\"citation\"\u003eMARK 14.4\u003c/span\u003e _teins þis balsanis warþ? "],[38186,"\u003cspan class=\"citation\"\u003eMARK 14.5\u003c/span\u003e maht wesi auk þata balsan frabugjan in managizo þau þrija hunda skatte jah giban unledaim. "]]