[[216258,"\u003cspan class=\"citation\"\u003eVita Const. 0.\u003c/span\u003e Пaметь и житїе блaженaго ѹчителꙗ нaшего Костaнⸯтинa философa. пръвaго нaстaвⸯникa словенⸯскꙋ ѥзꙑкꙋ. "],[216260,"блaгослови. "],[217572,"\u003cspan class=\"citation\"\u003eVita Const. 14.1\u003c/span\u003e Веселещѹ же се ѡ боѕѣ философꙋ. пaкꙑ дрꙋгa рѣчь приспѣ и трꙋдь не мьни пръвꙑихь. "],[217574,"\u003cspan class=\"citation\"\u003eVita Const. 14.2\u003c/span\u003e Рaстислaвⸯ бо морaвⸯскꙑ кнеѕь богомь ѹстимь съвѣть сътвори съ кнеѕꙑ своими морaвлꙗни и послa къ цaрѹ Михaилꙋ глaголѥ. "],[217575,"\u003cspan class=\"citation\"\u003eVita Const. 14.3\u003c/span\u003e людемь нaшимь погaнⸯствa се ѡтврьгⸯшимь и по христїaнⸯскꙑ се зaконь дрьжещемь. ѹчителꙗ не имaмꙑ тaкого. иже ни бꙑ въ свои ѥзꙑкь истѹю вѣрꙋ христїaнⸯскꙋю скaзaль. дa се бꙑше и инꙑ стрaнꙑ зреще подобили нaмь. "],[217579,"\u003cspan class=\"citation\"\u003eVita Const. 14.4\u003c/span\u003e то посли нꙑ. влaдꙑко. епископa и ѹчителꙗ тaкого. "],[217582,"\u003cspan class=\"citation\"\u003eVita Const. 14.5\u003c/span\u003e ѡть вaсь бо нa вⸯсе стрaнꙑ добрь зaконь исходить. "],[217583,"\u003cspan class=\"citation\"\u003eVita Const. 14.6\u003c/span\u003e събрaвⸯ же съборь цaрь и призвa Костaнⸯтинa философa и сътвори слꙑшaти рѣчь сию и рече. "],[217584,"\u003cspan class=\"citation\"\u003eVita Const. 14.7\u003c/span\u003e вѣмⸯ те трѹдⸯнa сѹщa. философе. "],[217586,"нъ потрѣбa ѥсть тебѣ тaмо ити. "],[217587,"\u003cspan class=\"citation\"\u003eVita Const. 14.8\u003c/span\u003e сїю бо рѣчⸯ не можеть инь никто испрaвити ꙗкоже тꙑ. "],[217588,"\u003cspan class=\"citation\"\u003eVita Const. 14.9\u003c/span\u003e ѡтвещa же философь. "],[217589,"и трꙋдⸯнь сꙑ и болⸯнь тѣломь съ рaдостию идѹ тaмо. aще имaють бꙋкⸯвꙑ въ ѥзꙑкь свои. "],[217591,"\u003cspan class=\"citation\"\u003eVita Const. 14.10\u003c/span\u003e глaголa же цaрь къ нѥмѹ. "],[217592,"дѣдь мои и ѡтьць мои и инїи мнѡзїи искaвⸯше того нѣсѹть ѡбрѣли. "],[217593,"то кaко aзь могꙋ то ѡбрѣсти. "],[217594,"\u003cspan class=\"citation\"\u003eVita Const. 14.11\u003c/span\u003e философⸯ же рече. "],[217595,"то кто можеть нa водꙋ бесѣдꙋ писaти и ѥретичьско име себе ѡбрѣсти. "],[217596,"\u003cspan class=\"citation\"\u003eVita Const. 14.12\u003c/span\u003e ѡтвещa ѥмѹ пaкꙑ цaрь и съ Вaрⸯдою и ѹмомь своимь. "],[217597,"aще тꙑ хощеши. то можеть то тебѣ богъ дaти. иже и дaѥть въсѣмь просещимь бесѹмнѣнїa и ѡтврьзaѥть тлькѹщимь. "],[217600,"\u003cspan class=\"citation\"\u003eVita Const. 14.13\u003c/span\u003e шьдь же философь по прьвомꙋ ѡбꙑчaю нa молитвꙋ се нaложи и съ инѣми поспѣшⸯникꙑ. "],[217601,"\u003cspan class=\"citation\"\u003eVita Const. 14.14\u003c/span\u003e въскорѣ же ѥ ѥмѹ богъ ꙗви. послѹшaѥ молитвь своихь рaбь "],[218010,"и aбиѥ сложи писменa и нaчеть бесѣдꙋ писaти еѵaггелⸯскꙋ. "],[217603,"испрьвa бѣ слово и слово бѣ ѹ богa и богъ бѣ слово и прочеѥ. "],[217604,"\u003cspan class=\"citation\"\u003eVita Const. 14.15\u003c/span\u003e възвесели же се цaрь и богa прослaви съ своими съвѣтⸯникꙑ "],[218011,"и послa ѥго съ дaрꙑ мнѡгꙑ. писaвь къ Рaстислaвꙋ епистолїѹ сице. "],[217606,"\u003cspan class=\"citation\"\u003eVita Const. 14.16\u003c/span\u003e богъ. же велить въсaкомѹ. дa бꙑ въ рaзѹмь истинⸯнꙑи пришьль и нa болⸯши се чинь стежaль. "],[218012,"видѣвь вѣрꙋ твою и подвигь сътвори нꙑнꙗ въ нaшa лѣтa ꙗвль бꙋкⸯвꙑ въ вaшь ѥзꙑкь. ѥгоже не бѣ испрьвa бꙑло. нъ тъкмо въ прьвa лѣтa. дa и вꙑи причⸯтете се великꙑхь ѥзꙑцѣхⸯ. иже слaветь богa своимь ѥзꙑкомь. "],[217614,"\u003cspan class=\"citation\"\u003eVita Const. 14.17\u003c/span\u003e и тѹ ти послaхѡмь и того. ѥмꙋже ѥ богъ ꙗви. мѹжa чьстивa и блaговѣрнa. книжнa ѕѣло философa. "],[217618,"\u003cspan class=\"citation\"\u003eVita Const. 14.18\u003c/span\u003e и съ прїими дaрь болⸯшїи и чьстнѣи пaче въсaко злaтa и сребрa и кaменїa дрaгaго и богaтьствa прѣходещaго. "],[217619,"\u003cspan class=\"citation\"\u003eVita Const. 14.19\u003c/span\u003e подвигни се с нимь спѣшно и ѹтврьди рѣчь всѣмь срьдцемь възꙑскaти богa "],[218013,"ѡбⸯщaго спaсенїa не ѡтрини. "],[217620,"нъ въсе подвигни не лѣнити се. нъ ѥти се по истинⸯнꙑ пѹтⸯ. дa и тꙑ приведь ѥ подвигомь твоимь въ божїи рaзꙋмь прїимеши свою мъздѹ въ того мѣсто. и въ сь вѣкь и въ бꙋдꙋщи. зa вⸯсе дѹше хотещеѥ вѣровaти въ Христa богa нaшего ѡть нꙑнꙗ и до конⸯчинꙑ и пaметь свою ѡстaвлꙗѥ прочимь родомь. подобно великомѹ цaрꙋ Конⸯстaнⸯтинꙋ. "],[217626,"\u003cspan class=\"citation\"\u003eVita Const. 15.1\u003c/span\u003e Дошьдьшꙋ же ѥмѹ Морaвꙑ. съ великою чьстию приѥть ѥго Рaстислaвь и ѹченикꙑ събрaвь и въдaсть и ѹчити. "],[217629,"\u003cspan class=\"citation\"\u003eVita Const. 15.3\u003c/span\u003e и ѡтвръзоше се пророчьскомꙋ словесе ѹшесa глѹхꙑихь и ѹслꙑшaше книжⸯнaa словесa и ѥзꙑкь ꙗсьнь бꙑсть гѹгнивꙑихь. "],[217630,"\u003cspan class=\"citation\"\u003eVita Const. 15.4\u003c/span\u003e богъ же възвесели ѡ семь. "],[217631,"a дїaволь постꙑдѣ. "],[217632,"\u003cspan class=\"citation\"\u003eVita Const. 15.5\u003c/span\u003e рaстещꙋ же божїю ѹченїю. злꙑ зaвистивꙑи испрьвa трꙑклетꙑ дїaволь. не трьпе сего добрa. нъ въшьдь въ своѥ съсѹдꙑ и нaчеть мнѡгꙑи въздвизaти. глaголѥ имь. "],[217637,"не слaвит се богъ ѡ семь. "],[217638,"\u003cspan class=\"citation\"\u003eVita Const. 15.6\u003c/span\u003e aще бо би ѥмѹ сице годѣ бꙑло. то не бꙑ ли могль сътворити. дa бꙑше и сїи испрьвa писменꙑ пишꙋще бесѣдꙑ своѥ слaвили богa. "],[217641,"\u003cspan class=\"citation\"\u003eVita Const. 15.7\u003c/span\u003e нъ трїи ѥзꙑкꙑ ѥсть тъкмо избрaль. ѥѵвреискꙑи и грьчⸯскꙑ и лaтинⸯскꙑи. имиже достоить богѹ слaвꙋ въздaти. "],[217644,"\u003cspan class=\"citation\"\u003eVita Const. 15.8\u003c/span\u003e бѣхꙋ же се глaголюще лaтинⸯсцїи съпричестници. aрїереи и ѥреи и ѹченици. "],[217646,"\u003cspan class=\"citation\"\u003eVita Const. 15.9\u003c/span\u003e и брaвⸯ же се съ ними ꙗко Дaвидь съ иноплеменⸯникꙑ. книжⸯними словеси побѣждь ѥ. нaрече ѥ триѥзꙑчникꙑ. ꙗко Пилaтѹ тaко нaписaвшꙋ нa титлѣ господи. "],[217650,"\u003cspan class=\"citation\"\u003eVita Const. 15.10\u003c/span\u003e не тькмо же се ѥдино глaголaхꙋ. "],[217651,"нъ и иномѹ бесчьстию ѹчaхꙋ глaголюще. ꙗко под землѥю живꙋть чловѣци вельглaвꙑ и въсь гaдь дїaволꙗ твaрь ѥсть. и aще кто ѹбиѥть змїю. ѳ҃ грѣхь избѹдеть тоѥ рaди. aще чловѣкa ѹбиѥть кто. три месеци дa пиѥть въ дрѣвѣнѣ чaши. a стꙑклѣне се не прикaсaѥ. "]]