[[120983,"Et vós, señor conde Lucanor, pues veedes que estos son miedos et espantos, et es contienda que, aunque la començedes, non la podedes acabar, cuanto más sufriéredes estos miedos et estos espantos, tanto seredes más esforçado, et demás, faredes mejor seso: "],[120984,"ca pues vós tenedes recabdo en lo vuestro et non vos pueden fazer cosa arrebatadamente de que grand daño vos venga, conséjovos yo que non vos fuerçe la quexa del coraçón. "],[120985,"Et pues grand colpe non podedes reçebir, esperat ante que vos feran, "],[120986,"et por aventura veredes que estos miedos et espantos que vos ponen, que non son, con verdat, sinon lo que éstos vos dizen porque cumple a ellos, "],[120987,"ca non an bien sinon en el mal. "],[120988,"Et bien cred que estos tales, tanbién de vuestra parte como de la otra, que non querrían grand guerra nin grand paz, ca non son para se parar a la guerra, nin querrían paz complida; "],[120989,"mas lo que ellos querrían sería un alboroço con que pudiessen ellos tomar et fazer mal en la tierra, et tener a vos et a la vuestra parte en premia para levar de vos lo que avedes et non avedes, et non aver reçelo que los castigaredes por cosa que fagan. "],[120990,"Et por ende, aunque alguna cosa fagan contra vos, pues non vos pueden mucho enpeçer en sofrir que se mueba del otro la culpa, venirvos ha ende mucho bien: "],[120991,"lo uno, que aviedes a Dios por vos, que es una ayuda que cumple mucho para tales cosas; "],[120992,"et lo ál, que todas las gentes ternán que fazedes derecho en lo que fizierdes. "],[120993,"Et por aventura, que si non vos moviendo vos a fazer lo que non devedes, non se movrá el otro contra vos; "],[120994,"abredes paz "],[122423,"et faredes serviçio a Dios, et pro de los buenos, "],[120995,"et non faredes vuestro daño por fazer plazer a los que querrían guaresçer faziendo mal "],[120996,"et se sintrían poco del daño que vos viniesse por esta razón. "],[120997,"Al conde plogo deste consejo que Patronio le dava, "],[120998,"et fízolo assí, "],[122422,"et fallósse ende bien. "],[120999,"Et porque don Johan tovo que este exiemplo que era muy bueno, mandólo escrivir en este libro et fizo estos viessos que dizen assí: "],[121000,"Por quexa non vos fagan ferir, ca siempre vençe quien sabe sofrir. "],[121001,"Et la estoria deste exiemplo es ésta que se sigue: "]]