[["proiel:20170214:gothic-nt:45099","þu is sunus meins sa liuba, in þuzei waila galeikaida. "],["proiel:20170214:gothic-nt:45100","\u003cspan class=\"citation\"\u003eLUKE 3.23\u003c/span\u003e jah silba was Iesus swe jere þrije tigiwe uf gakunþai, swaei sunus munds was Iosefis, sunaus Heleis, \u003cspan class=\"citation\"\u003eLUKE 3.24\u003c/span\u003e sunaus Matþatis, sunaus Laiwweis, sunaus Mailkeis, sunaus Jannins, sunaus Iosefis, \u003cspan class=\"citation\"\u003eLUKE 3.25\u003c/span\u003e sunaus Mattaþiwis, sunaus Ammons, sunaus Naumis, sunaus Aizleimis, sunaus Naggais, \u003cspan class=\"citation\"\u003eLUKE 3.26\u003c/span\u003e sunaus Mahaþis, sunaus Mattaþiaus, sunaus Saimaieinis, sunaus Iosefis, sunaus Iodins, \u003cspan class=\"citation\"\u003eLUKE 3.27\u003c/span\u003e sunaus Iohannins, sunaus Resins, sunaus Zauraubabilis, sunaus Salaþielis, sunaus Nerins, \u003cspan class=\"citation\"\u003eLUKE 3.28\u003c/span\u003e sunaus Mailkeins, sunaus Addeins, sunaus Kosamis, sunaus Airmodamis, sunaus Heris, \u003cspan class=\"citation\"\u003eLUKE 3.29\u003c/span\u003e sunaus Iosezis, sunaus Aileiaizairis, sunaus Ioreimis, sunaus Mattaþanis, sunaus Laiwweis, \u003cspan class=\"citation\"\u003eLUKE 3.30\u003c/span\u003e sunaus Swmaions, sunaus Iudins, sunaus Iosefis, sunaus Iohannins, sunaus Aileiakeimis, \u003cspan class=\"citation\"\u003eLUKE 3.31\u003c/span\u003e sunaus Mailaianis, sunaus Maeinanis, sunaus Mattaþanis, sunaus Naþanis, sunaus Daweidis, \u003cspan class=\"citation\"\u003eLUKE 3.32\u003c/span\u003e sunaus Iaissaizis, sunaus Obeidis, sunaus Bauauzis, sunaus Salmonis, sunaus Nahassonis, \u003cspan class=\"citation\"\u003eLUKE 3.33\u003c/span\u003e sunaus Ameinadabis, sunaus Aramis, sunaus Aizoris, sunaus Faraizis, sunaus Iudins, \u003cspan class=\"citation\"\u003eLUKE 3.34\u003c/span\u003e sunaus Iakobis, sunaus Isakis, sunaus Abrahamis, sunaus Þarins, sunaus Nakoris, \u003cspan class=\"citation\"\u003eLUKE 3.35\u003c/span\u003e sunaus Sairokis, sunaus Ragawis, sunaus Falaigis, sunaus Aibairis, sunaus Salamis, \u003cspan class=\"citation\"\u003eLUKE 3.36\u003c/span\u003e sunaus Kaeinanis, sunaus Arfaksadis, sunaus Semis, sunaus Nauelis, sunaus Lamaikis, \u003cspan class=\"citation\"\u003eLUKE 3.37\u003c/span\u003e sunaus Maþusalis, sunaus Ainokis, sunaus Iaredis, sunaus Malailaielis, sunaus Kaeinanis, \u003cspan class=\"citation\"\u003eLUKE 3.38\u003c/span\u003e sunaus Ainosis, sunaus Sedis, sunaus Adamis, sunaus gudis."],["proiel:20170214:gothic-nt:45101","\u003cspan class=\"citation\"\u003eLUKE 4.1\u003c/span\u003e Iþ Iesus, ahmins weihis fulls, gawandida sik fram Iaurdanau jah tauhans was in ahmin in auþidai \u003cspan class=\"citation\"\u003eLUKE 4.2\u003c/span\u003e dage fidwor tiguns, fraisans fram diabulau. "],["proiel:20170214:gothic-nt:45102","jah ni matida waiht in dagam jainaim, jah at ustauhanaim þaim dagam, biþe gredags warþ. "],["proiel:20170214:gothic-nt:45103","\u003cspan class=\"citation\"\u003eLUKE 4.3\u003c/span\u003e jah qaþ du imma diabulus: "],["proiel:20170214:gothic-nt:45104","jabai sunaus sijais gudis, qiþ þamma staina ei wairþai hlaibs. "],["proiel:20170214:gothic-nt:45105","\u003cspan class=\"citation\"\u003eLUKE 4.4\u003c/span\u003e jah andhof Iesus wiþra ina qiþands: "],["proiel:20170214:gothic-nt:52361","gamelid ist þatei "],["proiel:20170214:gothic-nt:52362","ni bi hlaib ainana libaid manna, ak bi all waurde gudis. "],["proiel:20170214:gothic-nt:45107","\u003cspan class=\"citation\"\u003eLUKE 4.5\u003c/span\u003e jah ustiuhands ina diabulaus ana fairguni hauhata, ataugida imma allans þiudinassuns þis midjungardis in stika melis. "],["proiel:20170214:gothic-nt:45108","\u003cspan class=\"citation\"\u003eLUKE 4.6\u003c/span\u003e jah qaþ du imma sa diabulus: "],["proiel:20170214:gothic-nt:45109","þus giba þata waldufni þize allata jah wulþu ize, unte mis atgiban ist, jah þisƕammeh þei wiljau, giba þata. "],["proiel:20170214:gothic-nt:45110","\u003cspan class=\"citation\"\u003eLUKE 4.7\u003c/span\u003e þu nu jabai inweitis mik in andwairþja meinamma, wairþiþ þein all. "],["proiel:20170214:gothic-nt:45111","\u003cspan class=\"citation\"\u003eLUKE 4.8\u003c/span\u003e jah andhafjands imma Iesus qaþ: "],["proiel:20170214:gothic-nt:52363","gamelid ist, "],["proiel:20170214:gothic-nt:52364","fraujan guþ þeinana inweitais jah imma ainamma fullafahjais. "],["proiel:20170214:gothic-nt:45113","\u003cspan class=\"citation\"\u003eLUKE 4.9\u003c/span\u003e þaþroh gatauh ina in Iairusalem jah gasatida ina ana giblin alhs jah qaþ du imma: "],["proiel:20170214:gothic-nt:45114","jabai sunus sijais gudis, wairp þuk þaþro dalaþ; "],["proiel:20170214:gothic-nt:45115","\u003cspan class=\"citation\"\u003eLUKE 4.10\u003c/span\u003e gamelid ist auk þatei aggilum seinaim anabiudiþ bi þuk du gafastan þuk, \u003cspan class=\"citation\"\u003eLUKE 4.11\u003c/span\u003e jah þatei ana handum þuk ufhaband, ei ƕan ni gastagqjais bi staina fotu þeinana. "],["proiel:20170214:gothic-nt:45116","\u003cspan class=\"citation\"\u003eLUKE 4.12\u003c/span\u003e jah andhafjands qaþ imma Iesus þatei qiþan ist: "],["proiel:20170214:gothic-nt:45117","ni fraisais fraujan guþ þeinana. "],["proiel:20170214:gothic-nt:45118","\u003cspan class=\"citation\"\u003eLUKE 4.13\u003c/span\u003e jah ustiuhands all fraistobnjo diabulus, afstoþ fairra imma und mel. "],["proiel:20170214:gothic-nt:45119","\u003cspan class=\"citation\"\u003eLUKE 4.14\u003c/span\u003e jah gawandida sik Iesus in mahtai ahmins in Galeilaian, jah meriþa urrann and all gawi bisitande bi ina. "],["proiel:20170214:gothic-nt:45120","\u003cspan class=\"citation\"\u003eLUKE 4.15\u003c/span\u003e jah is laisida in gaqumþim ize, mikilids fram allaim. "],["proiel:20170214:gothic-nt:45121","\u003cspan class=\"citation\"\u003eLUKE 4.16\u003c/span\u003e jah qam in Nazaraiþ, þarei was fodiþs, jah galaiþ inn bi biuhtja seinamma in daga sabbato in swnagogein jah usstoþ siggwan bokos. "],["proiel:20170214:gothic-nt:45122","\u003cspan class=\"citation\"\u003eLUKE 4.17\u003c/span\u003e jah atgibanos wesun imma bokos Eisaeiins praufetus, jah uslukands þos bokos bigat stad, þarei was gamelid: "],["proiel:20170214:gothic-nt:52365","\u003cspan class=\"citation\"\u003eLUKE 4.18\u003c/span\u003e ahma fraujins ana mis, in þizei gasalboda mik du wailamerjan unledaim, "]]