[["proiel:20170214:gothic-nt:45220","\u003cspan class=\"citation\"\u003eLUKE 5.33\u003c/span\u003e iþ eis qeþun du imma: "],["proiel:20170214:gothic-nt:45221","duƕe siponjos Iohannes fastand ufta jah bidos taujand, samaleiko jah Fareisaiei, iþ þai þeinai siponjos matjand jah drigkand? "],["proiel:20170214:gothic-nt:45222","\u003cspan class=\"citation\"\u003eLUKE 5.34\u003c/span\u003e þaruh is qaþ du im: "],["proiel:20170214:gothic-nt:45223","ni magud sununs bruþfadis, unte sa bruþfads miþ im ist, gataujan fastan. "],["proiel:20170214:gothic-nt:45224","\u003cspan class=\"citation\"\u003eLUKE 5.35\u003c/span\u003e aþþan qimand dagos, jah þan afnimada af im sa bruþfads, jah þan fastand in jainaim dagam. "],["proiel:20170214:gothic-nt:45225","\u003cspan class=\"citation\"\u003eLUKE 5.36\u003c/span\u003e qaþuh þan jah gajukon du im, þatei "],["proiel:20170214:gothic-nt:58358","ainshun plat snagins niujis ni lagjid ana snagan fairnjana, "],["proiel:20170214:gothic-nt:58360","aiþþau jah sa niuja aftaurnid, jah þamma fairnjin ni gatimid þata af þamma niujin. "],["proiel:20170214:gothic-nt:45226","\u003cspan class=\"citation\"\u003eLUKE 5.37\u003c/span\u003e jah ainshun ni giutid wein niujata in balgins fairnjans, "],["proiel:20170214:gothic-nt:58361","aiþþau distairid þata niujo wein þans balgins jah silbo usgutniþ, jah þai balgeis fraqistnand; "],["proiel:20170214:gothic-nt:45227","\u003cspan class=\"citation\"\u003eLUKE 5.38\u003c/span\u003e ak wein juggata in balgins niujans giutand, jah bajoþs gafastanda. "],["proiel:20170214:gothic-nt:45228","\u003cspan class=\"citation\"\u003eLUKE 5.39\u003c/span\u003e jah ainshun drigkandane fairni, ni suns wili jugg; "],["proiel:20170214:gothic-nt:45229","qiþiþ auk: "],["proiel:20170214:gothic-nt:45230","þata fairnjo batizo ist."],["proiel:20170214:gothic-nt:45231","\u003cspan class=\"citation\"\u003eLUKE 6.1\u003c/span\u003e Jah warþ in sabbato anþaramma frumin gaggan imma þairh atisk, jah raupidedun ahsa siponjos is jah matidedun bnauandans handum. "],["proiel:20170214:gothic-nt:45232","\u003cspan class=\"citation\"\u003eLUKE 6.2\u003c/span\u003e iþ sumai Fareisaie qeþun du im: "],["proiel:20170214:gothic-nt:45233","ƕa taujid þatei ni skuld ist taujan in sabbato dagam? "],["proiel:20170214:gothic-nt:45234","\u003cspan class=\"citation\"\u003eLUKE 6.3\u003c/span\u003e jah andhafjands wiþra ins Iesus qaþ: "],["proiel:20170214:gothic-nt:45235","ni þata ussuggwud þatei gatawida Daweid, þan gredags was, silba jah þaiei miþ imma wesun? "],["proiel:20170214:gothic-nt:45236","\u003cspan class=\"citation\"\u003eLUKE 6.4\u003c/span\u003e ƕaiwa inngalaiþ in gard gudis jah hlaibans faurlageinais usnam jah matida jah gaf þaim miþ sis wisandam, þanzei ni skuld ist matjan, nibai ainaim gudjam? "],["proiel:20170214:gothic-nt:45237","\u003cspan class=\"citation\"\u003eLUKE 6.5\u003c/span\u003e jah qaþ du im þatei frauja ist sa sunus mans jah þamma sabbato daga. "],["proiel:20170214:gothic-nt:45238","\u003cspan class=\"citation\"\u003eLUKE 6.6\u003c/span\u003e jah warþ þan in anþaramma daga sabbato galeiþan imma in swnagogein jah laisjan. "],["proiel:20170214:gothic-nt:45239","jah was jainar manna, jah handus is so taihswo was þaursus. "],["proiel:20170214:gothic-nt:45240","\u003cspan class=\"citation\"\u003eLUKE 6.7\u003c/span\u003e witaidedunuh þan þai bokarjos jah Fareisaieis, jau in sabbato daga leikinodedi, ei bigeteina til du wrohjan ina. "],["proiel:20170214:gothic-nt:45241","\u003cspan class=\"citation\"\u003eLUKE 6.8\u003c/span\u003e iþ is wissuh mitonins ize jah qaþ du þamma mann, þamma þaursja habandin handu: "],["proiel:20170214:gothic-nt:45242","urreis jah stand in midjaim. "],["proiel:20170214:gothic-nt:45243","þaruh is urreisands gastoþ. "],["proiel:20170214:gothic-nt:45244","\u003cspan class=\"citation\"\u003eLUKE 6.9\u003c/span\u003e qaþ þan Iesus du im: "],["proiel:20170214:gothic-nt:52385","fraihna izwis "],["proiel:20170214:gothic-nt:52386","ƕa skuld ist sabbato dagam, þiuþ taujan þau unþiuþ taujan, saiwala ganasjan þau usqistjan? "],["proiel:20170214:gothic-nt:45246","\u003cspan class=\"citation\"\u003eLUKE 6.10\u003c/span\u003e jah ussaiƕands allans ins qaþ du imma: "],["proiel:20170214:gothic-nt:45247","ufrakei þo handu þeina. "],["proiel:20170214:gothic-nt:45248","þaruh is ufrakida, jah gastoþ so handus is, swaswe so anþara. "],["proiel:20170214:gothic-nt:45249","\u003cspan class=\"citation\"\u003eLUKE 6.11\u003c/span\u003e iþ eis fullai waurþun unfrodeins jah rodidedun du sis misso ƕa tawidideina þamma Iesua. "],["proiel:20170214:gothic-nt:45250","\u003cspan class=\"citation\"\u003eLUKE 6.12\u003c/span\u003e jah warþ in dagam þaim, ei usiddja Iesus in fairguni bidjan; "],["proiel:20170214:gothic-nt:45251","jah was naht þairwakands in bidai gudis. "],["proiel:20170214:gothic-nt:45252","\u003cspan class=\"citation\"\u003eLUKE 6.13\u003c/span\u003e jah biþe warþ dags, atwopida siponjans seinans jah gawaljands us im twalib, þanzei jah apaustuluns namnida: \u003cspan class=\"citation\"\u003eLUKE 6.14\u003c/span\u003e Seimon þanei jah namnida Paitru, jah Andraian broþar is; Iakobu jah Iohannen, Filippu jah Barþulomaiu; \u003cspan class=\"citation\"\u003eLUKE 6.15\u003c/span\u003e Maþþaiu jah Þoman, Iakobu þana Alfaius jah Seimon þana haitanan Zeloten; \u003cspan class=\"citation\"\u003eLUKE 6.16\u003c/span\u003e Iudan Iakobaus jah Iudan Iskarioten, saei jah warþ galewjands ina. "],["proiel:20170214:gothic-nt:45257","\u003cspan class=\"citation\"\u003eLUKE 6.17\u003c/span\u003e jah atgaggands dalaþ miþ im gastoþ ana stada ibnamma jah hiuma siponje is jah hansa mikila manageins af allamma Iudaias jah Iairusalem jah þize faur marein Twre jah Seidone , \u003cspan class=\"citation\"\u003eLUKE 6.18\u003c/span\u003e þaiei qemun hausjan imma jah hailjan sik sauhte seinaizo; "],["proiel:20170214:gothic-nt:45258","jah þai anahabaidans fram ahmam unhrainjaim, jah gahailidai waurþun. "],["proiel:20170214:gothic-nt:45259","\u003cspan class=\"citation\"\u003eLUKE 6.19\u003c/span\u003e jah alla managei sokidedun attekan imma, unte mahts af imma usiddja jah ganasida allans. "],["proiel:20170214:gothic-nt:45260","\u003cspan class=\"citation\"\u003eLUKE 6.20\u003c/span\u003e jah is ushafjands augona seina du siponjam seinaim qaþ: "],["proiel:20170214:gothic-nt:45261","audagai jus unledans ahmin, unte izwara ist þiudangardi himine. "],["proiel:20170214:gothic-nt:45262","\u003cspan class=\"citation\"\u003eLUKE 6.21\u003c/span\u003e audagai jus gredagans nu, unte sadai wairþiþ. "],["proiel:20170214:gothic-nt:45263","audagai jus gretandans nu, unte ufhlohjanda. "],["proiel:20170214:gothic-nt:45264","\u003cspan class=\"citation\"\u003eLUKE 6.22\u003c/span\u003e audagai sijuþ, þan fijand izwis mans jah afskaidand izwis jah idweitjand jah uswairpand namin izwaramma swe ubilamma in sunaus mans; "],["proiel:20170214:gothic-nt:45265","\u003cspan class=\"citation\"\u003eLUKE 6.23\u003c/span\u003e faginod in jainamma daga jah laikid, unte sai, mizdo izwara managa in himinam; "]]