[[57022,"wairþs ist, þammei fragibis þata; "],[45319,"\u003cspan class=\"citation\"\u003eLUKE 7.5\u003c/span\u003e unte frijoþ þiuda unsara, jah swnagogein is gatimrida unsis. "],[45320,"\u003cspan class=\"citation\"\u003eLUKE 7.6\u003c/span\u003e iþ Iesus iddjuh miþ im. "],[45321,"jah juþan ni fairra wisandin imma þamma garda, insandida du imma sa hundafads frijonds, qiþands du imma: "],[45322,"frauja, ni draibei þuk, unte ni im wairþs ei uf hrot mein inngaggais. "],[45323,"\u003cspan class=\"citation\"\u003eLUKE 7.7\u003c/span\u003e duþei ni mik silban wairþana rahnida at þus qiman; "],[45324,"ak qiþ waurda, jah gahailnid sa þiumagus meins. "],[45325,"\u003cspan class=\"citation\"\u003eLUKE 7.8\u003c/span\u003e jah þan auk ik manna im uf waldufnja gasatids, habands uf mis silbin gadrauhtins; "],[45326,"jah qiþa du þamma: gagg, jah gaggid; "],[45328,"jah anþaramma: qim her, jah qimid; "],[45330,"jah du skalka meinamma: tawei þata, jah taujid. "],[45332,"\u003cspan class=\"citation\"\u003eLUKE 7.9\u003c/span\u003e gahausjands þan þata Iesus sildaleikida ina jah wandjands sik du þizai afarlaistjandein sis managein qaþ: "],[52390,"amen, qiþa izwis, "],[52391,"ni in Israela swalauda galaubein bigat. "],[45334,"\u003cspan class=\"citation\"\u003eLUKE 7.10\u003c/span\u003e jah gawandjandans sik þai insandidans du garda bigetun þana siukan skalk hailana. "],[45335,"\u003cspan class=\"citation\"\u003eLUKE 7.11\u003c/span\u003e jah warþ in þamma afardaga, iddja in baurg namnida Naem; "],[45336,"jah mididdjedun imma siponjos is ganohai jah manageins filu. "],[45337,"\u003cspan class=\"citation\"\u003eLUKE 7.12\u003c/span\u003e biþeh þan neƕa was daura þizos baurgs, þaruh sai, utbaurans was naus, sunus ainaha aiþein seinai, jah si silbo widowo, jah managei þizos baurgs ganoha miþ izai. "],[45338,"\u003cspan class=\"citation\"\u003eLUKE 7.13\u003c/span\u003e jah gasaiƕands þo frauja infeinoda du izai jah qaþ du izai: "],[45339,"ni gret! "],[45340,"\u003cspan class=\"citation\"\u003eLUKE 7.14\u003c/span\u003e jah duatgaggands attaitok ƕilftrjom; "],[45341,"iþ þai bairandans gastoþun; "],[45342,"jah qaþ: "],[45343,"juggalaud, du þus qiþa: "],[45344,"urreis! "],[45345,"\u003cspan class=\"citation\"\u003eLUKE 7.15\u003c/span\u003e jah ussat sa naus jah dugann rodjan. "],[45346,"jah atgaf ina aiþein is. "],[45347,"\u003cspan class=\"citation\"\u003eLUKE 7.16\u003c/span\u003e dissat þan allans agis, jah mikilidedun guþ, qiþandans þatei praufetus mikils urrais in unsis, jah þatei gaweisoda guþ manageins seinaizos. "],[45348,"\u003cspan class=\"citation\"\u003eLUKE 7.17\u003c/span\u003e jah usiddja þata waurd and alla Iudaia bi ina jah and allans bisitands. "],[45349,"\u003cspan class=\"citation\"\u003eLUKE 7.18\u003c/span\u003e jah gataihun Iohannen siponjos is bi alla þo. "],[45350,"\u003cspan class=\"citation\"\u003eLUKE 7.19\u003c/span\u003e jah athaitands twans siponje seinaize Iohannes insandida ins du Iesua qiþands: "],[45351,"þu u is sa qimanda þau anþaranu wenjaima? "],[45352,"\u003cspan class=\"citation\"\u003eLUKE 7.20\u003c/span\u003e qimandans þan at imma þai wairos qeþun: "],[45353,"Iohannes sa daupjands insandida ugkis du þus, qiþands: "],[45354,"þu u is sa qimanda þau anþaranu wenjaima? "],[45355,"\u003cspan class=\"citation\"\u003eLUKE 7.21\u003c/span\u003e inuh þan þizai ƕeilai gahailida managans af sauhtim jah slahim jah ahmane ubilaize jah blindaim managaim fragaf siun. "],[45356,"\u003cspan class=\"citation\"\u003eLUKE 7.22\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[45357,"gaggandans gateihats Iohannen þatei gaseƕuts jah gahausideduts, þatei blindai ussaiƕand, haltai gaggand, þrutsfillai gahrainjanda, baudai gahausjand, naweis urreisand, unledai wailamerjanda; "],[45358,"\u003cspan class=\"citation\"\u003eLUKE 7.23\u003c/span\u003e jah audags ist saƕazuh saei ni gamarzjada in mis. "],[45359,"\u003cspan class=\"citation\"\u003eLUKE 7.24\u003c/span\u003e at galeiþandam þan þaim airum Iohannes dugann rodjan du manageim bi Iohannen: "],[45360,"ƕa usiddjeduþ in auþida saiƕan? "],[45361,"raus fram winda wagid? "],[45362,"\u003cspan class=\"citation\"\u003eLUKE 7.25\u003c/span\u003e akei ƕa usiddjeduþ saiƕan? "],[45363,"mannan in hnasqjaim wastjom gawasidana? "],[45364,"sai, þai in wastjom wulþagaim jah fodeinai wisandans in þiudangardjom sind. "],[45365,"\u003cspan class=\"citation\"\u003eLUKE 7.26\u003c/span\u003e akei ƕa usiddjeduþ saiƕan? "],[45366,"praufetu? "],[45367,"jai, qiþa izwis, "],[57028,"jah mais praufetu. "],[45368,"\u003cspan class=\"citation\"\u003eLUKE 7.27\u003c/span\u003e sa ist, bi þanei gamelid ist: "],[45369,"sai, ik insandja aggilu meinana faura andwairþja þeinamma, saei gamanweid wig þeinana faura þus. "],[52392,"\u003cspan class=\"citation\"\u003eLUKE 7.28\u003c/span\u003e qiþa allis izwis, "],[52393,"maiza in baurim qinono praufetus Iohanne þamma daupjandin ainshun nist; "],[45371,"iþ sa minniza in þiudangardjai gudis maiza imma ist. "],[45372,"\u003cspan class=\"citation\"\u003eLUKE 7.29\u003c/span\u003e jah alla managei gahausjandei jah motarjos garaihtana domidedun guþ, ufdaupidai daupeinai Iohannis. "],[45373,"\u003cspan class=\"citation\"\u003eLUKE 7.30\u003c/span\u003e iþ Fareisaieis jah witodafastjos runa gudis fraqeþun ana sik, ni daupidai fram imma. "],[45374,"\u003cspan class=\"citation\"\u003eLUKE 7.31\u003c/span\u003e ƕe nu galeiko þans mans þis kunjis, jah ƕe sijaina galeikai? "],[45375,"\u003cspan class=\"citation\"\u003eLUKE 7.32\u003c/span\u003e galeikai sind barnam þaim in garunsai sitandam jah wopjandam seina misso jah qiþandam: "],[52394,"swiglodedum izwis jah ni plinsideduþ, "],[52395,"gaunodedum izwis janni gaigrotuþ. "],[45377,"\u003cspan class=\"citation\"\u003eLUKE 7.33\u003c/span\u003e urrann raihtis Iohannes sa daupjands, nih hlaif matjands nih wein drigkands, jah qiþiþ: "]]