[[45434,"\u003cspan class=\"citation\"\u003eLUKE 8.14\u003c/span\u003e iþ þata in þaurnuns gadriusando þai sind þai gahausjandans jah af saurgom jah gabein jah gabaurjoþum þizos libainais gaggandans afƕapnand jah ni gawrisqand. "],[45435,"\u003cspan class=\"citation\"\u003eLUKE 8.15\u003c/span\u003e iþ þata ana þizai godon airþai þai sind þai ize in hairtin godamma jah seljamma gahausjandans þata waurd gahaband jah akran bairand in þulainai. "],[45436,"\u003cspan class=\"citation\"\u003eLUKE 8.16\u003c/span\u003e aþþan ni manna lukarn tandjands dishuljiþ ita kasa aiþþau uf ligr satjiþ, ak ana lukarnastaþin gasatjiþ, ei þai inngaggandans saiƕaina liuhad. "],[45437,"\u003cspan class=\"citation\"\u003eLUKE 8.17\u003c/span\u003e ni auk ist analaugn, þatei swikunþ ni wairþai, nih fulgin, þatei ni gakunnaidau jah in swekunþamma qimai. "],[45438,"\u003cspan class=\"citation\"\u003eLUKE 8.18\u003c/span\u003e saiƕiþ nu ƕaiwa hauseiþ; "],[45439,"unte saei habaiþ, gibada imma, jah saei ni habaiþ, jah þatei þugkeiþ haban, afnimada af imma. "],[45440,"\u003cspan class=\"citation\"\u003eLUKE 8.19\u003c/span\u003e atiddjedun þan du imma aiþei jah broþrjus is jah ni mahtedun andqiþan imma faura managein. "],[52400,"\u003cspan class=\"citation\"\u003eLUKE 8.20\u003c/span\u003e jah gataihan warþ imma þatei "],[52401,"aiþei þeina jah broþrjus þeinai standand uta gasaiƕan þuk gairnjandona. "],[45442,"\u003cspan class=\"citation\"\u003eLUKE 8.21\u003c/span\u003e iþ is andhafjands qaþ du im: "],[45443,"aiþei meina jah broþrjus meinai þai sind, þai waurd gudis gahausjandans jah taujandans. "],[52402,"\u003cspan class=\"citation\"\u003eLUKE 8.22\u003c/span\u003e warþ þan in ainamma þize dage, "],[52403,"jah is galaiþ in skip jah siponjos is, jah qaþ du im: "],[45445,"galeiþam hindar þana marisaiw! "],[45446,"jah galiþun. "],[45447,"\u003cspan class=\"citation\"\u003eLUKE 8.23\u003c/span\u003e þaruh þan swe faridedun, anasaislep; "],[45448,"jah atiddja skura windis in þana marisaiw, jah gafullnodedun jah birekjai waurþun. "],[45449,"\u003cspan class=\"citation\"\u003eLUKE 8.24\u003c/span\u003e duatgaggandans þan urraisidedun ina qiþandans: "],[45450,"talzjand, fraqistnam! "],[45451,"iþ is urreisands gasok winda jah þamma wega watins; "],[45452,"jah anaslawaidedun jah warþ wis. "],[45453,"\u003cspan class=\"citation\"\u003eLUKE 8.25\u003c/span\u003e qaþ þan du im: "],[45454,"ƕar ist galaubeins izwara? "],[45455,"ogandans þan sildaleikidedun qiþandans du sis misso: "],[45456,"ƕas siai sa, ei jah windam faurbiudiþ jah watnam, jah ufhausjand imma? "],[45457,"\u003cspan class=\"citation\"\u003eLUKE 8.26\u003c/span\u003e jah atfaridedun in gawi Gaddarene, þatei ist wiþrawairþ Galeilaia. "],[45458,"\u003cspan class=\"citation\"\u003eLUKE 8.27\u003c/span\u003e usgaggandin þan imma ana airþa, gamotida imma wair sums us baurg saei habaida unhulþons mela lagga jah wastjom ni gawasiþs was jah in garda ni gawas, ak in hlaiwasnom. "],[45459,"\u003cspan class=\"citation\"\u003eLUKE 8.28\u003c/span\u003e gasaiƕands þan Iesu jah ufhropjands draus du imma jah stibnai mikilai qaþ: "],[45460,"ƕa mis jah þus, Iesu, sunau gudis hauhistins? "],[52404,"bidja þuk, "],[52405,"ni balwjais mis. "],[45462,"\u003cspan class=\"citation\"\u003eLUKE 8.29\u003c/span\u003e unte anabaud ahmin þamma unhrainjin usgaggan af þamma mann; "],[45463,"manag auk mel frawalw ina, jah bundans was eisarnabandjom jah fotubandjom fastaiþs was, jah dishniupands þos bandjos draibiþs was fram þamma unhulþin ana auþidos. "],[45464,"\u003cspan class=\"citation\"\u003eLUKE 8.30\u003c/span\u003e frah þan ina Iesus qiþands: "],[45465,"ƕa ist namo þein? "],[45466,"þaruh qaþ: harjis; unte unhulþons managos galiþun in ina. "],[45469,"\u003cspan class=\"citation\"\u003eLUKE 8.31\u003c/span\u003e jah bad ina ei ni anabudi im in afgrundiþa galeiþan. "],[45470,"\u003cspan class=\"citation\"\u003eLUKE 8.32\u003c/span\u003e was-uþ-þan jainar hairda sweine managaize haldanaize in þamma fairgunja; "],[45471,"jah bedun ina ei uslaubidedi im in þo galeiþan. "],[45472,"jah uslaubida im. "],[45473,"\u003cspan class=\"citation\"\u003eLUKE 8.33\u003c/span\u003e usgaggandans þan suns þai unhulþans af þamma mann galiþun in þo sweina, jah rann sa wriþus and driuson in þana marisaiw jah afƕapnodedun. "],[45474,"\u003cspan class=\"citation\"\u003eLUKE 8.34\u003c/span\u003e gasaiƕandans þan þai haldandans þata waurþano gaþlauhun jah gataihun in baurg jah in weihsa. "],[45475,"\u003cspan class=\"citation\"\u003eLUKE 8.35\u003c/span\u003e usiddjedun þan saiƕan þata waurþano jah qemun at Iesua jah bigetun sitandan þana mannan af þammei unhulþons usiddjedun, gawasidana jah fraþjandan faura fotum Iesuis, jah ohtedun. "],[45476,"\u003cspan class=\"citation\"\u003eLUKE 8.36\u003c/span\u003e gataihun þan im jah þai gasaiƕandans ƕaiwa ganas sa daimonareis. "],[45477,"\u003cspan class=\"citation\"\u003eLUKE 8.37\u003c/span\u003e jah bedun ina allai gaujans þize Gaddarene galeiþan fairra sis, unte agisa mikilamma dishabaidai wesun. "],[45478,"iþ is galeiþands in skip gawandida sik. "],[45479,"\u003cspan class=\"citation\"\u003eLUKE 8.38\u003c/span\u003e baþ þan ina sa wair af þammei þos unhulþons usiddjedun, ei wesi miþ imma; "],[45480,"fralailot þan ina Iesus qiþands: "],[45481,"\u003cspan class=\"citation\"\u003eLUKE 8.39\u003c/span\u003e gawandei þuk du garda þeinamma jah usspillo ƕan filu gatawida þus guþ. "],[45482,"jah galaiþ and baurg alla merjands ƕan filu gatawida imma Iesus. "],[45483,"\u003cspan class=\"citation\"\u003eLUKE 8.40\u003c/span\u003e warþ þan, miþþanei gawandida sik Iesus, andnam ina managei; "],[45484,"wesun auk allai beidandans is. "],[45485,"\u003cspan class=\"citation\"\u003eLUKE 8.41\u003c/span\u003e jah sai, qam wair þizei namo Iaeirus, sah fauramaþleis swnagogais was, jah driusands faura fotum Iesuis bad ina gaggan in gard seinana; "]]