[[45757,"\u003cspan class=\"citation\"\u003eLUKE 15.16\u003c/span\u003e jah gairnida sad itan haurne, þoei matidedun sweina, jah manna imma ni gaf. "],[45758,"\u003cspan class=\"citation\"\u003eLUKE 15.17\u003c/span\u003e qimands þan in sis qaþ: "],[45759,"ƕan filu asnje attins meinis ufarassau haband hlaibe, iþ ik huhrau fraqistna. "],[45760,"\u003cspan class=\"citation\"\u003eLUKE 15.18\u003c/span\u003e usstandands gagga du attin meinamma jah qiþa du imma: "],[45761,"atta, frawaurhta mis in himin jah in andwairþja þeinamma; "],[45762,"\u003cspan class=\"citation\"\u003eLUKE 15.19\u003c/span\u003e ju þanaseiþs ni im wairþs ei haitaidau sunus þeins; "],[45763,"gatawei mik swe ainana asnje þeinaize. "],[45764,"\u003cspan class=\"citation\"\u003eLUKE 15.20\u003c/span\u003e jah usstandands qam at attin seinamma. "],[45765,"nauhþanuh þan fairra wisandan gasaƕ ina atta is jah infeinoda jah þragjands draus ana hals is jah kukida imma. "],[45766,"\u003cspan class=\"citation\"\u003eLUKE 15.21\u003c/span\u003e jah qaþ imma sa sunus: "],[45767,"atta, frawaurhta in himin jah in andwairþja þeinamma, "],[58185,"ju þanaseiþs ni im wairþs ei haitaidau sunus þeins. "],[45768,"\u003cspan class=\"citation\"\u003eLUKE 15.22\u003c/span\u003e qaþ þan sa atta du skalkam seinaim: "],[45769,"sprauto bringiþ wastja þo frumiston jah gawasjiþ ina jah gibiþ figgragulþ in handu is jah gaskohi ana fotuns is; "],[45770,"\u003cspan class=\"citation\"\u003eLUKE 15.23\u003c/span\u003e jah bringandans stiur þana alidan ufsneiþiþ, jah matjandans wisam waila; "],[45771,"\u003cspan class=\"citation\"\u003eLUKE 15.24\u003c/span\u003e unte sa sunus meins dauþs was jah gaqiunoda, jah fralusans was jah bigitans warþ; "],[45772,"jah dugunnun wisan. "],[45773,"\u003cspan class=\"citation\"\u003eLUKE 15.25\u003c/span\u003e was-uþ-þan sunus is sa alþiza ana akra; "],[45774,"jah qimands atiddja neƕ razn jah gahausida saggwins jah laikins. "],[45775,"\u003cspan class=\"citation\"\u003eLUKE 15.26\u003c/span\u003e jah athaitands sumana magiwe frahuh ƕa wesi þata. "],[52416,"\u003cspan class=\"citation\"\u003eLUKE 15.27\u003c/span\u003e þaruh is qaþ du imma þatei "],[52417,"broþar þeins qam, jah ufsnaiþ atta þeins stiur þana alidan, unte hailana ina andnam. "],[45777,"\u003cspan class=\"citation\"\u003eLUKE 15.28\u003c/span\u003e þanuh modags warþ jah ni wilda inngaggan, iþ atta is usgaggands ut bad ina. "],[45778,"\u003cspan class=\"citation\"\u003eLUKE 15.29\u003c/span\u003e þaruh is andhafjands qaþ du attin: "],[45779,"sai, swa filu jere skalkinoda þus jah ni ƕanhun anabusn þeina ufariddja, jah mis ni aiw atgaft gaitein, ei miþ frijondam meinaim biwesjau; "],[45780,"\u003cspan class=\"citation\"\u003eLUKE 15.30\u003c/span\u003e iþ þan sa sunus þeins, saei fret þein swes miþ kalkjom, qam, ufsnaist imma stiur þana alidan. "],[45781,"\u003cspan class=\"citation\"\u003eLUKE 15.31\u003c/span\u003e þaruh qaþ du imma: "],[45782,"barnilo, þu sinteino miþ mis is, jah all þata mein þein ist; "],[45783,"\u003cspan class=\"citation\"\u003eLUKE 15.32\u003c/span\u003e waila wisan jah faginon skuld was, unte broþar þeins dauþs was jah gaqiunoda, jah fralusans jah bigitans warþ."],[45784,"\u003cspan class=\"citation\"\u003eLUKE 16.1\u003c/span\u003e Qaþ-uþ-þan du siponjam seinaim: "],[45785,"manne sums was gabeigs, saei aihta fauragaggjan, jah sa frawrohiþs warþ du imma ei distahidedi aigin is. "],[45786,"\u003cspan class=\"citation\"\u003eLUKE 16.2\u003c/span\u003e jah atwopjands ina qaþ du imma: "],[45787,"duƕe þata hausja fram þus? "],[52418,"usgif raþjon fauragaggjis þeinis, "],[52419,"ni magt auk ju þanamais fauragaggja wisan. "],[45789,"\u003cspan class=\"citation\"\u003eLUKE 16.3\u003c/span\u003e qaþ þan in sis sa fauragaggja: "],[45790,"ƕa taujau, þandei frauja meins afnimiþ fauragaggi af mis? "],[45791,"graban ni mag, "],[58186,"bidjan skama mik. "],[45792,"\u003cspan class=\"citation\"\u003eLUKE 16.4\u003c/span\u003e andþahta mik ƕa taujau, ei þan, biþe afsatjaidau us fauragaggja, andnimaina mik in gardins seinans. "],[45793,"\u003cspan class=\"citation\"\u003eLUKE 16.5\u003c/span\u003e jah athaitands ainƕarjanoh faihuskulane fraujins seinis qaþ þamma frumistin: "],[45794,"ƕan filu skalt fraujin meinamma? "],[45795,"\u003cspan class=\"citation\"\u003eLUKE 16.6\u003c/span\u003e þaruh qaþ: "],[45796,"taihuntaihund kase alewis. "],[45797,"jah qaþ du imma: "],[45798,"nim þus bokos jah gasitands sprauto gamelei fim tiguns. "],[45799,"\u003cspan class=\"citation\"\u003eLUKE 16.7\u003c/span\u003e þaþroh þan du anþaramma qaþ: "],[45800,"aþþan þu, ƕan filu skalt? "],[45801,"iþ is qaþ: "],[45802,"taihuntaihund mitade kaurnis. "],[45803,"jah qaþ du imma: "],[45804,"nim þus bokos jah melei ahtautehund. "],[45805,"\u003cspan class=\"citation\"\u003eLUKE 16.8\u003c/span\u003e jah hazida sa frauja þana fauragaggjan inwindiþos, unte frodaba gatawida; "],[45806,"unte þai sunjos þis aiwis frodozans sunum liuhadis in kunja seinamma sind. "],[45807,"\u003cspan class=\"citation\"\u003eLUKE 16.9\u003c/span\u003e jah ik izwis qiþa: "],[45808,"taujaiþ izwis frijonds us faihuþraihna inwindiþos, ei þan ufligaiþ, andnimaina izwis in aiweinos hleiþros. "],[45809,"\u003cspan class=\"citation\"\u003eLUKE 16.10\u003c/span\u003e saei triggws ist in leitilamma jah in managamma triggws ist; "],[45810,"jah sa in leitilamma untriggwa jah in managamma untriggws ist. "],[45811,"\u003cspan class=\"citation\"\u003eLUKE 16.11\u003c/span\u003e jabai nu in inwindamma faihuþraihna triggwai ni waurþuþ, þata sunjeino ƕas izwis galaubeiþ? "],[45812,"\u003cspan class=\"citation\"\u003eLUKE 16.12\u003c/span\u003e jah jabai in þamma framaþjin triggwai ni waurþuþ, þata izwar ƕas izwis gibiþ? "],[45813,"\u003cspan class=\"citation\"\u003eLUKE 16.13\u003c/span\u003e ni ainshun þiwe mag twaim fraujam skalkinon; "],[45814,"andizuh ainana fijaiþ jah anþarana frijoþ, aiþþau ainamma andtiloþ, iþ anþaramma frakann; "]]