[[46039,"\u003cspan class=\"citation\"\u003eLUKE 19.45\u003c/span\u003e jah galeiþands in alh dugann uswairpan þans frabugjandans in izai jah bugjandans, \u003cspan class=\"citation\"\u003eLUKE 19.46\u003c/span\u003e qiþands du im: "],[46040,"gameliþ ist þatei "],[60083,"gards meins gards bido ist; "],[46041,"iþ jus ina gatawideduþ du filegrja þiube. "],[46042,"\u003cspan class=\"citation\"\u003eLUKE 19.47\u003c/span\u003e jah was laisjands daga ƕammeh in þizai alh: "],[46043,"iþ þai auhmistans gudjans jah bokarjos sokidedun ina usqistjan jah þai frumistans manageins. "],[46044,"\u003cspan class=\"citation\"\u003eLUKE 19.48\u003c/span\u003e jah ni bigetun ƕa gatawidedeina; "],[46045,"managei auk alakjo hahaida du hausjan imma."],[46046,"\u003cspan class=\"citation\"\u003eLUKE 20.1\u003c/span\u003e Jah warþ in sumamma dage jainaize at laisjandin imma þo managein in alh jah wailamerjandin, atstoþun þai gudjans jah bokarjos miþ þaim sinistam \u003cspan class=\"citation\"\u003eLUKE 20.2\u003c/span\u003e jah qeþun du imma qiþandans: "],[46047,"qiþ unsis, in ƕamma waldufnje þata taujis, aiþþau ƕas ist saei gaf þus þata waldufni? "],[46048,"\u003cspan class=\"citation\"\u003eLUKE 20.3\u003c/span\u003e andhafjands þan qaþ du im: "],[46049,"fraihna izwis jah ik ainis waurdis jah qiþiþ mis: "],[46050,"\u003cspan class=\"citation\"\u003eLUKE 20.4\u003c/span\u003e daupeins Iohannis uzuh himina was þau uzuh mannam? "],[46051,"\u003cspan class=\"citation\"\u003eLUKE 20.5\u003c/span\u003e iþ eis þahtedun miþ sis misso qiþandans þatei "],[60084,"jabai qiþam: us himina, qiþiþ: "],[62828,"aþþan duƕe ni galaubideduþ imma? "],[46054,"\u003cspan class=\"citation\"\u003eLUKE 20.6\u003c/span\u003e iþ jabai qiþam: us mannam, alla so managei stainam afwairpiþ unsis; "],[46056,"triggwaba galaubjand auk allai Iohannen praufetu wisan. "],[46057,"\u003cspan class=\"citation\"\u003eLUKE 20.7\u003c/span\u003e jah andhofun ei ni wissedeina ƕaþro. "],[46058,"\u003cspan class=\"citation\"\u003eLUKE 20.8\u003c/span\u003e jah Iesus qaþ im: "],[46059,"ni ik izwis qiþa, in ƕamma waldufnje þata tauja. "],[46060,"\u003cspan class=\"citation\"\u003eLUKE 20.9\u003c/span\u003e dugann þan du managein qiþan þo gajukon: "],[46061,"manna ussatida weinagard, jah anafalh ina waurstwjam jah aflaiþ jera ganoha. "],[46062,"\u003cspan class=\"citation\"\u003eLUKE 20.10\u003c/span\u003e jah in mela insandida du þaim aurtjam skalk, ei akranis þis weinagardis gebeina imma. "],[46063,"iþ þai aurtjans usbliggwandans ina insandidedun lausana. "],[46064,"\u003cspan class=\"citation\"\u003eLUKE 20.11\u003c/span\u003e jah anaaiauk sandjan anþarana skalk; "],[46065,"iþ eis jah jainana bliggwandans jah unswerandans insandidedun lausana. "],[46066,"\u003cspan class=\"citation\"\u003eLUKE 20.12\u003c/span\u003e jah anaaiauk sandjan þridjan; "],[46067,"iþ eis jah þana gawondondans uswaurpun. "],[46068,"\u003cspan class=\"citation\"\u003eLUKE 20.13\u003c/span\u003e qaþ þan sa frauja þis weinagardis: "],[46069,"ƕa taujau? "],[46070,"sandja sunu meinana þana liuban; "],[46071,"aufto þana gasaiƕandans aistand. "],[46072,"\u003cspan class=\"citation\"\u003eLUKE 20.14\u003c/span\u003e gasaiƕandans þan ina þai aurtjans þahtedun miþ sis misso qiþandans, "],[60085,"sa ist sa arbinumja; "],[46073,"afslaham ina, ei uns wairþai þata arbi. "],[46074,"\u003cspan class=\"citation\"\u003eLUKE 20.15\u003c/span\u003e jah uswairpandans ina ut us þamma weinagarda usqemun. "],[46075,"ƕa nu taujai im frauja þis weinagardis? "],[46076,"\u003cspan class=\"citation\"\u003eLUKE 20.16\u003c/span\u003e qimiþ jah usqisteiþ aurtjam þaim jah gibiþ þana weinagard anþaraim. "],[46077,"gahausjandans qeþun þan: "],[46078,"nissijai. "],[46079,"\u003cspan class=\"citation\"\u003eLUKE 20.17\u003c/span\u003e iþ is insaiƕands du im qaþ: "],[46080,"aþþan ƕa ist þata gamelido: "],[46081,"stains þammei uskusun timrjans, sah warþ du haubida waihstins? "],[46082,"\u003cspan class=\"citation\"\u003eLUKE 20.18\u003c/span\u003e ƕazuh saei driusiþ ana þana stain, gakrotuda; "],[46083,"iþ ana þanei driusiþ, diswinþeiþ ina. "],[46084,"\u003cspan class=\"citation\"\u003eLUKE 20.19\u003c/span\u003e jah sokidedun þai bokarjos jah auhumistans gudjans uslagjan ana ina handuns in þizai ƕeilai jah ohtedun þo managein; "],[46085,"froþun auk þatei du im þo gajukon qaþ. "],[46086,"\u003cspan class=\"citation\"\u003eLUKE 20.20\u003c/span\u003e jah afleiþandans insandidedun ferjans, þans us liutein taiknjandans sik garaihtans wisan, ei gafaifaheina is waurdei jah atgebeina ina reikja jah waldufnja kindinis. "],[46087,"\u003cspan class=\"citation\"\u003eLUKE 20.21\u003c/span\u003e jah frehun ina qiþandans: "],[46088,"laisari, witum þatei raihtaba rodeis jah laiseis jah ni andsaiƕis andwairþi, ak bi sunjai wig gudis laiseis: "],[46089,"\u003cspan class=\"citation\"\u003eLUKE 20.22\u003c/span\u003e skuldu ist unsis kaisara gild giban þau niu? "],[46090,"\u003cspan class=\"citation\"\u003eLUKE 20.23\u003c/span\u003e bisaiƕands þan ize unselein Iesus qaþ du im: "],[46091,"ƕa mik fraisiþ? "],[46092,"\u003cspan class=\"citation\"\u003eLUKE 20.24\u003c/span\u003e ataugeiþ mis skatt: "],[46093,"ƕis habaiþ manleikan jah ufarmeli? "],[46094,"andhafjandans þan qeþun: "],[46095,"kaisaris. "],[46096,"\u003cspan class=\"citation\"\u003eLUKE 20.25\u003c/span\u003e iþ is qaþuh du im: "],[46097,"us-gibiþ-nu þo kaisaris kaisara jah þo gudis guda. "],[46098,"\u003cspan class=\"citation\"\u003eLUKE 20.26\u003c/span\u003e jah ni mahtedun gafahan is waurde in andwairþja manageins jah sildaleikjandans andawaurde is gaþahaidedun. "],[46099,"\u003cspan class=\"citation\"\u003eLUKE 20.27\u003c/span\u003e du atgaggandans þan sumai Saddukaie, þaiei qiþand usstass ni wisan, frehun ina \u003cspan class=\"citation\"\u003eLUKE 20.28\u003c/span\u003e qiþandans: "],[46100,"laisari, Moses gamelida uns, jabai ƕis broþar gadauþnai aigands qen, jah sa unbarnahs gadauþnai, ei nimai broþar is þo qen jah urraisjai fraiw broþr seinamma. "]]