[["iswoc:20160620:ce:98765","et las aues que enellos se asientan de subito mueren. "],["iswoc:20160620:ce:98766","Los cuernos desta serpiente son de muy gran valor. por que tienen tanta uirtud que donde quiera que vn pedaço de tal cuerno este Non consiente ponçoña. "],["iswoc:20160620:ce:98767","E por esto en aquellas partes suelen fazer delos tales cuernos cabos de cuchillos para las mesas delos grandes señores. Por que tienen por cierto que en trayendo cosa ponçoñosa ala mesa luego aquellos cabos suan. "],["iswoc:20160620:ce:98768","Son otras serpientes muy grandes que tienen la cara de humana uirgen fermosa las quales ningun daño fazen al onbre. segun dize adelio philosopho. "],["iswoc:20160620:ce:98769","Es otra natura de serpientes las quales en mordiendo adormecen "],["iswoc:20160620:ce:98770","et asi durmiendo sin ningun dolor muere el que asi es mordido. "],["iswoc:20160620:ce:98771","Esta serpiente se escriue tomase cleopatra et della se dexase morder enel braço por que muriese muerte quieta cerca del sepulcro de antonio su marido. "],["iswoc:20160620:ce:98772","La salamandria es animal de quatro pies. "],["iswoc:20160620:ce:98773","tiene la cara segun dize plinio entre puerco et ximio. "],["iswoc:20160620:ce:98774","criase enel fuego. segun dizen aristotiles. et plinio. et adelio. y esydoro. "],["iswoc:20160620:ce:98775","et non sola mente non se quema mas algunas uezes mata el fuego. "],["iswoc:20160620:ce:98776","es animal muy grande "],["iswoc:20160620:ce:98777","nunca cierra los ojos. ni la boca. "],["iswoc:20160620:ce:98778","es muy magro. "],["iswoc:20160620:ce:98779","mantienese del ayre. "],["iswoc:20160620:ce:98780","tiene muy poca sangre. "],["iswoc:20160620:ce:98781","es animal muy venenoso. en tanto que sy toca en vn arbol todos los que de su fruto comieren morran. "],["iswoc:20160620:ce:98782","Delos quales animales. dize ysydoro que ay en asya gran muchedunbre. et que dellos asy pare el macho como la fenbra. "],["iswoc:20160620:ce:98783","et escriue beda enel octauo libro. de naturis rerum. que el papa alexandre tenia vna ropa de lana de salamandria. E quando acaecia estar de algo manzillada que la metian en vn grande fuego et salia linpia et neta syn solo vn pelo se quemar. "],["iswoc:20160620:ce:98784","E solino afirma que el vido cinta texida de lana de salamandria. et que por su mano fizo la esperiencia echandola en muy granfuego et que salio asi ardiendo como si fuese fierro. "],["iswoc:20160620:ce:98785","et desque se resfrio torno asi blanca como primero sin aver del fuego ningun daño rescebido. "],["iswoc:20160620:ce:98786","Es la piel suya pintada de diuersas colores. "],["iswoc:20160620:ce:98787","Es otra serpiente muy venonosa. llamada estelion que tiene los ojos luzientes como estrellas "],["iswoc:20160620:ce:98788","esta es mucho enemiga del dragon. "],["iswoc:20160620:ce:98789","et quando el dragon la vee fuye della "],["iswoc:20160620:ce:98790","et si muy cerca la vee. muere de sola su vista. segun dize plinio. "],["iswoc:20160620:ce:98791","Son otras serpientes enlas montañas delas indias de tan marauillosa grandeza que tragan vn cieruo o vn cabron montes entero. "],["iswoc:20160620:ce:98792","Las quales alas vezes passan el mar oceano. segun dizen iacobo. anchonense et solino. "],["iswoc:20160620:ce:98793","las biuoras segun dize beda se engendran en diuersas partes del mundo "],["iswoc:20160620:ce:98794","son tan venenosas que ningun otro remedio rescibe su mordedura saluo de subito cortar el mienbro mordido. "],["iswoc:20160620:ce:98795","Son de tal natura que engendran por la boca con muerte delos machos. "],["iswoc:20160620:ce:98796","y en pariendo mueren las fenbras. segun dize el basilio. "],["iswoc:20160620:ce:98797","\u003cspan class=\"citation\"\u003eCE 7\u003c/span\u003e SON vnos arboles en oriente llamados arboles de adam los cuales lieuan muy fermosas mançanas "],["iswoc:20160620:ce:98798","y en cada vna dellas esta lleuado vn bocado señalado delos dientes. "],["iswoc:20160620:ce:98799","Lo qual dize iacobo anconense que quiso nuestro señor quedase en memoria del pecado de nuestro primero padre. "],["iswoc:20160620:ce:98800","lo qual afirma beda enel dezeno libro de naturis rerum. "],["iswoc:20160620:ce:98801","Los cedros son muy nobles arboles. de altura ygual delas nuues. "],["iswoc:20160620:ce:98802","tienen muy buen olor. "],["iswoc:20160620:ce:98803","Toda cosa venenosa fuye dellos Segun dizen iacobo y ysidoro. "],["iswoc:20160620:ce:98804","Delos quales son dos naturas "],["iswoc:20160620:ce:98805","los muy altos no lieuan fruto. "],["iswoc:20160620:ce:98806","dan resina muy preciosa et de marauilloso olor muy prouechosa para muchas cosas. "],["iswoc:20160620:ce:98807","Los otros menores llamanse cedros marinos. los quales lieuan fruto tan grande como quatro cabeças de onbre "],["iswoc:20160620:ce:98808","et llamase el fruto suyo mançanas cedrinas. "],["iswoc:20160620:ce:98809","El linoaloe es arbol muy alto "],["iswoc:20160620:ce:98810","crece enlas indias y en arabia. segun dize ysidoro "],["iswoc:20160620:ce:98811","et iacobo anchonense escriue enla oriental ystoria que non se puede aver por mano de onbres saluo enesta manera "],["iswoc:20160620:ce:98812","que quando los arboles son muy viejos con el gran viento quiebranse dellos muchos ramos. et caen en vn Ryo llamado babilonico "],["iswoc:20160620:ce:98813","et la coriente del agua los lleua. "],["iswoc:20160620:ce:98814","et del rio los sacan con artificios. "],["iswoc:20160620:ce:98815","de aqui algunos quieren dezir que aquellos ramos vienen del parayso por los Ryos mediterrenos. "],["iswoc:20160620:ce:98816","El olor suyo aprouecha mucho ala cabeça. y al coraçon et al estomago flaco et a toda flaqueza de mienbros. mayor mente beuindolo molido. et cozido en vino blanco mucho aneio. "],["iswoc:20160620:ce:98817","Es madero de color de noguera. "],["iswoc:20160620:ce:98818","es pesado et nudoso de amargo sabor. et suaue olor. "],["iswoc:20160620:ce:98819","El arbol quel balsamo lieua antigua mente enlas indias se fallaua Segun dizen iacobo et solino. et los otros autores que del escriuen. como paresce por el onzeno libro de naturis rerum. "],["iswoc:20160620:ce:98820","Mas despues trasladose enel lugar que gerico se llama. so el señorio delos agarenos. Donde si por estos se labra es muchas vezes esperimentado ningun balsamo da. "],["iswoc:20160620:ce:98821","E por esso el soldan tiene xpstianos quelo labran. et guardan. "],["iswoc:20160620:ce:98822","et hanse enesta guisa. "],["iswoc:20160620:ce:98823","Los arboles quelo lieuan son como parras. "],["iswoc:20160620:ce:98824","et al tienpo que se podan viene el balsamo como agua "],["iswoc:20160620:ce:98825","et coiese en pequeñas anpolletas de plata. o de uidro. "],["iswoc:20160620:ce:98826","y esto se coie et guarda con muy gran diligencia. "],["iswoc:20160620:ce:98827","et lleuanlo al soldan. el qual faze presente dello a los Reyes que le son suietos. "],["iswoc:20160620:ce:98828","et las ramas que asi se podan son delos xpstianos quelo guardan et lo labran. los quales cortan aquellas ramas muy menudas. et cuezenlas en calderas muy linpia mente. "]]