[[46101,"\u003cspan class=\"citation\"\u003eLUKE 20.29\u003c/span\u003e sibun nu broþrjus wesun, jah sa frumista nimands qen gadauþnoda unbarnahs. "],[46102,"\u003cspan class=\"citation\"\u003eLUKE 20.30\u003c/span\u003e jah nam anþar þo qen, jah sa gaswalt unbarnahs. "],[46103,"\u003cspan class=\"citation\"\u003eLUKE 20.31\u003c/span\u003e jah þridja nam þo samaleiko; "],[46104,"samaleiko þan jah þai sibun, jah ni biliþun barne jah gaswultun. "],[46105,"\u003cspan class=\"citation\"\u003eLUKE 20.32\u003c/span\u003e Spedista allaize gadauþnoda jah so qens. "],[46106,"\u003cspan class=\"citation\"\u003eLUKE 20.33\u003c/span\u003e in þizai usstassai nu, ƕarjis þize wairþiþ qens? "],[46107,"þai auk sibun aihtedun þo du qenai. "],[46108,"\u003cspan class=\"citation\"\u003eLUKE 20.34\u003c/span\u003e jah andhafjands qaþ du im Iesus: "],[46109,"þai sunjus þis aiwis liugand jah liuganda; "],[46110,"\u003cspan class=\"citation\"\u003eLUKE 20.35\u003c/span\u003e iþ þaiei wairþai sind jainis aiwis niutan jah usstassais us dauþaim, ni liugand ni liuganda; "],[46111,"\u003cspan class=\"citation\"\u003eLUKE 20.36\u003c/span\u003e nih allis gaswiltan þanaseiþs magun, ibnans aggilum auk sind jah sunjus sind gudis, usstassais sunjus wisandans. "],[46112,"\u003cspan class=\"citation\"\u003eLUKE 20.37\u003c/span\u003e aþþan þatei urreisand dauþans, jah Moses bandwida ana aiƕatundjai, swe qiþiþ: "],[46113,"saƕ fraujan guþ Abrahamis jah guþ Isakis jah guþ Iakobis. "],[46114,"\u003cspan class=\"citation\"\u003eLUKE 20.38\u003c/span\u003e aþþan guþ nist dauþaize, ak qiwaize; "],[46115,"allai auk imma liband. "],[46116,"\u003cspan class=\"citation\"\u003eLUKE 20.39\u003c/span\u003e andhafjandans þan sumai þize bokarje qeþun: "],[46117,"laisari, waila qast. "],[46118,"\u003cspan class=\"citation\"\u003eLUKE 20.40\u003c/span\u003e niþþan þanaseiþs gadaurstedun fraihnan ina ni waihtais. "],[46119,"\u003cspan class=\"citation\"\u003eLUKE 20.41\u003c/span\u003e qaþ þan du im: "],[46120,"ƕaiwa qiþand Xristu sunu Daweidis wisan? "],[46121,"\u003cspan class=\"citation\"\u003eLUKE 20.42\u003c/span\u003e jah silba Daweid qiþiþ in bokom psalmono: "],[46122,"qaþ frauja du fraujin meinamma: "],[46123,"sit af taihswon meinai, \u003cspan class=\"citation\"\u003eLUKE 20.43\u003c/span\u003e unte ik galagja fijands þeinans fotubaurd fotiwe þeinaize. "],[46124,"\u003cspan class=\"citation\"\u003eLUKE 20.44\u003c/span\u003e Daweid ina fraujan haitiþ, jah ƕaiwa sunus imma ist? "],[46125,"\u003cspan class=\"citation\"\u003eLUKE 20.45\u003c/span\u003e at gahausjandein þan allai managein qaþ du siponjam seinaim: "],[46126,"\u003cspan class=\"citation\"\u003eLUKE 20.46\u003c/span\u003e atsaiƕiþ faura bokarjam þaim wiljandam gaggan in ƕeitaim..."],[43204,"...\u003cspan class=\"citation\"\u003eJOHN 5.45\u003c/span\u003e þatei ik wrohidedjau izwis du attin; "],[43205,"ist saei wrohida izwis, Moses, du þammei jus weneiþ. "],[43206,"\u003cspan class=\"citation\"\u003eJOHN 5.46\u003c/span\u003e jabai allis Mose galaubidedeiþ, ga-laubidedeiþ-þau-mis; "],[43207,"bi mik auk jains gamelida. "],[43208,"\u003cspan class=\"citation\"\u003eJOHN 5.47\u003c/span\u003e þande nu jainis melam ni galaubeiþ, ƕaiwa meinaim waurdam galaubjaiþ?"],[43209,"\u003cspan class=\"citation\"\u003eJOHN 6.1\u003c/span\u003e Afar þata galaiþ Iesus ufar marein þo Galeilaie jah Tibairiade. "],[43210,"\u003cspan class=\"citation\"\u003eJOHN 6.2\u003c/span\u003e jah laistida ina manageins filu, unte gaseƕun taiknins þozei gatawida bi siukaim. "],[43211,"\u003cspan class=\"citation\"\u003eJOHN 6.3\u003c/span\u003e usiddja þan ana fairguni Iesus jah jainar gasat miþ siponjam seinaim. "],[43212,"\u003cspan class=\"citation\"\u003eJOHN 6.4\u003c/span\u003e wasuh þan neƕa pasxa, so dulþs Iudaie. "],[43213,"\u003cspan class=\"citation\"\u003eJOHN 6.5\u003c/span\u003e þaruh ushof augona Iesus jah gaumida þammei manageins filu iddja du imma, qaþuh du Filippau: "],[43214,"ƕaþro bugjam hlaibans, ei matjaina þai? "],[43215,"\u003cspan class=\"citation\"\u003eJOHN 6.6\u003c/span\u003e þatuh þan qaþ fraisands ina; "],[43216,"iþ silba wissa þatei habaida taujan. "],[43217,"\u003cspan class=\"citation\"\u003eJOHN 6.7\u003c/span\u003e andhof imma Filippus: "],[43218,"twaim hundam skatte hlaibos ni ganohai sind þaim, þei nimai ƕarjizuh leitil. "],[43219,"\u003cspan class=\"citation\"\u003eJOHN 6.8\u003c/span\u003e qaþ ains þize siponje is, Andraias, broþar Paitraus Seimonaus: "],[43220,"\u003cspan class=\"citation\"\u003eJOHN 6.9\u003c/span\u003e ist magula ains her, saei habaiþ ·e· hlaibans barizeinans jah ·b· fiskans; "],[43221,"akei þata ƕa ist du swa managaim? "],[43222,"\u003cspan class=\"citation\"\u003eJOHN 6.10\u003c/span\u003e iþ Iesus qaþ: "],[43223,"waurkeiþ þans mans anakumbjan. "],[43224,"wasuh þan hawi manag ana þamma stada. "],[43225,"þaruh anakumbidedun wairos raþjon swaswe fimf þusundjos. "],[43226,"\u003cspan class=\"citation\"\u003eJOHN 6.11\u003c/span\u003e namuh þan þans hlaibans Iesus jah awiliudonds gadailida þaim anakumbjandam; samaleiko jah þize fiske, swa filu swe wildedun. "],[43228,"\u003cspan class=\"citation\"\u003eJOHN 6.12\u003c/span\u003e þanuh, biþe sadai waurþun, qaþ du siponjam seinaim: "],[43229,"galisiþ þos aflifnandeins drauhsnos, þei waihtai ni fraqistnai. "],[43230,"\u003cspan class=\"citation\"\u003eJOHN 6.13\u003c/span\u003e þanuh galesun jah gafullidedun ·ib· tainjons gabruko us fimf hlaibam þaim barizeinam, þatei aflifnoda þaim matjandam. "],[43231,"\u003cspan class=\"citation\"\u003eJOHN 6.14\u003c/span\u003e þaruh þai mans gasaiƕandans þoei gatawida taikn Iesus, qeþun þatei "],[62904,"sa ist bi sunjai praufetus sa qimanda in þo manaseþ. "],[43232,"\u003cspan class=\"citation\"\u003eJOHN 6.15\u003c/span\u003e iþ Iesus kunnands þatei munaidedun usgaggan jah wilwan ina ei tawidedeina ina du þiudana, afiddja aftra in fairguni is ains. "]]