[[43340,"ne, ak airzeiþ þo managein. "],[43341,"\u003cspan class=\"citation\"\u003eJOHN 7.13\u003c/span\u003e nih þan ainshun sweþauh balþaba rodida bi ina in agisis Iudaie. "],[43342,"\u003cspan class=\"citation\"\u003eJOHN 7.14\u003c/span\u003e iþ juþan ana midjai dulþ usstaig Iesus in alh jah laisida. "],[43343,"\u003cspan class=\"citation\"\u003eJOHN 7.15\u003c/span\u003e jah sildaleikidedun manageins qiþandans: "],[43344,"ƕaiwa sa bokos kann unuslaisiþs? "],[43345,"\u003cspan class=\"citation\"\u003eJOHN 7.16\u003c/span\u003e andhof þan Iesus jah qaþ: "],[43346,"so meina laiseins nist meina, ak þis sandjandins mik. "],[43347,"\u003cspan class=\"citation\"\u003eJOHN 7.17\u003c/span\u003e jabai ƕas wili wiljan is taujan, ufkunnaiþ bi þo laisein framuh guda sijai, þau iku fram mis silbin rodja. "],[43348,"\u003cspan class=\"citation\"\u003eJOHN 7.18\u003c/span\u003e saei fram sis silbin rodeiþ, hauhiþa seina sokeiþ; "],[43349,"iþ saei sokeiþ hauhiþa þis sandjandins sik, sah sunjeins ist jah inwindiþa in imma nist. "],[43350,"\u003cspan class=\"citation\"\u003eJOHN 7.19\u003c/span\u003e niu Moses gaf izwis witoþ? "],[43351,"jah ni ainshun izwara taujiþ þata witoþ; "],[43352,"ƕa mik sokeiþ usqiman? "],[43353,"\u003cspan class=\"citation\"\u003eJOHN 7.20\u003c/span\u003e andhof so managei jah qeþun: "],[43354,"unhulþon habais; "],[43355,"ƕas þuk sokeiþ usqiman? "],[43356,"\u003cspan class=\"citation\"\u003eJOHN 7.21\u003c/span\u003e andhof Iesus jah qaþ du im: "],[43357,"ain waurstw gatawida, jah allai sildaleikeiþ. "],[43358,"\u003cspan class=\"citation\"\u003eJOHN 7.22\u003c/span\u003e duþþe Moses atgaf izwis bimait, ni þatei fram Mose sijai, ak us attam, jah in sabbato bimaitiþ mannan. "],[43359,"\u003cspan class=\"citation\"\u003eJOHN 7.23\u003c/span\u003e jabai bimait nimiþ manna in sabbato, ei ni gatairaidau witoþ þata Mosezis; iþ mis hatizoþ, unte allana mannan hailana gatawida in sabbato? "],[43361,"\u003cspan class=\"citation\"\u003eJOHN 7.24\u003c/span\u003e ni stojaiþ bi siunai, ak þo garaihton staua stojaiþ. "],[43362,"\u003cspan class=\"citation\"\u003eJOHN 7.25\u003c/span\u003e qeþunuh þan sumai þize Iairusaulwmeite: "],[43363,"niu sa ist þammei sokjand usqiman? "],[43364,"\u003cspan class=\"citation\"\u003eJOHN 7.26\u003c/span\u003e jah sai, "],[62945,"andaugiba rodeiþ jah waiht du imma ni qiþand; "],[43365,"ibai aufto bi sunjai ufkunþedun þai reiks þatei sa ist bi sunjai Xristus? "],[43366,"\u003cspan class=\"citation\"\u003eJOHN 7.27\u003c/span\u003e akei þana kunnum, ƕaþro ist; "],[43367,"iþ Xristus, biþe qimiþ, ni manna wait ƕaþro ist. "],[43368,"\u003cspan class=\"citation\"\u003eJOHN 7.28\u003c/span\u003e hropida þan in alh laisjands Iesus jah qiþands: "],[43369,"jah mik kunnuþ jah wituþ ƕaþro im; "],[43370,"jah af mis silbin ni qam, ak ist sunjeins saei sandida mik, þanei jus ni kunnuþ. "],[43371,"\u003cspan class=\"citation\"\u003eJOHN 7.29\u003c/span\u003e iþ ik kann ina, unte fram imma im, jah is mik insandida. "],[43372,"\u003cspan class=\"citation\"\u003eJOHN 7.30\u003c/span\u003e sokidedun þan ina gafahan, jah ni ainshun uslagida ana ina handu, unte nauhþanuh ni atiddja ƕeila is. "],[43373,"\u003cspan class=\"citation\"\u003eJOHN 7.31\u003c/span\u003e iþ managai þizos manageins galaubidedun imma jah qeþun: ei "],[62946,"Xristus, þan qimiþ, ibai managizeins taiknins taujai þaimei sa tawida? "],[43375,"\u003cspan class=\"citation\"\u003eJOHN 7.32\u003c/span\u003e hausidedun þan Fareisaieis þo managein birodjandein bi ina þata. in-sandidedun-uh andbahtans þai Fareisaieis jah þai auhumistans gudjans, ei gafaifaheina ina. "],[43377,"\u003cspan class=\"citation\"\u003eJOHN 7.33\u003c/span\u003e þanuh qaþ Iesus: "],[43378,"nauh leitila ƕeila miþ izwis im, jah þan gagga du þamma sandjandin mik. "],[43379,"\u003cspan class=\"citation\"\u003eJOHN 7.34\u003c/span\u003e sokeiþ mik jah ni bigitiþ, jah þarei im ik, jus ni maguþ qiman. "],[43380,"\u003cspan class=\"citation\"\u003eJOHN 7.35\u003c/span\u003e þaruh qeþun þai Iudaieis du sis misso: "],[43381,"ƕadre sa skuli gaggan, þei weis ni bigitaima ina? "],[43382,"nibai in distahein þiudo skuli gaggan jah laisjan þiudos? "],[43383,"\u003cspan class=\"citation\"\u003eJOHN 7.36\u003c/span\u003e ƕa sijai þata waurd, þatei qaþ: "],[43384,"sokeiþ mik jah ni bigitiþ, jah þarei im ik, jus ni maguþ qiman? "],[43385,"\u003cspan class=\"citation\"\u003eJOHN 7.37\u003c/span\u003e iþ in spedistin daga þamma mikilin dulþais stoþ Iesus jah hropida qiþands: "],[43386,"jabai ƕana þaursjai, gaggai du mis jah driggkai. "],[43387,"\u003cspan class=\"citation\"\u003eJOHN 7.38\u003c/span\u003e saei galaubeiþ du mis, swaswe qaþ gameleins, aƕos us wambai is rinnand watins libandins. "],[43388,"\u003cspan class=\"citation\"\u003eJOHN 7.39\u003c/span\u003e þatuh þan qaþ bi ahman þanei skuldedun niman þai galaubjandans du imma; "],[43389,"unte ni nauhþanuh was ahma sa weiha ana im, unte Iesus nauhþanuh ni hauhiþs was. "],[43390,"\u003cspan class=\"citation\"\u003eJOHN 7.40\u003c/span\u003e managai þan þizos manageins hausjandans þize waurde qeþun: "],[43391,"sa ist bi sunjai sa praufetes. "],[43392,"\u003cspan class=\"citation\"\u003eJOHN 7.41\u003c/span\u003e sumaih qeþun: "],[43393,"sa ist Xristus. "],[43394,"sumaih qeþun: "],[43395,"ibai þau us Galeilaia Xristus qimiþ? "],[43396,"\u003cspan class=\"citation\"\u003eJOHN 7.42\u003c/span\u003e niu gameleins qaþ þatei us fraiwa Daweidis jah us Beþlaihaim weihsa, þarei was Daweid, Xristus qimiþ? "],[43397,"\u003cspan class=\"citation\"\u003eJOHN 7.43\u003c/span\u003e þanuh missaqiss in þizai managein warþ bi ina. "],[43398,"\u003cspan class=\"citation\"\u003eJOHN 7.44\u003c/span\u003e sumaih þan ize wildedun fahan ina; "],[43399,"akei ni ainshun uslagida ana ina handuns. "],[43400,"\u003cspan class=\"citation\"\u003eJOHN 7.45\u003c/span\u003e galiþun þan þai andbahtos du þaim auhumistam gudjam jah Fareisaium; "]]