[[43670,"ik qaþ, guda sijuþ? "],[43671,"\u003cspan class=\"citation\"\u003eJOHN 10.35\u003c/span\u003e jabai jainans qaþ guda, du þaimei waurd gudis warþ, jah ni maht ist gatairan þata gamelido; \u003cspan class=\"citation\"\u003eJOHN 10.36\u003c/span\u003e þanei atta gaweihaida jah insandida in þana fairƕu, jus qiþiþ þatei wajamerjau, unte qaþ: sunus gudis im? "],[43674,"\u003cspan class=\"citation\"\u003eJOHN 10.37\u003c/span\u003e niba taujau waurstwa attins meinis, ni galaubeiþ mis; "],[43675,"\u003cspan class=\"citation\"\u003eJOHN 10.38\u003c/span\u003e iþ jabai taujau, niba mis galaubjaiþ, þaim waurstwam galaubjaiþ, ei ufkunnaiþ jah galaubjaiþ þatei in mis atta jah ik in imma. "],[43676,"\u003cspan class=\"citation\"\u003eJOHN 10.39\u003c/span\u003e sokidedun ina aftra gafahan, jah usiddja us handum ize. "],[43677,"\u003cspan class=\"citation\"\u003eJOHN 10.40\u003c/span\u003e jah galaiþ aftra ufar Iaurdanu in þana stad þarei was Iohannes frumist daupjands, jah salida jainar. "],[43678,"\u003cspan class=\"citation\"\u003eJOHN 10.41\u003c/span\u003e jah managai qemun at imma jah qeþun þatei "],[62958,"Iohannes gatawida taikne ni ainohun; iþ allata þatei qaþ Iohannes bi þana, sunja was. "],[43680,"\u003cspan class=\"citation\"\u003eJOHN 10.42\u003c/span\u003e jah galaubidedun managai du imma jainar."],[43681,"\u003cspan class=\"citation\"\u003eJOHN 11.1\u003c/span\u003e Wasuh þan sums siuks, Lazarus af Beþanias, us haimai Marjins jah Marþins, swistrs izos. "],[43682,"\u003cspan class=\"citation\"\u003eJOHN 11.2\u003c/span\u003e wasuh þan Marja, soei salboda fraujan balsana jah biswarb fotuns is skufta seinamma, þizozei broþar Lazarus siuks was. "],[43683,"\u003cspan class=\"citation\"\u003eJOHN 11.3\u003c/span\u003e insandidedun þan þos swistrjus is du imma qiþandeins: "],[43684,"frauja, sai, þanei frijos siuks ist. "],[43685,"\u003cspan class=\"citation\"\u003eJOHN 11.4\u003c/span\u003e iþ is gahausjands qaþ: "],[43686,"so siukei nist du dauþau, ak in hauheinais gudis, ei hauhjaidau sunus gudis þairh þata. "],[43687,"\u003cspan class=\"citation\"\u003eJOHN 11.5\u003c/span\u003e frijoduh þan Iesus Marþan jah swistar izos jah Lazaru. "],[43688,"\u003cspan class=\"citation\"\u003eJOHN 11.6\u003c/span\u003e swe hausida þatei siuks was, þanuh þan salida in þammei was stada twans dagans. "],[43689,"\u003cspan class=\"citation\"\u003eJOHN 11.7\u003c/span\u003e þaþroh þan afar þata qaþ du siponjam: "],[43690,"gaggam in Iudaian aftra. "],[43691,"\u003cspan class=\"citation\"\u003eJOHN 11.8\u003c/span\u003e qeþun du imma þai siponjos: "],[43692,"rabbei, nu sokidedun þuk afwairpan stainam Iudaieis, jah aftra gaggis jaind? "],[43693,"\u003cspan class=\"citation\"\u003eJOHN 11.9\u003c/span\u003e andhof Iesus: "],[43694,"niu twalif sind ƕeilos dagis? "],[43695,"jabai ƕas gaggiþ in dag, ni gastiggqiþ, unte liuhaþ þis fairƕaus gasaiƕiþ; "],[43696,"\u003cspan class=\"citation\"\u003eJOHN 11.10\u003c/span\u003e aþþan jabai ƕas gaggiþ in naht, gastiggqiþ, unte liuhad nist in imma. "],[43697,"\u003cspan class=\"citation\"\u003eJOHN 11.11\u003c/span\u003e þo qaþ jah afar þata qiþiþ du im: "],[43698,"Lazarus, frijonds unsar, gasaizlep; "],[43699,"akei gaggam, ei uswakjau ina. "],[43700,"\u003cspan class=\"citation\"\u003eJOHN 11.12\u003c/span\u003e þanuh qeþun þai siponjos is: "],[43701,"frauja, jabai slepiþ, hails wairþiþ. "],[43702,"\u003cspan class=\"citation\"\u003eJOHN 11.13\u003c/span\u003e qaþuh þan Iesus bi dauþu is; "],[43703,"iþ jainai hugidedun þatei is bi slep qeþi. "],[43704,"\u003cspan class=\"citation\"\u003eJOHN 11.14\u003c/span\u003e þanuh þan qaþ du im Iesus swikunþaba: "],[43705,"Lazarus gaswalt, \u003cspan class=\"citation\"\u003eJOHN 11.15\u003c/span\u003e jah fagino in izwara, ei galaubjaiþ, unte ni was jainar; "],[43706,"akei gaggam du imma. "],[43707,"\u003cspan class=\"citation\"\u003eJOHN 11.16\u003c/span\u003e þanuh qaþ Þomas saei haitada Didimus þaim gahlaibam seinaim: "],[43708,"gaggam jah weis, ei gaswiltaima miþ imma. "],[43709,"\u003cspan class=\"citation\"\u003eJOHN 11.17\u003c/span\u003e qimands þan Iesus bigat ina juþan fidwor dagans habandan in hlaiwa. "],[43710,"\u003cspan class=\"citation\"\u003eJOHN 11.18\u003c/span\u003e wasuh þan Beþania neƕa Iairusaulwmim, swaswe ana spaurdim fimftaihunim. "],[43711,"\u003cspan class=\"citation\"\u003eJOHN 11.19\u003c/span\u003e jah managai Iudaie gaqemun bi Marþan jah Marjan, ei gaþrafstidedeina ijos bi þana broþar izo. "],[43712,"\u003cspan class=\"citation\"\u003eJOHN 11.20\u003c/span\u003e iþ Marþa, sunsei hausida þatei Iesus qimiþ, wiþraïddja ina; "],[43713,"iþ Marja in garda sat. "],[43714,"\u003cspan class=\"citation\"\u003eJOHN 11.21\u003c/span\u003e þanuh qaþ Marþa du Iesua: "],[43715,"frauja, iþ weseis her, ni þau gadauþnodedi broþar meins. "],[43716,"\u003cspan class=\"citation\"\u003eJOHN 11.22\u003c/span\u003e akei jah nu wait, ei þisƕah þei bidjis guþ, gibiþ þus guþ. "],[43717,"\u003cspan class=\"citation\"\u003eJOHN 11.23\u003c/span\u003e qaþ izai Iesus: "],[43718,"usstandiþ broþar þeins. "],[43719,"\u003cspan class=\"citation\"\u003eJOHN 11.24\u003c/span\u003e qaþ du imma Marþa: "],[43720,"wait þatei usstandiþ in usstassai in þamma spedistin daga. "],[43721,"\u003cspan class=\"citation\"\u003eJOHN 11.25\u003c/span\u003e qaþ þan izai Iesus: "],[43722,"ik im so usstass jah libains; "],[43723,"saei galaubeiþ du mis, þauh ga-dauþniþ-ba, libaid; "],[43724,"\u003cspan class=\"citation\"\u003eJOHN 11.26\u003c/span\u003e jah ƕazuh saei libaiþ jah galaubeiþ du mis, ni gadauþniþ aiw. "],[43725,"galaubeis þata? "],[43726,"\u003cspan class=\"citation\"\u003eJOHN 11.27\u003c/span\u003e qaþ imma: "],[43727,"jai, frauja, ik galaubida þatei þu is Xristus, sunus gudis, sa in þana fairƕu qimanda. "],[43728,"\u003cspan class=\"citation\"\u003eJOHN 11.28\u003c/span\u003e jah þata qiþandei galaiþ jah wopida Marjan, swistar seina, þiubjo qiþandei: "]]