[[43729,"laisareis qam jah haitiþ þuk. "],[43730,"\u003cspan class=\"citation\"\u003eJOHN 11.29\u003c/span\u003e iþ jaina, sunsei hausida, urrais sprauto jah iddja du imma. "],[43731,"\u003cspan class=\"citation\"\u003eJOHN 11.30\u003c/span\u003e niþþan nauhþanuh qam Iesus in weihsa, ak was nauhþanuh in þamma stada þarei gamotida imma Marþa. "],[43732,"\u003cspan class=\"citation\"\u003eJOHN 11.31\u003c/span\u003e Iudaieis þan þai wisandans miþ izai in garda þrafstjandans ija, gasaiƕandans Marjan þatei sprauto usstoþ jah usiddja, iddjedunuh afar izai qiþandans þatei gaggiþ du hlaiwa, ei greitai jainar. "],[43733,"\u003cspan class=\"citation\"\u003eJOHN 11.32\u003c/span\u003e iþ Marja, sunsei qam þarei was Iesus, gasaiƕandei ina draus imma du fotum qiþandei du imma: "],[43734,"frauja, iþ weiseis her, ni þauh gaswulti meins broþar. "],[43735,"\u003cspan class=\"citation\"\u003eJOHN 11.33\u003c/span\u003e þanuh Iesus, sunsei gasaƕ ija greitandein jah Iudaiuns þaiei qemun miþ izai gretandans, inrauhtida ahmin jah inwagida sik silban. "],[43736,"\u003cspan class=\"citation\"\u003eJOHN 11.34\u003c/span\u003e jah qaþ: "],[43737,"ƕar lagideduþ ina? "],[43738,"qeþun du imma: "],[43739,"frauja, hiri jah saiƕ. "],[43740,"\u003cspan class=\"citation\"\u003eJOHN 11.35\u003c/span\u003e jah tagrida Iesus. "],[43741,"\u003cspan class=\"citation\"\u003eJOHN 11.36\u003c/span\u003e þaruh qeþun þai Iudaieis: "],[43742,"sai, ƕaiwa frioda ina. "],[43743,"\u003cspan class=\"citation\"\u003eJOHN 11.37\u003c/span\u003e sumai þan ize qeþun: "],[43744,"niu mahta sa izei uslauk augona þamma blindin gataujan ei jah sa ni gadauþnodedi? "],[43745,"\u003cspan class=\"citation\"\u003eJOHN 11.38\u003c/span\u003e þanuh Iesus aftra inrauhtiþs in sis silbin gaggiþ du þamma hlaiwa. "],[43746,"wasuh þan hulundi jah staina ufarlagida was ufaro. "],[43747,"\u003cspan class=\"citation\"\u003eJOHN 11.39\u003c/span\u003e qaþ Iesus: "],[43748,"afnimiþ þana stain. "],[43749,"qaþ du imma swistar þis dauþins Marþa: "],[43750,"frauja, ju fuls ist; "],[43751,"fidurdogs auk ist. "],[43752,"\u003cspan class=\"citation\"\u003eJOHN 11.40\u003c/span\u003e qaþ izai Iesus: "],[43753,"niu qaþ þus þatei jabai galaubeis, gasaiƕis wulþu gudis? "],[43754,"\u003cspan class=\"citation\"\u003eJOHN 11.41\u003c/span\u003e ushofun þan þana stain þarei was. "],[43755,"iþ Iesus uz-hof uh augona iup jah qaþ: "],[43756,"atta, awiliudo þus, unte andhausides mis; "],[43757,"\u003cspan class=\"citation\"\u003eJOHN 11.42\u003c/span\u003e jah þan ik wissa þatei sinteino mis andhauseis; "],[43758,"akei in manageins þizos bistandandeins qaþ, ei galaubjaina þatei þu mik insandides. "],[43759,"\u003cspan class=\"citation\"\u003eJOHN 11.43\u003c/span\u003e jah þata qiþands stibnai mikilai hropida: "],[43760,"Lazaru, hiri ut! "],[43761,"\u003cspan class=\"citation\"\u003eJOHN 11.44\u003c/span\u003e jah urrann sa dauþa gabundans handuns jah fotuns faskjam, jah wlits is auralja bibundans. "],[43762,"qaþ du im Iesus: "],[43763,"andbindiþ ina jah letiþ gaggan. "],[43764,"\u003cspan class=\"citation\"\u003eJOHN 11.45\u003c/span\u003e þanuh managai þize Judaiei þai qimandans at Marjin jah saiƕandans þatei gatawida, galaubidedun imma. "],[43765,"\u003cspan class=\"citation\"\u003eJOHN 11.46\u003c/span\u003e sumai-þ-þan ize galiþun du Fareisaium jah qeþun du im þatei gatawida Iesus. "],[43766,"\u003cspan class=\"citation\"\u003eJOHN 11.47\u003c/span\u003e galesun þan þai auhumistans gudjans jah þai Fareisaieis..."],[43767,"...\u003cspan class=\"citation\"\u003eJOHN 12.1\u003c/span\u003e in Beþanijin, þarei was Lazarus sa dauþa, þanei urraisida us dauþaim Iesus. "],[43768,"\u003cspan class=\"citation\"\u003eJOHN 12.2\u003c/span\u003e þaruh gawaurhtedun imma nahtamat jainar, jah Marþa andbahtida; "],[43769,"iþ Lazarus was sums þize anakumbjandane miþ imma. "],[43770,"\u003cspan class=\"citation\"\u003eJOHN 12.3\u003c/span\u003e iþ Marja nam pund balsanis nardaus pistikeinis filugalaubis jah gasalboda fotuns Iesua jah biswarb fotuns is skufta seinamma; "],[43771,"iþ sa gards fulls warþ daunais þizos salbonais. "],[43772,"\u003cspan class=\"citation\"\u003eJOHN 12.4\u003c/span\u003e qaþ þan ains þize siponje is, Judas Seimonis sa Iskariotes, izei skaftida sik du galewjan ina: "],[43773,"\u003cspan class=\"citation\"\u003eJOHN 12.5\u003c/span\u003e duƕe þata balsan ni frabauht was in ·t· skatte jah fradailiþ wesi þarbam? "],[43774,"\u003cspan class=\"citation\"\u003eJOHN 12.6\u003c/span\u003e þat-uþ-þan qaþ, ni þeei ina þize þarbane kara wesi, ak unte þiubs was jah arka habaida jah þata innwaurpano bar. "],[43775,"\u003cspan class=\"citation\"\u003eJOHN 12.7\u003c/span\u003e qaþ þan Iesus: "],[43776,"let ija; "],[43777,"in dag gafilhis meinis fastaida þata. "],[43778,"\u003cspan class=\"citation\"\u003eJOHN 12.8\u003c/span\u003e iþ þans unledans sinteino habaiþ miþ izwis, iþ mik ni sinteino habaiþ. "],[43779,"\u003cspan class=\"citation\"\u003eJOHN 12.9\u003c/span\u003e fanþ þan manageins filu Iudaie þatei Iesus jainar ist, jah qemun, ni in Iesuis ainis, ak ei jah Lazaru seƕeina, þanei urraisida us dauþaim. "],[43780,"\u003cspan class=\"citation\"\u003eJOHN 12.10\u003c/span\u003e munaidedun-uþ-þan auk þai auhumistans gudjans, ei jah Lazarau usqemeina, \u003cspan class=\"citation\"\u003eJOHN 12.11\u003c/span\u003e unte managai in þis garunnun Iudaiei jah galaubidedun Iesua. "],[43781,"\u003cspan class=\"citation\"\u003eJOHN 12.12\u003c/span\u003e iftumin daga manageins filu sei qam at dulþai, gahausjandans þatei qimiþ Iesus in Iairausaulwmai, \u003cspan class=\"citation\"\u003eJOHN 12.13\u003c/span\u003e nemun astans peikabagme jah urrunnun wiþragamotjan imma jah hropidedun: "],[43782,"osanna, þiuþida sa qimanda in namin fraujins, þiudans Israelis. "]]