[["proiel:20170214:gothic-nt:44254","\u003cspan class=\"citation\"\u003eROM 7.17\u003c/span\u003e iþ nu ju ni ik waurkja þata, ak so bauandei in mis frawaurhts. "],["proiel:20170214:gothic-nt:44255","\u003cspan class=\"citation\"\u003eROM 7.18\u003c/span\u003e wait auk þatei ni bauiþ in mis, þatist in leika meinamma, þiuþ; "],["proiel:20170214:gothic-nt:44256","unte wiljan atligiþ mis, iþ gawaurkjan goþ ni. "],["proiel:20170214:gothic-nt:44257","\u003cspan class=\"citation\"\u003eROM 7.19\u003c/span\u003e unte ni þatei wiljau waurkja goþ, ak þatei ni wiljau ubil þata tauja. "],["proiel:20170214:gothic-nt:44258","\u003cspan class=\"citation\"\u003eROM 7.20\u003c/span\u003e jabai nu þatei ni wiljau ik þata tauja, ju ni ik waurkja ita, ak sei bauiþ in mis frawaurhts. "],["proiel:20170214:gothic-nt:44259","\u003cspan class=\"citation\"\u003eROM 7.21\u003c/span\u003e bigita nu witoþ, wiljandin mis goþ taujan, unte mis atist ubil. "],["proiel:20170214:gothic-nt:44260","\u003cspan class=\"citation\"\u003eROM 7.22\u003c/span\u003e gawizneigs im auk witoda gudis bi þamma innumin mann; "],["proiel:20170214:gothic-nt:44261","\u003cspan class=\"citation\"\u003eROM 7.23\u003c/span\u003e aþþan gasaiƕa anþar witoþ in liþum meinaim, andwaihando witoda ahmins meinis jah frahinþando mik in witoda frawaurhtais þamma wisandin in liþum meinaim. "],["proiel:20170214:gothic-nt:44262","\u003cspan class=\"citation\"\u003eROM 7.24\u003c/span\u003e wainahs ik manna! "],["proiel:20170214:gothic-nt:44263","ƕas mik lauseiþ us þamma leika dauþaus þis? "],["proiel:20170214:gothic-nt:44264","\u003cspan class=\"citation\"\u003eROM 7.25\u003c/span\u003e awiliudo guda þairh Iesu Xristu, fraujan unsarana; "],["proiel:20170214:gothic-nt:44265","jau nu silba ik skalkino gahugdai witoda gudis, iþ leika witoda frawaurhtais."],["proiel:20170214:gothic-nt:44266","\u003cspan class=\"citation\"\u003eROM 8.1\u003c/span\u003e Ni waiht þannu nu wargiþos þaim in Xristau Iesu ni gaggandam bi leika.  "],["proiel:20170214:gothic-nt:63436","\u003cspan class=\"citation\"\u003eROM 8.2\u003c/span\u003e unte witoþ ahmins libainais in Xristau Iesu frijana brahta mik witodis frawaurhtais jah dauþaus. "],["proiel:20170214:gothic-nt:44268","\u003cspan class=\"citation\"\u003eROM 8.3\u003c/span\u003e unte þata unmahteigo witodis, in þammei siuks was þairh leik, guþ seinana sunu insandjands in galeikja leikis frawaurhtais jah bi frawaurht gawargida frawaurht in leika, \u003cspan class=\"citation\"\u003eROM 8.4\u003c/span\u003e ei garaihtei witodis usfulljaidau in uns þaim ni bi leika gaggandam, ak bi ahmin. "],["proiel:20170214:gothic-nt:44269","\u003cspan class=\"citation\"\u003eROM 8.5\u003c/span\u003e unte þai bi leika wisandans þo þoei leikis sind, mitond; "],["proiel:20170214:gothic-nt:44270","iþ þai bi ahmin þo þoei ahmins. "],["proiel:20170214:gothic-nt:44271","\u003cspan class=\"citation\"\u003eROM 8.6\u003c/span\u003e aþþan fraþi leikis dauþus, iþ fraþi ahmins libains jah gawairþi; "],["proiel:20170214:gothic-nt:44272","\u003cspan class=\"citation\"\u003eROM 8.7\u003c/span\u003e unte fraþi leikis fijands du guda; "],["proiel:20170214:gothic-nt:44273","witoda gudis ni ufhauseiþ, iþ ni mag: "],["proiel:20170214:gothic-nt:44274","\u003cspan class=\"citation\"\u003eROM 8.8\u003c/span\u003e aþþan þai in leika wisandans guda galeikan ni magun. "],["proiel:20170214:gothic-nt:44275","\u003cspan class=\"citation\"\u003eROM 8.9\u003c/span\u003e iþ jus ni sijuþ in leika, ak in ahmin, sweþauh jabai ahma gudis bauiþ in izwis. "],["proiel:20170214:gothic-nt:44276","iþ jabai ƕas ahman Xristaus ni habaiþ, sa nist is. "],["proiel:20170214:gothic-nt:44277","\u003cspan class=\"citation\"\u003eROM 8.10\u003c/span\u003e jabai auk Xristus in izwis, leik raihtis... "],["proiel:20170214:gothic-nt:44278","...\u003cspan class=\"citation\"\u003eROM 8.34\u003c/span\u003e saei ist in taihswon gudis, saei jah bidjiþ faur uns. "],["proiel:20170214:gothic-nt:44279","\u003cspan class=\"citation\"\u003eROM 8.35\u003c/span\u003e ƕas uns afskaidai af friaþwai Xristaus? aglo? þau aggwiþa? þau wrakja? þau huhrus? þau naqadei? þau sleiþei? þau hairus? "],["proiel:20170214:gothic-nt:52258","\u003cspan class=\"citation\"\u003eROM 8.36\u003c/span\u003e swaswe gameliþ ist þatei "],["proiel:20170214:gothic-nt:52259","in þuk gadauþjanda all dagis, "],["proiel:20170214:gothic-nt:52260","rahnidai wesum swe lamba slauhtais. "],["proiel:20170214:gothic-nt:44288","\u003cspan class=\"citation\"\u003eROM 8.37\u003c/span\u003e akei in þaim allaim jiukam þairh þana frijondan uns. "],["proiel:20170214:gothic-nt:44289","\u003cspan class=\"citation\"\u003eROM 8.38\u003c/span\u003e gatraua auk þatei ni dauþus ni libains nih aggeljus ni reikja ni mahteis nih andwairþo nih anawairþo, \u003cspan class=\"citation\"\u003eROM 8.39\u003c/span\u003e nih hauhiþa nih diupiþa nih gaskafts anþara magi uns afskaidan af friaþwai gudis þizai in Xristau Iesu, fraujin unsaramma."],["proiel:20170214:gothic-nt:52261","\u003cspan class=\"citation\"\u003eROM 9.1\u003c/span\u003e Sunja qiþa ni waiht liuga, miþweitwodjandein mis miþwissein meinai in ahmin weihamma, \u003cspan class=\"citation\"\u003eROM 9.2\u003c/span\u003e þatei saurga mis ist mikila jah unƕeilo aglo hairtin meinamma. "],["proiel:20170214:gothic-nt:44291","\u003cspan class=\"citation\"\u003eROM 9.3\u003c/span\u003e usbida auk anaþaima wisan silba ik af Xristau faur broþruns meinans þans samakunjans bi leika, \u003cspan class=\"citation\"\u003eROM 9.4\u003c/span\u003e þaiei sind Israeleitai, þizeei ist frastisibja jah wulþus jah witodis garaideins jah triggwos jah skalkinassus jah gahaita, \u003cspan class=\"citation\"\u003eROM 9.5\u003c/span\u003e þizeei attans, jah us þaimei Xristus bi leika, saei ist ufar allaim guþ þiuþiþs in aiwam, amen. "],["proiel:20170214:gothic-nt:44292","\u003cspan class=\"citation\"\u003eROM 9.6\u003c/span\u003e aþþan sweþauh ni usdraus waurd gudis; "],["proiel:20170214:gothic-nt:52263","ni auk allai þai us Israela þai sind Israel, "],["proiel:20170214:gothic-nt:52264","\u003cspan class=\"citation\"\u003eROM 9.7\u003c/span\u003e niþþatei sijaina fraiw Abrahamis, allai barna, ak: in Isaka haitada þus fraiw,  "],["proiel:20170214:gothic-nt:63451"," \u003cspan class=\"citation\"\u003eROM 9.8\u003c/span\u003e þatist: ni þo barna leikis barna gudis, ak barna gahaitis rahnjanda du fraiwa. "],["proiel:20170214:gothic-nt:44296","\u003cspan class=\"citation\"\u003eROM 9.9\u003c/span\u003e gahaitis auk waurd þatist: "],["proiel:20170214:gothic-nt:44297","bi þamma mela qima, jah wairþiþ Sarrin sunus; "],["proiel:20170214:gothic-nt:44298","\u003cspan class=\"citation\"\u003eROM 9.10\u003c/span\u003e aþþan ni þat-ain, ak jah Raibaikka us ainamma galigrja habandei Isakis, attins unsaris. "]]