[["iswoc:20160620:ce:98876","Donde quiera que ay iaspe fuyen los demonios. "],["iswoc:20160620:ce:98877","Delos iaspes son diuersas naturas. "],["iswoc:20160620:ce:98878","los meiores son los mas luzientes de color verde que tenga pecas coloradas. "],["iswoc:20160620:ce:98879","El iacinto es contra la pestilencia. et contra toda poçoña. "],["iswoc:20160620:ce:98880","es de color de cera. "],["iswoc:20160620:ce:98881","da gracia a quien lo trae consigo. "],["iswoc:20160620:ce:98882","Fallanse en ethiopia "],["iswoc:20160620:ce:98883","La Ruda tiene grandes virtudes. segun dize beda enel dozeno libro de naturis rerum. la qual molida con rayz de peonia et castor cozido todo en vino prouoca la sangre mostruosa dela muger. et faze lançar la criatura si acaesce estar muerta enel vientre. "],["iswoc:20160620:ce:98884","Esto mismo obra el çumo dela ruda tomado por la boca. "],["iswoc:20160620:ce:98885","En qualquier finchazon. quier de golpe de otra qualquier manera que se pusiese la Ruda maiada y encorporada con manteca de vacas tira el dolor. et desata la finchazon. "],["iswoc:20160620:ce:98886","et beuida aprouecha contra todo veneno. "],["iswoc:20160620:ce:98887","Quemada et molida et buelta con açucar tira la bermeiura delos oidos. "],["iswoc:20160620:ce:98888","clarifica la vista. "],["iswoc:20160620:ce:98889","es contra todas las venenosas serpientes. en tanto que si vn onbre fuere cubierto de Ruda verde sin temor puede llegar a matar el basilisco. el olor dela qual lo mata. "],["iswoc:20160620:ce:98890","La orofragia es contra la piedra beuiendo el çumo della o fecha poluos et tomada en vn hueuo. "],["iswoc:20160620:ce:98891","La seluya cozida en vino es contra toda opilacion et contra la perlesia. segun dize beda enel lugar suso alegado. "],["iswoc:20160620:ce:98892","Las perlas dize plinio que echadas en vinagre se disueluen las quales aprouechan muncho para la flaqueza del estomago et mal del coraçon. "],["iswoc:20160620:ce:98893","El carbunco es la piedra mas preciosa et de mayor valor segun dize beda enel catorzeno libro. de naturis rerum. el qual dize que son tres maneras de carbuncos. "],["iswoc:20160620:ce:98894","la primera es tanto luziente que la noche faze tan clara como el dia. "],["iswoc:20160620:ce:98895","La segunda es el rubi. "],["iswoc:20160620:ce:98896","La tercera es balax. "],["iswoc:20160620:ce:98897","et dize que estas piedras son de mayor perfecion en libia que en ninguna otra parte del mundo. "],["iswoc:20160620:ce:98898","El elefante es el mayor animal enel mundo. y el que mas estinto natural mente tiene. y el que mas se soiudga al onbre. y el que mas reconosce el beneficio rescebido "],["iswoc:20160620:ce:98899","es animal muy belicoso et muy osado. "],["iswoc:20160620:ce:98900","et para las batallas sobre cada vn elefante arman vn castillo de madera. en que van quarenta onbres armados. "],["iswoc:20160620:ce:98901","los quales lieuan tan espantable vista. et tan gran roydo enel correr que non es cauallo ni onbre que ose contra ellos pelear. "],["iswoc:20160620:ce:98902","E quando el grande alexandre entro enlas indias por las conquistar. et supo quelos moradores del las trayan gran muchedumbre de elefantes para la batalla ouo vna marauillosa astucia con la qual los vencio. "],["iswoc:20160620:ce:98903","que fizo fazer grandes estatuas de alanbre et dentro llenas de fuego et leuanlas delante de sus batallas artificiosa mente "],["iswoc:20160620:ce:98904","et como los elefantes con gran inpetu llegasen a ellas por las derribar de tal manera se quemaron que luego fuyeron. "],["iswoc:20160620:ce:98905","et asi alexandre ouo victoria delos indianos. "],["iswoc:20160620:ce:98906","El solino dize que los elefantes tienen poco menos seso humano et memoria y entendimiento como personas humanas. "],["iswoc:20160620:ce:98907","et por esso todo lo queles muestran aprenden et fazen. "],["iswoc:20160620:ce:98908","y entienden la lengua delos que los doman. "],["iswoc:20160620:ce:98909","los quales escriue beda enel catrozeno libro. de naturis rerum que se toman en dos maneras. "],["iswoc:20160620:ce:98910","Es la primera que lleuan dos moças virgenes desnudas enla montaña donde ellos moran. las quales cantan lo mas alto et lo meior que pueden. "],["iswoc:20160620:ce:98911","E luego el mayor elefante macho que en la montaña esta se viene para ellas. "],["iswoc:20160620:ce:98912","et deleytase en verlas et lameles el cuello et tetas et asi se adormece. "],["iswoc:20160620:ce:98913","y estando asi adormido. la vna dellas que trae vn cuchillo enla mano lo fiere por el vientre donde tiene el cuero muy delgado "],["iswoc:20160620:ce:98914","et la otra pone debaxo del vn bacin en que rescibe la sangre. "],["iswoc:20160620:ce:98915","y el elefante esta asi atonito que no se mueue ni sabe de si "],["iswoc:20160620:ce:98916","y entonce llegan los quele han de tomar et atanlo muy artificiosa mente et asi lo lleuan. "],["iswoc:20160620:ce:98917","Es la segunda que conoscida su manida asierran los arboles donde se afirman "],["iswoc:20160620:ce:98918","et con el gran peso suyo cae el arbol y el elefante conel. "],["iswoc:20160620:ce:98919","et alli llegan los quelo han de tomar et fierenlo muncho de palos y açotes "],["iswoc:20160620:ce:98920","et luego vienen otros con armas et fazen fuyr los primero et leuantan el elefante caydo. "],["iswoc:20160620:ce:98921","El qual reconosciendo el beneficio rescebido se va con ellos asi domestico como si sienpre lo ouisen criado. "],["iswoc:20160620:ce:98922","El elefante fasta dies años puede doblar las manos et pies "],["iswoc:20160620:ce:98923","et dende adelante todas las iunturas se sueldan de tal manera que ni puede encornarse ni echarse. "],["iswoc:20160620:ce:98924","et biue trezientos años. fasta los quales toda via cresce. "],["iswoc:20160620:ce:98925","A ninguna cosa faze daño sin mandado de su sennor. o faziendole mal. "],["iswoc:20160620:ce:98926","et quando se ayunta ala fenbra escondese enlo mas espesso dela montaña. "],["iswoc:20160620:ce:98927","et si alguno lo vee matalo si lo puede aver segun dize beda enel libro de naturis rerum cerca alegado. "],["iswoc:20160620:ce:98928","El vnicornio es muy brauo animal et muy cruel et pequeño en conparacion del elefante. pero si [p]elea con el matalo. "],["iswoc:20160620:ce:98929","et quando el vnicornio ha de pelear aguza el cuerno en vna piedra. "],["iswoc:20160620:ce:98930","Es tan astuto et ligero que por ningun arte se puede tomar saluo poniendose enla montaña donde habita vna moça virgen desnuda. "],["iswoc:20160620:ce:98931","la qual como es vista por el dexada toda su ferocidad se viene para ella et pone su cabeça entre sus tetas et alli se adormece "],["iswoc:20160620:ce:98932","et asi lo matan los caçadores. o lo lieuan ligado de grandes ligaduras. segun dizen plinio et iacobo. "]]