[[44519,"goleiþ izwis Airastus, fauragaggja baurgs, jah Qartus sa broþar. "],[44520,"\u003cspan class=\"citation\"\u003eROM 16.24\u003c/span\u003e ansts fraujins unsaris Iesuis Xristaus miþ ahmin izwaramma. "],[44521,"Amen."],[44522,"\u003cspan class=\"citation\"\u003eROM Explicit.0\u003c/span\u003e Du Rumonim ustauh. "],[44523,"Du Rumonim meliþ ist us Kaurinþon."],[46494,"...\u003cspan class=\"citation\"\u003e1COR 1.12\u003c/span\u003e ik im Pawlus, iþ ik Apaullons, iþ ik Kefins, iþ ik Xristaus. "],[46495,"\u003cspan class=\"citation\"\u003e1COR 1.13\u003c/span\u003e disdailiþs ist Xristus? "],[46496,"ibai Pawlus ushramiþs warþ in izwara, aiþþau in namin Pawlus daupidai weseiþ? "],[46497,"\u003cspan class=\"citation\"\u003e1COR 1.14\u003c/span\u003e awiliudo guda ei ainnohun izwara ni daupida niba Krispu jah Gaïu, \u003cspan class=\"citation\"\u003e1COR 1.15\u003c/span\u003e ei ƕas ni qiþai þatei in meinamma namin daupidedjau. "],[46498,"\u003cspan class=\"citation\"\u003e1COR 1.16\u003c/span\u003e ik daupida auk jaþþans Staifanaus gadaukans; "],[46499,"þata anþar ni wait ei ainnohun daupidedjau. "],[46500,"\u003cspan class=\"citation\"\u003e1COR 1.17\u003c/span\u003e niþþan insandida mik Xristus daupjan, ak wailamerjan; ni in snutrein waurdis, ei ni uslausjaidau galga Xristaus. "],[46502,"\u003cspan class=\"citation\"\u003e1COR 1.18\u003c/span\u003e unte þata waurd galgins þaim fralusnandam dwaliþa ist, iþ þaim ganisandam mahts gudis ist. "],[46503,"\u003cspan class=\"citation\"\u003e1COR 1.19\u003c/span\u003e gameliþ ist auk: "],[46504,"fraqistja snutrein þize snutrane jah frodein þize frodane uskiusa. "],[46505,"\u003cspan class=\"citation\"\u003e1COR 1.20\u003c/span\u003e ƕar handugs? "],[46506,"ƕar bokareis? "],[46507,"ƕar sokareis þis aiwis? "],[46508,"nih dwala gatawida guþ handugein þis fairƕaus? "],[46509,"\u003cspan class=\"citation\"\u003e1COR 1.21\u003c/span\u003e unte auk in handugein gudis ni ufkunnaida sa fairƕus þairh handugein guþ, galeikaida guda þairh þo dwaliþa þizos wailamereinais ganasjan þans galaubjandans. "],[46510,"\u003cspan class=\"citation\"\u003e1COR 1.22\u003c/span\u003e unte Iudaieis taikne bidjand, iþ Krekos handugein sokjand; "],[46511,"\u003cspan class=\"citation\"\u003e1COR 1.23\u003c/span\u003e iþ weis merjam Iesu ushramidana, Iudaium gamarzein, iþ þiudom dwaliþa; \u003cspan class=\"citation\"\u003e1COR 1.24\u003c/span\u003e iþ þaim galaþodam Iudaie jah þiudo Xristu, gudis maht jah gudis handugein. "],[46513,"\u003cspan class=\"citation\"\u003e1COR 1.25\u003c/span\u003e unte so dwaliþa gudis handugozei mannam..."],[46514,"...\u003cspan class=\"citation\"\u003e1COR 4.2\u003c/span\u003e ei ƕas triggws bigitaidau. "],[46515,"\u003cspan class=\"citation\"\u003e1COR 4.3\u003c/span\u003e aþþan mis in minnistin ist, ei fram izwis ussokjaidau aiþþau fram manniskamma daga; "],[46516,"akei nih mik silban ussokja. "],[46517,"\u003cspan class=\"citation\"\u003e1COR 4.4\u003c/span\u003e nih waiht auk mis silbin miþwait; "],[46518,"akei ni in þamma garaihtiþs im, iþ saei ussokeiþ mik, frauja ist. "],[46519,"\u003cspan class=\"citation\"\u003e1COR 4.5\u003c/span\u003e þannu nu ei faur mel ni stojaiþ, unte qimai frauja, saei jah galiuhteiþ analaugn riqizis jah gabairhteiþ runos hairtane; "],[46520,"jaþþan hazeins wairþiþ ƕarjammeh fram guda. "],[46521,"\u003cspan class=\"citation\"\u003e1COR 4.6\u003c/span\u003e aþþan þo, broþrjus, þairhgaleikoda in mis jah Apaullon in izwara, ei in ugkis ganimaiþ ni ufar þatei gameliþ ist fraþjan, ei ains faur ainana ana anþarana ufblesans ni sijai. "],[46522,"\u003cspan class=\"citation\"\u003e1COR 4.7\u003c/span\u003e ƕas auk þuk ussokeiþ? "],[46523,"ƕa-uþ-þan habais þatei ni namt? "],[46524,"aiþþau jabai andnamt, ƕa ƕopis swe ni nemeis? "],[46525,"\u003cspan class=\"citation\"\u003e1COR 4.8\u003c/span\u003e ju sadai sijuþ, "],[64059,"ju gabigai waurþuþ, "],[64060,"inu uns þiudanodeduþ; "],[46526,"jah wainei þiudanodedeiþ, ei jah weis izwis miþþiudanoma. "],[46527,"\u003cspan class=\"citation\"\u003e1COR 4.9\u003c/span\u003e man auk þei guþ uns apaustauluns spedistans ustaiknida, swaswe dauþubljans, unte fairweitl waurþum þizai manasedai jah aggilum jah mannam. "],[46528,"\u003cspan class=\"citation\"\u003e1COR 4.10\u003c/span\u003e weis dwalai in Xristaus, iþ jus frodai in Xristau; "],[46529,"weiz-uþ-þan unmahteigai, iþ jus swinþai; "],[46530,"juz-uþ-þan wulþagai, iþ weis unswerai. "],[46531,"\u003cspan class=\"citation\"\u003e1COR 4.11\u003c/span\u003e und þo nu ƕeila jah huggridai jah þaursidai jah naqadai jah kaupatidai jah ungastoþai. "],[46532,"\u003cspan class=\"citation\"\u003e1COR 4.12\u003c/span\u003e jah..."],[46533,"...\u003cspan class=\"citation\"\u003e1COR 5.3\u003c/span\u003e ju gastauida swe andwairþs þana swa þata gataujandan, \u003cspan class=\"citation\"\u003e1COR 5.4\u003c/span\u003e in namin fraujins unsaris Iesuis Xristaus, samaþ gagaggandam izwis jah meinamma ahmin, miþ mahtai fraujins unsaris Iesuis Xristaus, \u003cspan class=\"citation\"\u003e1COR 5.5\u003c/span\u003e atgiban þana swaleikana unhulþin du qisteinai leikis, ei ahma ganisai in daga fraujins Iesuis. "],[46534,"\u003cspan class=\"citation\"\u003e1COR 5.6\u003c/span\u003e ni goda so ƕoftuli izwara; "],[46535,"niu wituþ þatei leitil beistis allana daig gabeisteiþ? "],[46536,"\u003cspan class=\"citation\"\u003e1COR 5.7\u003c/span\u003e ushraineiþ þata fairnjo beist, ei sijaiþ niujis daigs, swaswe sijaiþ unbeistjodai; "],[46537,"jah auk paska unsara ufsniþans ist faur uns Xristus. "],[46538,"\u003cspan class=\"citation\"\u003e1COR 5.8\u003c/span\u003e þannu dulþjam ni in beista fairnjamma niþþan in beista balwaweseins jah unseleins, ak in unbeistein unwammeins jassunjos. "]]