[[52515,"\u003cspan class=\"citation\"\u003e1COR 15.10\u003c/span\u003e aþþan anstai gudis im saei im, jasso ansts is in mis halka ni warþ, ak managizo im allaim usaiwida, aþþan ni ik, ak ansts gudis miþ mis. "],[46730,"\u003cspan class=\"citation\"\u003e1COR 15.11\u003c/span\u003e iþ jaþþe ik jaþþe jainai, swa merjam, jah swa galaubideduþ. "],[46731,"\u003cspan class=\"citation\"\u003e1COR 15.12\u003c/span\u003e þande nu Xristus merjada þatei urrais us dauþaim, ƕaiwa qiþand sumai in izwis þatei usstass dauþaim nist? "],[46732,"\u003cspan class=\"citation\"\u003e1COR 15.13\u003c/span\u003e iþ jabai usstass dauþaim nist, nih Xristus urrais. "],[46733,"\u003cspan class=\"citation\"\u003e1COR 15.14\u003c/span\u003e aþþan jabai Xristus ni urrais, sware þau jasso mereins unsara, jah so galaubeins unsara lausa. "],[46734,"\u003cspan class=\"citation\"\u003e1COR 15.15\u003c/span\u003e bi-gitanda-þ-þan galiugaweitwods gudis, unte weitwodidedum bi guþ þatei urraisida Xristu, þanei ni urraisida. "],[46735,"\u003cspan class=\"citation\"\u003e1COR 15.16\u003c/span\u003e jah jabai auk dauþans ni urreisand, nih Xristus urrais. "],[46736,"\u003cspan class=\"citation\"\u003e1COR 15.17\u003c/span\u003e iþ jabai Xristus ni urrais, sware jah so galaubeins izwara ist; "],[46737,"jannauh sijuþ in frawaurhtim izwaraim. "],[46738,"\u003cspan class=\"citation\"\u003e1COR 15.18\u003c/span\u003e þanuh jaþþai gaslepandans in Xristau fraqistnodedun. "],[46739,"\u003cspan class=\"citation\"\u003e1COR 15.19\u003c/span\u003e jabai in þizai libainai in Xristau wenjandans sijum þatainei, armostai sium allaize manne. "],[46740,"\u003cspan class=\"citation\"\u003e1COR 15.20\u003c/span\u003e iþ nu Xristus urrais us dauþaim, anastodeins gaslepandane waurþans; "],[46741,"\u003cspan class=\"citation\"\u003e1COR 15.21\u003c/span\u003e unte auk þairh mannan dauþus, jah þairh mannan usstass dauþaize; "],[46742,"\u003cspan class=\"citation\"\u003e1COR 15.22\u003c/span\u003e unte swaswe in Adama allai gadauþnand, swah in Xristau allai gaqiunand. "],[46743,"\u003cspan class=\"citation\"\u003e1COR 15.23\u003c/span\u003e aþþan ƕarjizuh in seinai tewai: "],[52517,"anastodeins Xristus, "],[52518,"þaþroþþan þai Xristaus in quma is. "],[46745,"\u003cspan class=\"citation\"\u003e1COR 15.24\u003c/span\u003e þaþroþþan andeis, þan anafilhiþ þiudinassu guda jah attin, þan gatairiþ all reikjis jah waldufnjis jah mahtais. "],[46746,"\u003cspan class=\"citation\"\u003e1COR 15.25\u003c/span\u003e skal auk is þiudanon und þatei galagjiþ allans fijands is uf fotuns imma. "],[46747,"\u003cspan class=\"citation\"\u003e1COR 15.26\u003c/span\u003e alluh auk ufhnaiwida uf fotuns imma; "],[46748,"aftumista fijands gatairada dauþus. "],[46749,"\u003cspan class=\"citation\"\u003e1COR 15.27\u003c/span\u003e iþ biþe qiþiþ: alla ufhnaiwida sind, bairht þatei inu þana izei ufhnaiwida uf ina þo alla. "],[46751,"\u003cspan class=\"citation\"\u003e1COR 15.28\u003c/span\u003e þanuh biþe alla gakunnun sik faura imma, þanuþþan is silba sunus gakann sik faura þamma ufhnaiwjandin uf ina þo alla, ei sijai guþ alla in allaim. "],[46752,"\u003cspan class=\"citation\"\u003e1COR 15.29\u003c/span\u003e aiþþau ƕa waurkjand þai daupjandans faur dauþans, jabai allis dauþans ni urreisand? "],[46753,"duƕe þau daupjand faur ins? "],[46754,"\u003cspan class=\"citation\"\u003e1COR 15.30\u003c/span\u003e duƕe þau weis bireikjai sijum ƕeilo ƕoh? "],[46755,"\u003cspan class=\"citation\"\u003e1COR 15.31\u003c/span\u003e daga ƕammeh gaswiltandans in izwaraizos ƕoftuljos, broþrjus, þoei haba in Xristau Iesu fraujin unsaramma. "],[46756,"\u003cspan class=\"citation\"\u003e1COR 15.32\u003c/span\u003e jabai bi mannam du diuzam waih in Aifaison, ƕo mis boto jabai dauþans ni urreisand? "],[46757,"matjam jah drigkam, unte du maurgina gaswiltam. "],[46758,"\u003cspan class=\"citation\"\u003e1COR 15.33\u003c/span\u003e ni afairzjaindau: "],[46759,"riurjand sidu godana gawaurdja ubila. "],[46760,"\u003cspan class=\"citation\"\u003e1COR 15.34\u003c/span\u003e usskarjiþ izwis garaihtaba janni frawaurkjaid; "],[46761,"unkunþi gudis sumai haband; "],[46762,"du aiwiskja izwis rodja. "],[46763,"\u003cspan class=\"citation\"\u003e1COR 15.35\u003c/span\u003e akei qiþiþ sums: "],[46764,"ƕaiwa urreisand dauþans? ... "],[46766,"...\u003cspan class=\"citation\"\u003e1COR 15.46\u003c/span\u003e ahmeino. "],[52519,"\u003cspan class=\"citation\"\u003e1COR 15.47\u003c/span\u003e sa fruma manna us airþai muldeins, "],[52520,"sa anþar manna, frauja, us himina. "],[46768,"\u003cspan class=\"citation\"\u003e1COR 15.48\u003c/span\u003e ƕileiks sa muldeina, swaleikai jah þai muldeinans; "],[46769,"ƕileiks sa ufarhiminakunda, swaleikai jah þai ufarhiminakundans. "],[46770,"\u003cspan class=\"citation\"\u003e1COR 15.49\u003c/span\u003e jah swaswe berum mannleikan þis airþeinins, bairaima jah frisaht þis himinakundins. "],[46771,"\u003cspan class=\"citation\"\u003e1COR 15.50\u003c/span\u003e þata auk qiþa, broþrjus, þei leik jah bloþ þiudinassu gudis ganiman ni magun, nih riurei unriureins arbjo wairþiþ. "],[46772,"\u003cspan class=\"citation\"\u003e1COR 15.51\u003c/span\u003e sai, runa izwis qiþa: "],[46773,"allai auk ni gaswiltam, iþ allai inmaidjanda. "],[46774,"\u003cspan class=\"citation\"\u003e1COR 15.52\u003c/span\u003e suns, in braƕa augins, in spedistin þuthaurna; "],[46775,"þuthaurneiþ auk, jah dauþans usstandand unriurjai, jah weis inmaidjanda. "],[46776,"\u003cspan class=\"citation\"\u003e1COR 15.53\u003c/span\u003e skuld auk ist þata riurjo gahamon unriurein, jah þata diwano gahamon undiwanein. "],[46777,"\u003cspan class=\"citation\"\u003e1COR 15.54\u003c/span\u003e þanuþþan þata diwano gawasjada undiwanein, þanuh wairþiþ waurd þata gamelido: "]]