[["iswoc:20160620:æls:107965","Æfter þysum wordum þa twægen Godes halgan, Protus and Iacinctus, wurdon sona gelæhte, "],["iswoc:20160620:æls:107966","and hi sceoldon geoffrian heora lac þam godum, "],["iswoc:20160620:æls:107967","oððe hi sylfe sceoldon him beon geoffrode. "],["iswoc:20160620:æls:107968","Hi wurdon þa gelædde to þære laðan anlicnysse, "],["iswoc:20160620:æls:107969","ac heo tofeol sona to heora fotum formolsnod, swa raðe swa þa halgan hi to Gode gebædon. "],["iswoc:20160620:æls:107970","Þa cwæþ se dema þæt hi mid drycræfte þa anlicnyssa towurpon, and wearð gebolgen. "],["iswoc:20160620:æls:107971","Het þa behæfdian ða halgan cyðeras, "],["iswoc:20160620:æls:107972","and hi swa ferdon mid sige to Criste. "],["iswoc:20160620:æls:107973","Ðas martyras næron næfre on life þurh wif besmytene, "],["iswoc:20160620:æls:107974","ac hi wunedon on clænnysse oð heora lifes ænde, mid mycclum geleafan. "],["iswoc:20160620:æls:107975","Æfter þysum wearð geleaht seo geleaffulla Eugenia, and to þam hæðenan temple getogen mid geðreate, þæt heo þære gydenan Diane Godes wurðmynt gebude. "],["iswoc:20160620:æls:107976","Ða gebæd Eugenia hi to ðam ælmihtigan Gode, "],["iswoc:20160620:æls:107977","and þæt deofles tempel grundlunga tofeoll, and on eorðan besanc mid eallum his anlicnyssum. "],["iswoc:20160620:æls:107978","Þa het se casere ahon anne weorcstan on hyre halgan swuran, and hi bescufan on ða ea. "],["iswoc:20160620:æls:107979","Eac se stan tobærst "],["iswoc:20160620:æls:107980","and heo sæt up on þam wætere, þæt ða cristenan tocneowan þæt Crist wæs mid hyre, se ðe hwilon ær þone halgan Petrum be ðære handa gelædde upp on þam heagan brymme, þæt ða sælican yða hine forswelgan ne mihton. "],["iswoc:20160620:æls:107981","Ða het se casere hi siððan bescufan on byrnende ofen, þær þær hate baðu wæron, "],["iswoc:20160620:æls:107982","ac þæt fyr wearð acwænced and þa baðu acolode and ealle ða ontendnyssa mid hyre tocyme adwæscte. "],["iswoc:20160620:æls:107983","Heo wearð þa gebroht into blindum cwearterne, "],["iswoc:20160620:æls:107984","and geond twæntig daga hyre næs getyðod æniges bigleofan binnan ðam þeostrum. "],["iswoc:20160620:æls:107985","Ac se hælend com mid heofonlicum leohte, and brohte ðam mædene mærne bigleofon, snawhwitne hlaf, and onlihte ðæt cweartern. "],["iswoc:20160620:æls:107986","Þa cwæð se hælend to ðam halgan mædene, "],["iswoc:20160620:æls:107987","Eala ðu Eugenia, ne beo þu afyrht. "],["iswoc:20160620:æls:107988","Ic eom þin hælend, þe þu healice wurðost, and mid eallum mode and mægne lufast. "],["iswoc:20160620:æls:107989","On þam dæge þa scealt cuman to me þe ic com to mannum, "],["iswoc:20160620:æls:107990","and on minre gebyrdtide ðu bist on heofonum gebroht. "],["iswoc:20160620:æls:107991","Þa com se cwællere on Cristes akennednysse dæge, asend fram þam casere, "],["iswoc:20160620:æls:107992","and he þæt mæden acwealde. "],["iswoc:20160620:æls:107993","Heo wearð þa gemartyrod "],["iswoc:20160620:æls:107994","and cristene menn hi bebyrgdon. "],["iswoc:20160620:æls:107995","Ða weop seo modor mid mycelre sarnysse æt hyre byrgene, oþ þæt heo hi geseah on gastlicre gesihðe mid golde gefrætewode mid ðam heofonlicum werode þus hi frefrigende: "],["iswoc:20160620:æls:107996","Min modor Claudia, me hæfð gebroht min hælend Crist to his halgena blysse, and minne fæder gelogode on þære heahfædera getele, "],["iswoc:20160620:æls:107997","and þu cymst to us nu on Sunnandæg. "],["iswoc:20160620:æls:107998","Seo modor gewat ða of worulde to heofonum on ðam Sunnandæge, "],["iswoc:20160620:æls:107999","and þa suna hi bestodon, Sergius and Auitus, "],["iswoc:20160620:æls:108000","and hi siððan þurhwunodon on ðam soðan geleafan oð heora lifes ende. "],["iswoc:20160620:æls:108001","Sy wuldor and lof þam welwyllendan Drihtne, on ealra worulda woruld, ealra his weldæda; "],["iswoc:20160620:æls:108002","AMEN. "],["iswoc:20160620:æls:108003","\u003cspan class=\"citation\"\u003eÆLS 3\u003c/span\u003e Basilius wes gehaten sum halig biscop se wæs fram cyldhade swiðe gehealdsum, þeah þe he to langum fyrste ungefullod wære. "]]