[[98933,"\u003cspan class=\"citation\"\u003eCE 10\u003c/span\u003e ALLENDE las cosas escritas por los autores ya dichos muy poderosa princesa en nuestros dias posio secretario del papa eugenio quarto escriuio vn libro por su mandado delas cosas que enlas indias vido nicula veneto el qual estouo gran tienpo enellas et por gran necessidad ouo de passar enlas postrimeras partes dellas para lo qual fazer sin peligro de muerte ouo de renegar nuestra santa fe. "],[98934,"et vino a demandar penitencia al santo padre. et a se absoluer de tan graue pecado. "],[98935,"y en penitencia el santo padre le mando que so virtud de iuramento dixese verdad de todas las cosas que enlas indias auia visto. "],[98936,"Enel qual libro se hallan las mas cosas de las suso escritas. "],[98937,"y el dicho niculas veneto afirma aver las todas visto. "],[98938,"y enese mismo tienpo escriue posio que vinieron enbaxadores al dicho santo padre de ethiopia alos quales fue preguntado por el santo padre si era verdad lo que delas indias dezia nicolao veneto "],[98939,"et dixeron que si et a vn que aliende delo dicho por el avia en aquellas partes otras cosas de que mas se podria marauillar que delas por el dichas. "],[98940,"Dezian asi mesmo aquellos enbaxadores que enla etiopia iamas se fallaua auer auido pestilencia. ni otras enfermedades generales. et que biuian los onbres muy sanos et llegauan a luenga veiez. et la comun hedad delos mas era ciento et veynte o ciento et treinta años et que algunos llegan a ciento et cinquenta et a dozientos añ[o]s. "],[98941,"et a esta causa aquella tierra era marauillosa mente poblada. et llena de infinitas gentes. et de muy grandes cibdades et villas. "],[98942,"et que auia entre ellos vn rey soberano que se llamaua rey delos reyes. "],[98943,"Esto por que tiene muchos reyes que le son subiectos. "],[98944,"E que han gran diuersidad de animales mostruosos. los nonbres delos quales escriue posio enel libro suso alegado. "],[98945,"et que han infinito oro et plata et grande abundancia de perlas et gran diuersidad de piedras preciosas. Las quales se fallan algunas vezes cauando no con mucho trabaio. "],[98946,"E otras vezes en esta guisa "],[98947,"es vna montaña en aquella prouincia muy alta donde ay tantas venenosas serpientes que ningun onbre podria alli entrar sin ser muerto. "],[98948,"E para las auer tienen esta forma "],[98949,"que cerca deste cerro ay otro bien tan alto como aquel. Enel qual ninguna cosa venenosa se cria. "],[98950,"E desde aquel arteficiosa mente lançan pieças de carne enel primero. "],[98951,"et como los buytres natural mente ayan virtud de oler mas que ningun otro animal al olor dela carne van alli. "],[98952,"et por temor delas venenosas serpientes sacan las pieças dela carne et pegadas enellas munchas piedras preciosas especial mente diamantes et algunas vezes los tragan. "],[98953,"E los que este officio tienen van buscar donde los bueytres se ceuan. "],[98954,"et alli fallan las piedras. "],[98955,"E alas uezes matan los bueytres et fallanles las piedras dentro enlos buches. "],[98956,"Asiria tiene al oriente el nascimiento del sol. Al medio dia el mar oceano et al mar de poniente se fenece al setentrion al lago meotida et al Ryo llamado tanays se termina. "]]