[["proiel:20170214:gothic-nt:52448","\u003cspan class=\"citation\"\u003e2COR 4.10\u003c/span\u003e sinteino dauþein fraujins Iesuis ana leika unsaramma... "],["proiel:20170214:gothic-nt:46272","\u003cspan class=\"citation\"\u003e2COR 4.11\u003c/span\u003e sinteino weis libandans in dauþu atgibanda in Iesuis, ei jah libains Iesuis swikunþa wairþai in riurjamma leika unsaramma. "],["proiel:20170214:gothic-nt:46273","\u003cspan class=\"citation\"\u003e2COR 4.12\u003c/span\u003e swaei nu dauþus in uns waurkeiþ, iþ libains in izwis. "],["proiel:20170214:gothic-nt:46274","\u003cspan class=\"citation\"\u003e2COR 4.13\u003c/span\u003e habandans nu þana saman ahman galaubeinais bi þamma gamelidin: galaubida, in þizei jah rodida, jah weis galaubjam, in þizei jah rodjam, \u003cspan class=\"citation\"\u003e2COR 4.14\u003c/span\u003e witandans þatei sa urraisjands fraujan Iesu jah unsis þairh Iesu urraiseiþ jah fauragasatjiþ miþ izwis. "],["proiel:20170214:gothic-nt:46276","\u003cspan class=\"citation\"\u003e2COR 4.15\u003c/span\u003e þatuh þan allata in izwara, ei ansts managnandei þairh managizans awiliud ufarassjai du wulþau guda. "],["proiel:20170214:gothic-nt:46277","\u003cspan class=\"citation\"\u003e2COR 4.16\u003c/span\u003e inuh þis ni wairþam usgrudjans, akei þauhjabai sa utana unsar manna frawardjada, aiþþau sa innuma ananiujada daga jah daga. "],["proiel:20170214:gothic-nt:46278","\u003cspan class=\"citation\"\u003e2COR 4.17\u003c/span\u003e unte þata andwairþo ƕeilaƕairb jah leiht aglons unsaraizos bi ufarassau aiweinis wulþaus kaurein waurkjada unsis, \u003cspan class=\"citation\"\u003e2COR 4.18\u003c/span\u003e ni fairweitjandam þize gasaiƕanane, ak þizei ungasaiƕanane; "],["proiel:20170214:gothic-nt:46279","unte þo gasaiƕanona riurja sind, iþ þo ungasaiƕanona aiweina."],["proiel:20170214:gothic-nt:46280","...\u003cspan class=\"citation\"\u003e2COR 5.1\u003c/span\u003e us guda habam, gard unhanduwaurhtana aiweinana in himinam. "],["proiel:20170214:gothic-nt:46281","\u003cspan class=\"citation\"\u003e2COR 5.2\u003c/span\u003e unte jah in þamma swogatjam, bauainai unsarai þizai us himina ufarhamon gairnjandans, \u003cspan class=\"citation\"\u003e2COR 5.3\u003c/span\u003e jabai sweþauh gawasidai, ni naqadai bigitaindau. "],["proiel:20170214:gothic-nt:46282","\u003cspan class=\"citation\"\u003e2COR 5.4\u003c/span\u003e jah auk wisandans in þizai hleiþrai swogatjam kauridai, ana þammei ni wileima afhamon, ak anahamon, ei fraslindaidau þata diwano fram libainai. "],["proiel:20170214:gothic-nt:46283","\u003cspan class=\"citation\"\u003e2COR 5.5\u003c/span\u003e aþþan saei jaggamanwida uns du þamma guþ, saei jah gaf unsis wadi ahman. "],["proiel:20170214:gothic-nt:46284","\u003cspan class=\"citation\"\u003e2COR 5.6\u003c/span\u003e gatrauandans nu sinteino jah witandans þatei wisandans in þamma leika afhaimjai sijum fram fraujin; "],["proiel:20170214:gothic-nt:46285","\u003cspan class=\"citation\"\u003e2COR 5.7\u003c/span\u003e unte þairh galaubein gaggam, ni þairh siun. "],["proiel:20170214:gothic-nt:46286","\u003cspan class=\"citation\"\u003e2COR 5.8\u003c/span\u003e aþþan gatrauam jah waljam mais usleiþan us þamma leika jah anahaimjaim wisan at fraujin. "],["proiel:20170214:gothic-nt:46287","\u003cspan class=\"citation\"\u003e2COR 5.9\u003c/span\u003e in-uþ-þis usdaudjam, jaþþe anahaimjai jaþþe afhaimjai, waila galeikan imma. "],["proiel:20170214:gothic-nt:46288","\u003cspan class=\"citation\"\u003e2COR 5.10\u003c/span\u003e unte allai weis ataugjan skuldai sijum faura stauastola Xristaus, ei ganimai ƕarjizuh þo swesona leikis, afar þaimei gatawida, jaþþe þiuþ jaþþe unþiuþ. "],["proiel:20170214:gothic-nt:46289","\u003cspan class=\"citation\"\u003e2COR 5.11\u003c/span\u003e witandans nu agis fraujins mannans fullaweisjam, iþ guda swikunþai sijum. "],["proiel:20170214:gothic-nt:46290","aþþan wenja jah in miþwisseim izwaraim swikunþans wisan uns, \u003cspan class=\"citation\"\u003e2COR 5.12\u003c/span\u003e ni ei aftra uns silbans uskannjaima izwis, ak lew gibandans izwis ƕoftuljos fram unsis, ei habaiþ wiþra þans in andwairþja ƕopandans janni in hairtin. "],["proiel:20170214:gothic-nt:46291","\u003cspan class=\"citation\"\u003e2COR 5.13\u003c/span\u003e unte jaþþe usgeisnodedum, guda,  "],["proiel:20170214:gothic-nt:64114","jaþþe fullafraþjam, izwis. "],["proiel:20170214:gothic-nt:46292","\u003cspan class=\"citation\"\u003e2COR 5.14\u003c/span\u003e unte friaþwa Xristaus dishabaiþ uns, \u003cspan class=\"citation\"\u003e2COR 5.15\u003c/span\u003e domjandans þata þatei ains faur allans gaswalt, "],["proiel:20170214:gothic-nt:64113","þannu allai gaswultun, "],["proiel:20170214:gothic-nt:64115","jah faur allans gaswalt, ei þai libandans ni þanaseiþs sis silbam libaina, ak þamma faur sik gaswiltandin jah urreisandin. "],["proiel:20170214:gothic-nt:46293","\u003cspan class=\"citation\"\u003e2COR 5.16\u003c/span\u003e swaei weis fram þamma nu ni ainnohun kunnum bi leika; "],["proiel:20170214:gothic-nt:46294","iþ jabai ufkunþedum bi leika Xristu, akei nu ni þanaseiþs ni kunnum. "],["proiel:20170214:gothic-nt:46295","\u003cspan class=\"citation\"\u003e2COR 5.17\u003c/span\u003e swaei jabai ƕo in Xristau niuja gaskafts, þo alþjona usliþun; "],["proiel:20170214:gothic-nt:46296","sai, waurþun niuja alla. "],["proiel:20170214:gothic-nt:46297","\u003cspan class=\"citation\"\u003e2COR 5.18\u003c/span\u003e aþþan alla us guda, þamma gafriþondin uns sis þairh Xristu jaggibandin unsis andbahti gafriþonais. "],["proiel:20170214:gothic-nt:46298","\u003cspan class=\"citation\"\u003e2COR 5.19\u003c/span\u003e unte sweþauh guþ was in Xristau manaseþ gafriþonds sis, ni rahnjands im missadedins ize jah lagjands in uns waurd gafriþonais. "],["proiel:20170214:gothic-nt:46299","\u003cspan class=\"citation\"\u003e2COR 5.20\u003c/span\u003e faur Xristu nu airinom, swe at guda gaþlaihandin þairh uns; "],["proiel:20170214:gothic-nt:46300","bidjandans faur Xristu gagawairþnan guda. "],["proiel:20170214:gothic-nt:46301","\u003cspan class=\"citation\"\u003e2COR 5.21\u003c/span\u003e unte þana ize ni kunþa frawaurht, faur uns gatawida frawaurht, ei weis waurþeima garaihtei gudis in imma."],["proiel:20170214:gothic-nt:46302","\u003cspan class=\"citation\"\u003e2COR 6.1\u003c/span\u003e Gawaurstwans jaþþan bidjandans, ni sware anst gudis niman izwis. "],["proiel:20170214:gothic-nt:46303","\u003cspan class=\"citation\"\u003e2COR 6.2\u003c/span\u003e mela auk, qiþiþ, andanemjamma andhausida þus jah in daga naseinais gahalp þeina. "],["proiel:20170214:gothic-nt:46304","sai, nu mel waila andanem; "]]