[["proiel:20170214:gothic-nt:46368","\u003cspan class=\"citation\"\u003e2COR 9.5\u003c/span\u003e naudiþaurft nu man bidjan broþruns, ei galeiþaina du izwis jah fauragamanwjaina þana fauragahaitanan aiwlaugian izwarana, þana manwjana wisan swaswe wailaqiss janni swaswe bifaihon. "],["proiel:20170214:gothic-nt:46369","\u003cspan class=\"citation\"\u003e2COR 9.6\u003c/span\u003e þat-uþ-þan,  "],["proiel:20170214:gothic-nt:64124","saei saijiþ us gaþagkja, us gaþagkja jah sneiþiþ, jah saei saijiþ in þiuþeinai, us þiuþeinai jah sneiþiþ. "],["proiel:20170214:gothic-nt:46370","\u003cspan class=\"citation\"\u003e2COR 9.7\u003c/span\u003e ƕarjizuh swaswe fauragahugida hairtin, ni us trigon aiþþau us nauþai,... "],["proiel:20170214:gothic-nt:46371","\u003cspan class=\"citation\"\u003e2COR 9.8\u003c/span\u003e aþþan mahteigs ist guþ alla anst ufarassjan in izwis, ei in allamma sinteino allis ganauhan habandans ufarassjaiþ in allamma waurstwe godaize, "],["proiel:20170214:gothic-nt:64126"," \u003cspan class=\"citation\"\u003e2COR 9.9\u003c/span\u003e swaswe gameliþ ist: "],["proiel:20170214:gothic-nt:52461","tahida, "],["proiel:20170214:gothic-nt:52462","gaf unledaim; "],["proiel:20170214:gothic-nt:46373","uswaurts is wisiþ du aiwa. "],["proiel:20170214:gothic-nt:46374","\u003cspan class=\"citation\"\u003e2COR 9.10\u003c/span\u003e aþþan sa andstaldands fraiwa þana saiandan jah hlaiba du mata andstaldiþ jah managjai fraiw izwar jah wahsjan gataujai akrana uswaurhtais izwaraizos; "],["proiel:20170214:gothic-nt:46375","\u003cspan class=\"citation\"\u003e2COR 9.11\u003c/span\u003e in allamma gabignandans, in allai ainfalþein, sei waurkeiþ þairh uns aiwxaristian guda. "],["proiel:20170214:gothic-nt:52463","\u003cspan class=\"citation\"\u003e2COR 9.12\u003c/span\u003e unte andbahti þis gudjinassaus ni þatainei ist usfulljando gaidwa þize weihane, ak jah ufarassjando þairh managa awiliuda guda, "],["proiel:20170214:gothic-nt:52464","\u003cspan class=\"citation\"\u003e2COR 9.13\u003c/span\u003e þairh gakust þis andbahtjis mikiljandans guþ ana ufhauseinai andahaitis izwaris in aiwaggeljon Xristaus jah in ainfalþein gamainduþais du im jah du allaim, \u003cspan class=\"citation\"\u003e2COR 9.14\u003c/span\u003e jah izei bidai faur izwis gairnjandans izwara in ufarassaus anstais gudis ana izwis. "],["proiel:20170214:gothic-nt:46377","\u003cspan class=\"citation\"\u003e2COR 9.15\u003c/span\u003e awiliud guda in þizos unusspillodons is gibos."],["proiel:20170214:gothic-nt:46378","\u003cspan class=\"citation\"\u003e2COR 10.1\u003c/span\u003e Aþþan ik silba Pawlus bidja izwis bi qairrein jah mukamodein Xristaus, ikei ana andaugi raihtis hauns im in izwis, aþþan aljar wisands gatraua in izwis. "],["proiel:20170214:gothic-nt:46379","\u003cspan class=\"citation\"\u003e2COR 10.2\u003c/span\u003e aþþan bidja ei ni andwairþs gatrauau trauainai, þizaiei man gadaursan ana sumans þans munandans uns swe bi leika gaggandans. "],["proiel:20170214:gothic-nt:46380","\u003cspan class=\"citation\"\u003e2COR 10.3\u003c/span\u003e in leika auk gaggandans ni bi leika drauhtinom. \u003cspan class=\"citation\"\u003e2COR 10.4\u003c/span\u003e unte wepna unsaris drauhtinassaus ni leikeina, ak mahteiga guda du gataurþai tulgiþo, \u003cspan class=\"citation\"\u003e2COR 10.5\u003c/span\u003e mitonins gatairandans jah all hauhiþos ushafanaizos wiþra kunþi gudis jah frahinþandans all fraþje jah in ufhausein Xristaus tiuhandans \u003cspan class=\"citation\"\u003e2COR 10.6\u003c/span\u003e jah manwuba habandans du fraweitan all ufarhauseino, þan usfulljada izwara ufhauseins. "],["proiel:20170214:gothic-nt:46382","\u003cspan class=\"citation\"\u003e2COR 10.7\u003c/span\u003e þo bi andwairþja saiƕiþ. "],["proiel:20170214:gothic-nt:46383","jabai ƕas gatrauaiþ sik silban Xristaus wisan, þata þagkjai aftra af sis silbin, ei swaswe is Xristaus, swa jah weis. "],["proiel:20170214:gothic-nt:46384","\u003cspan class=\"citation\"\u003e2COR 10.8\u003c/span\u003e aþþan sweþauh jabai ƕa managizo ƕopam bi waldufni unsar, þatei atgaf frauja unsis du timreinai jah ni du gataurþai izwarai, ni gaaiwiskonda. "],["proiel:20170214:gothic-nt:46385","\u003cspan class=\"citation\"\u003e2COR 10.9\u003c/span\u003e ei ni þugkjaima swe þlahsjandans izwis þairh bokos; "],["proiel:20170214:gothic-nt:46386"," \u003cspan class=\"citation\"\u003e2COR 10.10\u003c/span\u003e unte— þos raihtis bokos, qiþand, kaurjos sind jah swinþos, iþ qums leikis lasiws jah waurd frakunþ; "],["proiel:20170214:gothic-nt:46387"," \u003cspan class=\"citation\"\u003e2COR 10.11\u003c/span\u003e þata— þagkjai sa swaleiks, þatei ƕileikai sium waurda þairh bokos aljar wisandans, swaleikai jah andwairþai waurstwa. "],["proiel:20170214:gothic-nt:46388","\u003cspan class=\"citation\"\u003e2COR 10.12\u003c/span\u003e unte ni gadaursum domjan unsis silbans aiþþau gadomjan uns du þaim sik silbans anafilhandam; "],["proiel:20170214:gothic-nt:46389","ak eis in sis silbam sik silbans mitandans jah gadomjandans sik silbans du sis silbam ni fraþjand. "],["proiel:20170214:gothic-nt:46390","\u003cspan class=\"citation\"\u003e2COR 10.13\u003c/span\u003e iþ weis ni inu mitaþ ƕopam, akei bi mitaþ garaideinais þoei gamat unsis guþ mitaþ fairrinnandein und jah izwis. "],["proiel:20170214:gothic-nt:46391"," \u003cspan class=\"citation\"\u003e2COR 10.14\u003c/span\u003e ni— auk swaswe ni fairrinnandans und izwis ufarassau ufþanjam uns, unte jah und izwis gasniumidedum in aiwaggeljon Xristaus. "],["proiel:20170214:gothic-nt:46392"," \u003cspan class=\"citation\"\u003e2COR 10.15\u003c/span\u003e ni— inu mitaþ ƕopandans in framaþjaim arbaidim, aþþan wen habam at wahsjandein galaubeinai izwarai in izwis mikilnan bi garaideinai unsarai du ufarassau, \u003cspan class=\"citation\"\u003e2COR 10.16\u003c/span\u003e ufarjaina izwis aiwaggeljon merjan, ni in framaþjaim arbaidim du manwjaim ƕopan. "],["proiel:20170214:gothic-nt:46393","\u003cspan class=\"citation\"\u003e2COR 10.17\u003c/span\u003e aþþan sa ƕopands in fraujin ƕopai. "],["proiel:20170214:gothic-nt:46394","\u003cspan class=\"citation\"\u003e2COR 10.18\u003c/span\u003e unte ni saei sik silban gaswikunþeiþ, jains ist gakusans, ak þanei frauja gaswikunþeiþ."],["proiel:20170214:gothic-nt:46395","\u003cspan class=\"citation\"\u003e2COR 11.1\u003c/span\u003e Ei wainei usþulaidedeiþ meinaizos leitil ƕa unfrodeins; "],["proiel:20170214:gothic-nt:46396","akei jah usþulaiþ mik. "]]