[["iswoc:20160620:cge1:92118","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.0\u003c/span\u003e Como foy o deluvyo de Noe e como os linhagẽẽs que sayrõ dos seus filhos poboarom o mũdo e a qual delles aveeo a poboaçom da Europa e como foy pobrada do seu linhagẽ Espanha. "],["iswoc:20160620:cge1:92119","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.1\u003c/span\u003e Moyses fez hũũ livro que he chamado Genesi "],["iswoc:20160620:cge1:92120","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.2\u003c/span\u003e e chamãlhe assi por que he livro de [geeraçõões] "],["iswoc:20160620:cge1:92121","e outrossi por que he em elle achado como Deus criou o mundo e da formaçom de Adã \u003cspan class=\"citation\"\u003eCGE1 Título 2 1.3\u003c/span\u003e e como, por o seu pecado, foy deytado do Paraiso "],["iswoc:20160620:cge1:92122","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.4\u003c/span\u003e e outrossy como, por os grãdes pecados que fezeron os que delle descenderom, adusse Deus o grande deluvio sobre a terra com que os o matou todos, \u003cspan class=\"citation\"\u003eCGE1 Título 2 1.5\u003c/span\u003e ẽ tal guisa que nõ ficou senõ Noe e sua molher e tres filhos con suas molheres, assy que forõ per todos oyto almas. "],["iswoc:20160620:cge1:92123","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.6\u003c/span\u003e E achasse outrossy em este livro ẽ como os do linhagem destes tres filhos de Noe, que ouverõ nome Sen, Cam, Jaffech, veerõ [os] que cõ grande sobervha edifficarõ a Torre de Babel que he em Babillonia, a grande, "],["iswoc:20160620:cge1:92124","e esto pera quererem saber as cousas do ceeo e pera se escaparẽ ẽ ella doutro deluvyo, se veesse. "],["iswoc:20160620:cge1:92125","Mas, por que faziã esto cõ grande sobervha, nõ conhocendo Deus nẽ o temẽdo nẽ guardando os ensynamẽtos [de Noe], e porẽ destroyo Deus as suas maas entẽçõões e conffondehos ẽna linguagen, de tal guisa que se nõ entendyã os hũũs con os outros; "],["iswoc:20160620:cge1:92126","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.7\u003c/span\u003e e por esta razon leixarõ aquelle lavor que faziam "],["iswoc:20160620:cge1:92127","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.8\u003c/span\u003e ca nõ tan solamente forom departidos em a linguagem mas ainda em as võõtades, de tal guisa que nõ quiserom mais [mor]ar hũũs cõ os outros. "],["iswoc:20160620:cge1:92128","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.9\u003c/span\u003e E todas estas cousas e outras muytas cõta Moyses en o dito livro que he o primeiro da Bibria. "],["iswoc:20160620:cge1:92129","\u003cspan class=\"citation\"\u003eCGE1 Título 2 1.10\u003c/span\u003e Mas, por que nõ fala de como aqueles que se partiron forõ pobrar as terras e quaaes, queremos nos departi[llo] en esta estoria como aconteçeo, segundo achamos nas scripturas antigas. "],["iswoc:20160620:cge1:92130","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.0\u003c/span\u003e Como o mundo he partido en tres partes, convem a saber: Asya, Europa, Affrica. "],["iswoc:20160620:cge1:92131","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.1\u003c/span\u003e Os que screverom o departimẽto das terras fezeron de toda a terra que se pode morar tres partes. "],["iswoc:20160620:cge1:92132","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.2\u003c/span\u003e Aa primeira e mayor poseron nome Asya e aa segunda, Affrica e aa terçeira, Europa. "],["iswoc:20160620:cge1:92133","Estes nomes foron postos a cada hũa destas partes por çertas [ocasy]ões, as quaaes non queremos [de cada hũũ] dizer por non alõgar. "],["iswoc:20160620:cge1:92134","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.3\u003c/span\u003e De Asya e Affrica, ja avedes ouvydo en outros livros que [maneira] son e que taaes. "],["iswoc:20160620:cge1:92135","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.4\u003c/span\u003e Mas da terce[i]ra parte, que he Europa, queremos aquy falar mais largo por que tange aa estoria d'Espanha de que avemos de contar en este livro. "],["iswoc:20160620:cge1:92136","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.5\u003c/span\u003e Onde he de saber, segundo dizem os [autores] das estorias, que, depois que foron desacordados aqueles que [asy] faziam aquela torre de soberva em Babilonya, como ja dissemos, espargeronse pello mundo, buscando terras en que vivessem. "],["iswoc:20160620:cge1:92137","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.6\u003c/span\u003e Os filhos de Sen, o mayor yrmãão, herdaron Asya, mas non todos, "],["iswoc:20160620:cge1:92138","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.7\u003c/span\u003e e os filhos de Cham herdaran Affryca; "],["iswoc:20160620:cge1:92139","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.8\u003c/span\u003e mas os filhos de Jaffeth, o meor yrmãão, ouverom por sua parte Europa "],["iswoc:20160620:cge1:92140","e começarõ a pobrar Amano e Touro, que son dous montes ẽ terra de Cezilia, "],["iswoc:20160620:cge1:92141","e pobraron outrossy en Syria, a Meor, que perteeçe a Asya. "],["iswoc:20160620:cge1:92142","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.9\u003c/span\u003e Con estes filhos de Japheth, herdaron parte dos filhos de Sen, de mestura, toda Europa, des o grande mar que cerca toda a terra que en grego he chamado Oçeano ataa o outro mar que he chamado Mediterreno por que vay per meo da terra e faz departimento antre Europa e Affrica. "],["iswoc:20160620:cge1:92143","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.10\u003c/span\u003e E acabasse Europa en hũũ cabo d'Espanha en hũũ logar que chaman Caliz e por sobre nome Ylha d'Ercules "],["iswoc:20160620:cge1:92144","e en esta ylha se ajuntam estes dous mares que dissemos. "],["iswoc:20160620:cge1:92145","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.11\u003c/span\u003e Estes outros linhagẽẽs, des que ouverõ partidas as terras, como dissemos, nõ se teverõ por contentes do que avyam "],["iswoc:20160620:cge1:92146","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.12\u003c/span\u003e e trabalharõ por tyrar as terras hũũs aos outros, por a qual razon ouve antr'eles muytas e grandes contendas e lides e mortes. "],["iswoc:20160620:cge1:92147","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.13\u003c/span\u003e E, como quer que estes linhagẽẽs de Cham e de Japheth guaanharõ algũa cousa hũũs dos outros per força, nos non queremos falar se non solamente dos filhos de Japheth por que destes foy pobrada Espanha. "],["iswoc:20160620:cge1:92148","\u003cspan class=\"citation\"\u003eCGE1 Título 3 2.14\u003c/span\u003e E, por que mais certamente vos contemos quantas terras ouverõ, cõvem que [vos] digamos primeiramente de que guisa he Europa e quantas outras terras se ençarram en ela. "]]