[["proiel:20170214:gothic-nt:44872","\u003cspan class=\"citation\"\u003eEPH 3.8\u003c/span\u003e mis, þamma undarleijin allaize þize weihane, atgibana warþ ansts so, in þiudom wailamerjan þo unfairlaistidon gabein Xristaus, ... \u003cspan class=\"citation\"\u003eEPH 3.9\u003c/span\u003e in guda þamma alla gaskapjandin, \u003cspan class=\"citation\"\u003eEPH 3.10\u003c/span\u003e ei kanniþ wesi nu reikjam jah waldufnjam in þaim himinakundam þairh aikklesjon so filufaiho handugei gudis, \u003cspan class=\"citation\"\u003eEPH 3.11\u003c/span\u003e bi muna aiwe þanei gatawida in Xristau Iesu fraujin unsaramma, \u003cspan class=\"citation\"\u003eEPH 3.12\u003c/span\u003e in þammei habam balþein jah atgagg in trauainai þairh galaubein is. "],["proiel:20170214:gothic-nt:44873","\u003cspan class=\"citation\"\u003eEPH 3.13\u003c/span\u003e in þize bidja, "],["proiel:20170214:gothic-nt:64038","ni wairþaiþ usgrudjans in aglom meinaim faur izwis, þatei ist wulþus izwar. "],["proiel:20170214:gothic-nt:44874","\u003cspan class=\"citation\"\u003eEPH 3.14\u003c/span\u003e in þis biuga kniwa meina du attin fraujins unsaris Iesuis Xristaus, \u003cspan class=\"citation\"\u003eEPH 3.15\u003c/span\u003e us þammei all fadreinis in himina jah ana airþai namnjada, \u003cspan class=\"citation\"\u003eEPH 3.16\u003c/span\u003e ei gibai izwis bi gabein wulþaus seinis mahtai inswinþjan þairh ahman seinana in innuman mannan, \u003cspan class=\"citation\"\u003eEPH 3.17\u003c/span\u003e bauan Xristu þairh galaubein in hairtam izwaraim, \u003cspan class=\"citation\"\u003eEPH 3.18\u003c/span\u003e ei in frijaþwai gawaurhtai jah gasulidai mageiþ gafahan miþ allaim þaim weiham ƕa sijai braidei jallaggei jah hauhei jah diupei; \u003cspan class=\"citation\"\u003eEPH 3.19\u003c/span\u003e kunnan þo ufarassau mikilon þis kunþjis frijaþwa Xristaus, ei fulnaiþ in allai fullon gudis. "],["proiel:20170214:gothic-nt:44876","\u003cspan class=\"citation\"\u003eEPH 3.20\u003c/span\u003e aþþan þamma mahteigin ufar all taujan maizo þau bidjam aiþþau fraþjam bi mahtai þizai waurkjandein in unsis, \u003cspan class=\"citation\"\u003eEPH 3.21\u003c/span\u003e immuh wulþus in Xristau Iesu jah aikklesjon in allos aldins aiwe, amen."],["proiel:20170214:gothic-nt:44877","\u003cspan class=\"citation\"\u003eEPH 4.1\u003c/span\u003e Bidja nu izwis ik bandja in fraujin, wairþaba gaggan þizos laþonais þizaiei laþodai siuþ, \u003cspan class=\"citation\"\u003eEPH 4.2\u003c/span\u003e miþ allai hauneinai jah qairrein, miþ usbeisnai usþulandans izwis misso in frijaþwai, \u003cspan class=\"citation\"\u003eEPH 4.3\u003c/span\u003e usdaudjandans fastan ainamundiþa ahmins in gabundjai gawairþeis. "],["proiel:20170214:gothic-nt:44878","\u003cspan class=\"citation\"\u003eEPH 4.4\u003c/span\u003e ain leik jah ains ahma, swaswe atlaþodai sijuþ in aina wen laþonais izwaraizos. "],["proiel:20170214:gothic-nt:44879","\u003cspan class=\"citation\"\u003eEPH 4.5\u003c/span\u003e ains frauja, aina galaubeins, aina daupeins,  "],["proiel:20170214:gothic-nt:64039"," \u003cspan class=\"citation\"\u003eEPH 4.6\u003c/span\u003e ains guþ jah atta allaize, saei ufar allaim jah and allans jah in allaim uns. "],["proiel:20170214:gothic-nt:44880","\u003cspan class=\"citation\"\u003eEPH 4.7\u003c/span\u003e iþ ainƕarjammeh unsara atgibana ist ansts bi mitaþ gibos Xristaus; "],["proiel:20170214:gothic-nt:44881","\u003cspan class=\"citation\"\u003eEPH 4.8\u003c/span\u003e in þizei qiþiþ: "],["proiel:20170214:gothic-nt:44882","ussteigands in hauhiþa ushanþ hunþ jah at-gaf-uh gibos mannam. "],["proiel:20170214:gothic-nt:44883","\u003cspan class=\"citation\"\u003eEPH 4.9\u003c/span\u003e þat-uþ-þan usstaig, ƕa ist, niba þatei jah atstaig faurþis in undaristo airþos? "],["proiel:20170214:gothic-nt:44884","\u003cspan class=\"citation\"\u003eEPH 4.10\u003c/span\u003e saei atstaig, sa ist jah saei usstaig ufar allans himinans, ei usfullidedi allata. "],["proiel:20170214:gothic-nt:44885","\u003cspan class=\"citation\"\u003eEPH 4.11\u003c/span\u003e jah silba gaf sumans apaustauluns, sumanz-uþ-þan praufetuns, sumans-uþ-þan aiwaggelistans, sumans-uþ-þan hairdjans jah laisarjans, \u003cspan class=\"citation\"\u003eEPH 4.12\u003c/span\u003e du ustauhtai weihaize du waurstwa andbahtjis, du timreinai leikis Xristaus, \u003cspan class=\"citation\"\u003eEPH 4.13\u003c/span\u003e unte garinnaima allai in ainamundiþa galaubeinais jah ufkunþjis sunus gudis, du waira fullamma, in mitaþ wahstaus fullons Xristaus, \u003cspan class=\"citation\"\u003eEPH 4.14\u003c/span\u003e ei þanaseiþs ni sijaima niuklahai uswagidai jah uswalugidai winda ƕammeh laiseinais, liutein manne, in filudeisein du listeigon uswandjai airzeins, \u003cspan class=\"citation\"\u003eEPH 4.15\u003c/span\u003e iþ sunja taujandans in frijaþwai wahsjaima in ina þo alla, ize ist haubiþ, Xristus, \u003cspan class=\"citation\"\u003eEPH 4.16\u003c/span\u003e us þammei all leik gagatiloþ jah gagahaftiþ þairh allos gawissins andstaldis, bi waurstwa in mitaþ ana ainƕarjoh fero, uswahst leikis taujiþ du timreinai seinai in frijaþwai. "],["proiel:20170214:gothic-nt:44886","\u003cspan class=\"citation\"\u003eEPH 4.17\u003c/span\u003e þata nu qiþa jah weitwodja in fraujin, ei þanaseiþs ni gaggaiþ, swaswe jah anþaros þiudos gaggand in uswissja hugis seinis, \u003cspan class=\"citation\"\u003eEPH 4.18\u003c/span\u003e riqizeinai gahugdai wisandans, framaþjai libainais gudis in unwitjis þis wisandins in im, in daubiþos hairtane seinaize, \u003cspan class=\"citation\"\u003eEPH 4.19\u003c/span\u003e þaiei uswenans waurþanai sik silbans atgebun aglaitein in waurstwein unhrainiþos allaizos, in faihufrikein. "],["proiel:20170214:gothic-nt:52344","\u003cspan class=\"citation\"\u003eEPH 4.20\u003c/span\u003e iþ jus ni swa ganemuþ Xristu, \u003cspan class=\"citation\"\u003eEPH 4.21\u003c/span\u003e jabai sweþauh ina hausideduþ jah in imma uslaisidai sijuþ, swaswe ist sunja in Iesu, \u003cspan class=\"citation\"\u003eEPH 4.22\u003c/span\u003e ei aflagjaiþ jus bi frumin usmeta þana fairnjan mannan þana riurjan bi lustum afmarzeinais. \u003cspan class=\"citation\"\u003eEPH 4.23\u003c/span\u003e an-niujaiþ-uþ-þan ahmin fraþjis izwaris, \u003cspan class=\"citation\"\u003eEPH 4.24\u003c/span\u003e jaggahamoþ þamma niujin mann þamma bi guda gaskapanin in garaihtein jah weihiþai sunjos. "]]