[[44920,"\u003cspan class=\"citation\"\u003eEPH 6.12\u003c/span\u003e unte nist izwis brakja wiþra leik jah bloþ, ak wiþra reikja jah waldufnja, wiþra þans fairƕu habandans riqizis þis, wiþra þo ahmeinona unseleins in þaim himinakundam. "],[44921,"\u003cspan class=\"citation\"\u003eEPH 6.13\u003c/span\u003e duþþe nimiþ sarwa gudis, ei mageiþ andstandan in þamma daga ubilin jah in allamma uswaurkjandans standan. "],[44922,"\u003cspan class=\"citation\"\u003eEPH 6.14\u003c/span\u003e standaiþ nu, ufgaurdanai hupins izwarans sunjai jaggapaidodai brunjon garaihteins, \u003cspan class=\"citation\"\u003eEPH 6.15\u003c/span\u003e jaggaskohai fotum in manwiþai aiwaggeljons gawairþjis \u003cspan class=\"citation\"\u003eEPH 6.16\u003c/span\u003e ufar all andnimandans skildu galaubeinais, þammei maguþ allos arƕaznos þis unseljins funiskos afƕapjan; "],[44923,"\u003cspan class=\"citation\"\u003eEPH 6.17\u003c/span\u003e jah hilm naseinais nimaiþ jah meki ahmins, þatei ist waurd gudis; \u003cspan class=\"citation\"\u003eEPH 6.18\u003c/span\u003e þairh allos aihtronins jah bidos aihtrondans in alla mela in ahmin jah du þamma wakandans sinteino usdaudein jah bidom fram allaim þaim weiham, \u003cspan class=\"citation\"\u003eEPH 6.19\u003c/span\u003e jah fram mis, ei mis gibaidau... "],[44925,"\u003cspan class=\"citation\"\u003eEPH 6.20\u003c/span\u003e faur þoei airino in kunawidom, ei in izai gadaursjau, swe skuljau rodjan. "],[44926,"\u003cspan class=\"citation\"\u003eEPH 6.21\u003c/span\u003e aþþan ei jah jus witeiþ ƕa bi mik ist, ƕa ik tauja, kanneiþ izwis allata Twkeikus sa liuba broþar jah triggwa andbahts in fraujin, \u003cspan class=\"citation\"\u003eEPH 6.22\u003c/span\u003e þanei insandida du izwis, duþþe ei kunneiþ ƕa bi mik ist, jah gaþrafstjai hairtona izwara. "],[44927,"\u003cspan class=\"citation\"\u003eEPH 6.23\u003c/span\u003e gawairþi broþrum jah friaþwa miþ galaubeinai fram guda attin jah fraujin Iesu Xristau. "],[44928,"\u003cspan class=\"citation\"\u003eEPH 6.24\u003c/span\u003e ansts miþ allaim þaiei frijond fraujan unsarana Iesu Xristu in unriurein. "],[44929,"amen."],[44930,"\u003cspan class=\"citation\"\u003eEPH Explicit.0\u003c/span\u003e Du Aifaisium ustauh."],[46140,"...\u003cspan class=\"citation\"\u003ePHIL 1.14\u003c/span\u003e managistans broþre in fraujin gatrauandans bandjom meinaim mais gadaursan unagandans waurd gudis rodjan. "],[46141,"\u003cspan class=\"citation\"\u003ePHIL 1.15\u003c/span\u003e sumai raihtis jah in neiþis jah haifstais, "],[64137,"sumai þan in godis wiljins Xristu merjand, "],[64138," \u003cspan class=\"citation\"\u003ePHIL 1.16\u003c/span\u003e sumai þan us friaþwai, witandans þatei du sunjonai aiwaggeljons gasatiþs im; "],[46142,"\u003cspan class=\"citation\"\u003ePHIL 1.17\u003c/span\u003e iþ þaiei us haifstai Xristu merjand, ni swiknaba, munandans sik aglons urraisjan bandjom meinaim. "],[46143,"\u003cspan class=\"citation\"\u003ePHIL 1.18\u003c/span\u003e ƕa auk? "],[46144,"þandei allaim haidum, jaþþe inilon jaþþe sunjai, Xristus merjada; "],[46145,"jah in þamma fagino, akei jah faginon duginna. "],[46146,"\u003cspan class=\"citation\"\u003ePHIL 1.19\u003c/span\u003e unte wait ei þata mis gagaggiþ du ganistai þairh izwara bida jah andstald ahmins Xristaus Iesuis, \u003cspan class=\"citation\"\u003ePHIL 1.20\u003c/span\u003e bi usbeisnai jah wenai meinaim, unte ni in waihtai gaaiwiskoþs wairþa, ak in allai trauainai, swe sinteino jah nu, mikiljada Xristus in leika meinamma, jaþþe þairh libain jaþþe þairh dauþu. "],[46147,"\u003cspan class=\"citation\"\u003ePHIL 1.21\u003c/span\u003e aþþan mis liban Xristus ist jah gaswiltan gawaurki. "],[46148,"\u003cspan class=\"citation\"\u003ePHIL 1.22\u003c/span\u003e iþ jabai liban in leika, þata mis akran waurstwis ist, jah ƕaþar waljau ni kann. "],[46149,"\u003cspan class=\"citation\"\u003ePHIL 1.23\u003c/span\u003e aþþan dishabaiþs im us þaim twaim: "],[52434,"þanuh lustu habands andletnan jah miþ Xristau wisan, "],[52435,"und filu mais batizo ist; "],[46151,"\u003cspan class=\"citation\"\u003ePHIL 1.24\u003c/span\u003e aþþan du wisan in leika þaurftozo in izwara. "],[46152,"\u003cspan class=\"citation\"\u003ePHIL 1.25\u003c/span\u003e jah þata triggwaba wait þatei wisa jah þairhwisa at allaim izwis du izwarai framgahtai jah fahedai galaubeinais izwaraizos, \u003cspan class=\"citation\"\u003ePHIL 1.26\u003c/span\u003e ei ƕoftuli izwara biauknai in Xristau Iesu in mis þairh meinana qum aftra du izwis. "],[46153,"\u003cspan class=\"citation\"\u003ePHIL 1.27\u003c/span\u003e ƕeh wairþaba aiwaggeljons Xristaus usmitaiþ, ei jaþþe qimau jah gasaiƕau izwis, jaþþe aljaþro gahausjau bi izwis, þatei standiþ in ainamma ahmin, ainai saiwalai samana arbaidjandans galaubeinai aiwaggeljons, \u003cspan class=\"citation\"\u003ePHIL 1.28\u003c/span\u003e jah ni in waihtai afagidai fram þaim andastaþjam, þatei ist im ustaikneins fralustais, iþ izwis ganistais, jah þata fram guda. "],[46154,"\u003cspan class=\"citation\"\u003ePHIL 1.29\u003c/span\u003e izwis fragiban ist faur Xristu ni þatainei du imma galaubjan, ak jah þata faur ina winnan, \u003cspan class=\"citation\"\u003ePHIL 1.30\u003c/span\u003e þo samon haifst habandans, þoei gasaiƕiþ in mis jah nu hauseiþ in mis."],[46155,"\u003cspan class=\"citation\"\u003ePHIL 2.1\u003c/span\u003e Jabai ƕo nu gaþrafsteino in Xristau, jabai ƕo gaþlaihte friaþwos, jabai ƕo gamainduþe ahmins, jabai ƕo mildiþo jah gableiþeino, \u003cspan class=\"citation\"\u003ePHIL 2.2\u003c/span\u003e usfulleiþ meina fahed, ei þata samo hugjaiþ, þo samon friaþwa habandans, samasaiwalai, samafraþjai; \u003cspan class=\"citation\"\u003ePHIL 2.3\u003c/span\u003e ni waiht bi haifstai aiþþau lausai hauheinai, ak in allai hauneinai gahugdais anþar anþarana munands sis auhuman; \u003cspan class=\"citation\"\u003ePHIL 2.4\u003c/span\u003e ni þo seina ƕarjizuh mitondans, ak jah þo anþaraize ƕarjizuh. "]]