[["proiel:20170214:gothic-nt:43037"," \u003cspan class=\"citation\"\u003eCOL 1.24\u003c/span\u003e nu fagino in þaimei winna faur izwis jah usfullja gaidwa aglono Xristaus in leika meinamma faur leik is, þatei ist aikklesjo, \u003cspan class=\"citation\"\u003eCOL 1.25\u003c/span\u003e þizozei warþ ik andbahts bi ragina gudis, þatei giban ist mis in izwis du usfulljan waurd gudis, \u003cspan class=\"citation\"\u003eCOL 1.26\u003c/span\u003e runa sei gafulgina was fram aiwam jah fram aldim, iþ nu gaswikunþida warþ þaim weiham is, \u003cspan class=\"citation\"\u003eCOL 1.27\u003c/span\u003e þaimei wilda guþ gakannjan gabein wulþaus þizos runos in þiudom, þatei ist Xristus in izwis, wens wulþaus, \u003cspan class=\"citation\"\u003eCOL 1.28\u003c/span\u003e þanei weis gateiham talzjandans all manne jah laisjandans all manne in allai handugein, ei atsatjaima all manne fullawitan in Xristau Iesu, \u003cspan class=\"citation\"\u003eCOL 1.29\u003c/span\u003e du þammei arbaidja usdaudjands bi waurstwa sei inna uswaurkeiþ in mis in mahtai..."],["proiel:20170214:gothic-nt:43038","...\u003cspan class=\"citation\"\u003eCOL 2.11\u003c/span\u003e frawaurhte leikis, in bimaita Xristaus, \u003cspan class=\"citation\"\u003eCOL 2.12\u003c/span\u003e miþ ganawistrodai imma in daupeinai, in þizaiei jah miþurrisuþ þairh galaubein waurstwis gudis, saei urraisida ina us dauþaim. "],["proiel:20170214:gothic-nt:43039","\u003cspan class=\"citation\"\u003eCOL 2.13\u003c/span\u003e jah izwis dauþans wisandans missadedim jah unbimaita leikis izwaris miþgaqiwida miþ imma, fragibands uns allos missadedins, \u003cspan class=\"citation\"\u003eCOL 2.14\u003c/span\u003e afswairbands þos ana uns wadjabokos raginam seinaim, þatei was andaneiþo uns, jah þata usnam us midumai ganagljands ita du galgin, "],["proiel:20170214:gothic-nt:64196"," \u003cspan class=\"citation\"\u003eCOL 2.15\u003c/span\u003e andhamonds sik leika, reikja jah waldufnja gatarhida balþaba, gablauþjands þo bairhtaba in sis. "],["proiel:20170214:gothic-nt:43040","\u003cspan class=\"citation\"\u003eCOL 2.16\u003c/span\u003e ni manna nu izwis bidomjai in mata aiþþau in draggka aiþþau in dailai dagis dulþais aiþþau fulliþe aiþþau sabbatum, \u003cspan class=\"citation\"\u003eCOL 2.17\u003c/span\u003e þatei ist skadus þize anawairþane, "],["proiel:20170214:gothic-nt:64197","iþ leik Xristaus. "],["proiel:20170214:gothic-nt:43041","\u003cspan class=\"citation\"\u003eCOL 2.18\u003c/span\u003e ni ƕashun izwis gajiukai, wiljands in hauneinai jah blotinassau aggile þatei ni saƕ ushafjands sik, sware ufblesans fram fraþja leikis seinis, \u003cspan class=\"citation\"\u003eCOL 2.19\u003c/span\u003e jah ni habands haubiþ, us þammei all leik þairh gawissins jah gabindos auknando jah þeihando wahseiþ du wahstau gudis. "],["proiel:20170214:gothic-nt:43042","...\u003cspan class=\"citation\"\u003eCOL 2.20\u003c/span\u003e þis fairƕaus, ƕa þanaseiþs swe qiwai in þamma fairƕau urrediþ? "],["proiel:20170214:gothic-nt:43043","\u003cspan class=\"citation\"\u003eCOL 2.21\u003c/span\u003e ni teikais, nih atsnarpjais, nih kausjais! "],["proiel:20170214:gothic-nt:43044","\u003cspan class=\"citation\"\u003eCOL 2.22\u003c/span\u003e þatei ist all du riurein, þairh þatei is brukjaidau bi anabusnim jah laiseinim manne, \u003cspan class=\"citation\"\u003eCOL 2.23\u003c/span\u003e þoei sind sweþauh waurd habandona handugeins in fastubnja jah hauneinai hairtins jah unfreideinai leikis, ni in sweriþo ƕizai du soþa leikis."],["proiel:20170214:gothic-nt:43045","\u003cspan class=\"citation\"\u003eCOL 3.1\u003c/span\u003e Jabai nu miþurrisuþ Xristau, þoei iupa sind sokeiþ, þarei Xristus ist in taihswai gudis sitands. "],["proiel:20170214:gothic-nt:43046","\u003cspan class=\"citation\"\u003eCOL 3.2\u003c/span\u003e þaimei iupa sind fraþjaiþ, ni þaim þoei ana airþai sind. "],["proiel:20170214:gothic-nt:43047","\u003cspan class=\"citation\"\u003eCOL 3.3\u003c/span\u003e unte gadauþnodeduþ jah libains izwara gafulgina ist miþ Xristau in guda. "],["proiel:20170214:gothic-nt:43048","\u003cspan class=\"citation\"\u003eCOL 3.4\u003c/span\u003e þan Xristus swikunþs wairþiþ, libains izwara, þanuh jah jus bairhtai wairþiþ miþ imma in wulþau. "],["proiel:20170214:gothic-nt:43049","\u003cspan class=\"citation\"\u003eCOL 3.5\u003c/span\u003e dauþeiþ nu liþuns izwarans, þans þaiei sind ana airþai, horinassau, unhrainein, winna, lustau ubilana jah faihugeiron, soei ist galiugagude skalkinassus; "],["proiel:20170214:gothic-nt:52197","\u003cspan class=\"citation\"\u003eCOL 3.6\u003c/span\u003e þairh þoei qimiþ hatis gudis ana sunum ungalaubeinais, "],["proiel:20170214:gothic-nt:52198","\u003cspan class=\"citation\"\u003eCOL 3.7\u003c/span\u003e in þaimei jah jus iddjeduþ simle, þan libaideduþ in þaim. "],["proiel:20170214:gothic-nt:43051","\u003cspan class=\"citation\"\u003eCOL 3.8\u003c/span\u003e iþ nu aflagjiþ jah jus þo alla, hatis, þwairhein, unselein, anaqiss, aglaitiwaurdein; "],["proiel:20170214:gothic-nt:43052","us munþa izwaramma ni ... "],["proiel:20170214:gothic-nt:43053","\u003cspan class=\"citation\"\u003eCOL 3.9\u003c/span\u003e ni liugaiþ izwis misso, afslaupjandans izwis þana fairnjan mannan miþ tojam is, \u003cspan class=\"citation\"\u003eCOL 3.10\u003c/span\u003e jah gahamoþ niujamma, þamma ananiwidin du ufkunþja bi frisahtai þis, saei gaskop ina; "],["proiel:20170214:gothic-nt:43054","\u003cspan class=\"citation\"\u003eCOL 3.11\u003c/span\u003e þarei nist Kreks jah Judaius, bimait jah faurafilli, barbarus jah Skwþus, skalks jah freis, ak alla jah in allaim Xristus. "],["proiel:20170214:gothic-nt:43055","\u003cspan class=\"citation\"\u003eCOL 3.12\u003c/span\u003e gahamoþ izwis nu swe gawalidai gudis, weihans jah walisans, brusts bleiþeins, , selein, haunein ahins, qairrein, usbeisnein. \u003cspan class=\"citation\"\u003eCOL 3.13\u003c/span\u003e þulandans izwis misso jah fragibandans silbans, jabai ƕas wiþra ƕana habai fairina; "],["proiel:20170214:gothic-nt:43057","swaswe jah Xristus fragaf izwis, swa jah jus taujaiþ. "],["proiel:20170214:gothic-nt:43058","\u003cspan class=\"citation\"\u003eCOL 3.14\u003c/span\u003e aþþan ufar alla þo friaþwa, sei ist gabindi ainamundiþos. "]]