[["proiel:20170214:gothic-nt:43141","\u003cspan class=\"citation\"\u003e1THESS 2.13\u003c/span\u003e duþe jah weis awiliudom guda unsweibandans, unte nimandans at uns waurd hauseinais gudis andnemuþ ni swaswe waurd manne, ak swaswe ist sunjaba waurd gudis, þatei jah waurkeiþ in izwis juzei galaubeiþ. "],["proiel:20170214:gothic-nt:43142","\u003cspan class=\"citation\"\u003e1THESS 2.14\u003c/span\u003e jus auk galeikondans waurþuþ, broþrjus, aikklesjom gudis þaim wisandeim in Iudaia in Xristau Iesu, unte þata samo wunnuþ jah jus fram izwaraim inkunjam swaswe jah weis fram Iudaium, \u003cspan class=\"citation\"\u003e1THESS 2.15\u003c/span\u003e þaiei jah fraujin usqemun Iesua jah swesaim praufetum jah uns frawrekun jah guda ni galeikandans jah allaim mannam andaneiþans sind, \u003cspan class=\"citation\"\u003e1THESS 2.16\u003c/span\u003e warjandans uns du þiudom rodjan ei ganisaina, akei du usfulljan seinos frawaurhtins sinteino; "],["proiel:20170214:gothic-nt:43143","aþþan snauh ana ins hatis gudis und andi. "],["proiel:20170214:gothic-nt:43144","\u003cspan class=\"citation\"\u003e1THESS 2.17\u003c/span\u003e aþþan weis, broþrjus, gaainaidai af izwis du mela ƕeilos, andwairþja ni hairtin, ufarassau sniumidedum andaugi izwar gasaiƕan in managamma lustau. "],["proiel:20170214:gothic-nt:43145","\u003cspan class=\"citation\"\u003e1THESS 2.18\u003c/span\u003e unte wildedum qiman at izwis, ik raihtis Pawlus jah ainamma sinþa jah twaim, jah analatida uns Satana. "],["proiel:20170214:gothic-nt:43146","\u003cspan class=\"citation\"\u003e1THESS 2.19\u003c/span\u003e ƕa auk ist unsara wens aiþþau faheþs aiþþau waips ƕoftuljos, niu jus in andwairþja fraujins unsaris Iesuis Xristaus in is quma? "],["proiel:20170214:gothic-nt:43147","\u003cspan class=\"citation\"\u003e1THESS 2.20\u003c/span\u003e jus auk siuþ wulþus unsar jah faheþs."],["proiel:20170214:gothic-nt:43148","\u003cspan class=\"citation\"\u003e1THESS 3.1\u003c/span\u003e In þizei ju ni usþulandans þanamais, galeikaida uns ei biliþanai weseima in Aþeinim ainai. "],["proiel:20170214:gothic-nt:43149","\u003cspan class=\"citation\"\u003e1THESS 3.2\u003c/span\u003e jah insandidedum Teimauþaiu, broþar unsarana jah andbaht gudis in aiwaggeljon Xristaus, ei izwis gatulgjai jah bidjai bi galaubein izwara, \u003cspan class=\"citation\"\u003e1THESS 3.3\u003c/span\u003e ei ni ainshun afagjaidau in þaim aggwiþom; "],["proiel:20170214:gothic-nt:43150","silbans auk wituþ þatei du þamma satidai sijum. "],["proiel:20170214:gothic-nt:43151","\u003cspan class=\"citation\"\u003e1THESS 3.4\u003c/span\u003e jah auk þan wesum at izwis, fauraqeþum izwis þatei anawairþ was uns du winnan agliþos, swaswe jah warþ jah wituþ. "],["proiel:20170214:gothic-nt:43152","\u003cspan class=\"citation\"\u003e1THESS 3.5\u003c/span\u003e duþþe jah ik ju ni usþulands insandida du ufkunnan galaubein izwara, ibai aufto usfaifraisi izwis sa fraisands jah sware wairþai arbaiþs unsara. "],["proiel:20170214:gothic-nt:43153","\u003cspan class=\"citation\"\u003e1THESS 3.6\u003c/span\u003e aþþan nu at qimandin Teimauþaiu at unsis fram izwis jah gateihandin uns galaubein jah friaþwa izwara, jah þatei gaminþi unsar habaiþ god sinteino, gairnjandans uns gasaiƕan, swaswe jah weis izwis, \u003cspan class=\"citation\"\u003e1THESS 3.7\u003c/span\u003e inuh þis gaþrafstidai sijum, broþrjus, fram izwis ana allai nauþai jah aglon unsarai in izwaraizos galaubeinais; "],["proiel:20170214:gothic-nt:43154","\u003cspan class=\"citation\"\u003e1THESS 3.8\u003c/span\u003e unte sai libam, jabai jus gastandiþ in fraujin. "],["proiel:20170214:gothic-nt:43155","\u003cspan class=\"citation\"\u003e1THESS 3.9\u003c/span\u003e ƕa auk awiliude magum usgildan guda bi izwis ana allai fahedai þizaiei faginom in izwara faura guda unsaramma, \u003cspan class=\"citation\"\u003e1THESS 3.10\u003c/span\u003e naht jah daga ufarassau bidjandans ei gasaiƕaima andwairþja izwara jah ustiuhaima waninassu galaubeinais izwaraizos? "],["proiel:20170214:gothic-nt:43156","\u003cspan class=\"citation\"\u003e1THESS 3.11\u003c/span\u003e aþþan silba guþ jah atta unsar jah frauja unsar Iesus Xristus garaihtjai wig unsarana du izwis. "],["proiel:20170214:gothic-nt:43157","\u003cspan class=\"citation\"\u003e1THESS 3.12\u003c/span\u003e aþþan izwis frauja managjai jah ganohnan gataujai friaþwai in izwis misso jah allans swaswe jah weis in izwis, \u003cspan class=\"citation\"\u003e1THESS 3.13\u003c/span\u003e du tulgjan hairtona izwara unfairinona in weihiþai faura guda jah attin unsaramma in quma fraujins unsaris Iesuis Xristaus miþ allaim þaim weiham seinaim."],["proiel:20170214:gothic-nt:43158","\u003cspan class=\"citation\"\u003e1THESS 4.1\u003c/span\u003e þannu nu, broþrjus, anahaitam bidai izwis jah bidjam in fraujin Iesua, ei swaswe andnemuþ at uns ƕaiwa skuluþ gaggan jah galeikan guda, swa jah gaggaiþ jah gaaukaiþ mais. "],["proiel:20170214:gothic-nt:43159","\u003cspan class=\"citation\"\u003e1THESS 4.2\u003c/span\u003e wituþ auk ƕarjos anabusnins atgebum izwis þairh fraujan Iesu Xristu. "],["proiel:20170214:gothic-nt:43160","\u003cspan class=\"citation\"\u003e1THESS 4.3\u003c/span\u003e þata auk ist wilja gudis, weihiþa izwara, ei gahabaiþ izwis af kalkinassau, \u003cspan class=\"citation\"\u003e1THESS 4.4\u003c/span\u003e ei witi ƕarjizuh izwara gastaldan sein kas in weihiþai jah sweriþai, \u003cspan class=\"citation\"\u003e1THESS 4.5\u003c/span\u003e ni in gairunja lustaus, swaswe jah þiudos þozei ni kunnun guþ, \u003cspan class=\"citation\"\u003e1THESS 4.6\u003c/span\u003e ei ƕas ni ufargaggai nih bi faihu _ol_ broþar seinana, unte fraweitands frauja ist allaize, swaswe jah fauraqeþum izwis jah weitwodidedum. "],["proiel:20170214:gothic-nt:43161","\u003cspan class=\"citation\"\u003e1THESS 4.7\u003c/span\u003e unte ni laþoda uns guþ du unhrainiþai, ak in weihiþa. "],["proiel:20170214:gothic-nt:43162","\u003cspan class=\"citation\"\u003e1THESS 4.8\u003c/span\u003e inuh þis nu saei ufbrikiþ, ni mann ufbrikiþ, ak guda, saei gaf ahman seinana weihana izwis. "]]