[["proiel:20170214:gothic-nt:43199","\u003cspan class=\"citation\"\u003e1THESS 5.26\u003c/span\u003e goljaiþ broþruns allans in gafrijonai weihai. "],["proiel:20170214:gothic-nt:43200","\u003cspan class=\"citation\"\u003e1THESS 5.27\u003c/span\u003e biswara izwis in fraujin ei ussiggwaidau so aipistaule allaim þaim weiham broþrum. "],["proiel:20170214:gothic-nt:43201","\u003cspan class=\"citation\"\u003e1THESS 5.28\u003c/span\u003e ansts fraujins unsaris Iesuis Xristaus miþ izwis. "],["proiel:20170214:gothic-nt:43202","amen."],["proiel:20170214:gothic-nt:43203","\u003cspan class=\"citation\"\u003e1THESS Explicit.0\u003c/span\u003e Du Þaissalauneikaium ·a· ustauh."],["proiel:20170214:gothic-nt:43091","\u003cspan class=\"citation\"\u003e2THESS Incipit.0\u003c/span\u003e Aipistaule Pawlaus du Þaissalauneikaium ·b· anastodeiþ."],["proiel:20170214:gothic-nt:43092","\u003cspan class=\"citation\"\u003e2THESS 1.1\u003c/span\u003e Pawlus jah Silbanus jah Teimauþaius aikklesjon Þaissalauneikaie in guda attin unsaramma jah fraujin Iesu Xristau. "],["proiel:20170214:gothic-nt:43093","\u003cspan class=\"citation\"\u003e2THESS 1.2\u003c/span\u003e ansts izwis jah gawairþi fram guda attin unsaramma jah fraujin Iesu Xristau. "],["proiel:20170214:gothic-nt:43094","\u003cspan class=\"citation\"\u003e2THESS 1.3\u003c/span\u003e awiliudon skulum guda sinteino in izwara, broþrjus, swaswe wairþ ist, unte ufarwahseiþ galaubeins izwara jah managniþ friaþwa ainƕarjizuh allaize izwara in izwis misso; "],["proiel:20170214:gothic-nt:43095","\u003cspan class=\"citation\"\u003e2THESS 1.4\u003c/span\u003e swaei weis silbans in izwis ƕopam in aikklesjom gudis in stiwitjis izwaris jah galaubeinais in allaim wrakjom izwaraim jah aglom þozei usþulaiþ, "],["proiel:20170214:gothic-nt:64163"," \u003cspan class=\"citation\"\u003e2THESS 1.5\u003c/span\u003e taikn garaihtaizos stauos gudis du wairþans briggan izwis þiudangardjos gudis, in þizozei jah þulaiþ; \u003cspan class=\"citation\"\u003e2THESS 1.6\u003c/span\u003e sweþauh jabai garaiht ist at guda usgildan þaim gaþreihandam izwis aggwiþa, \u003cspan class=\"citation\"\u003e2THESS 1.7\u003c/span\u003e jah izwis gaþulandam iusila miþ uns in andhuleinai fraujins unsaris Iesuis af himinam miþ aggilum mahtais is, \u003cspan class=\"citation\"\u003e2THESS 1.8\u003c/span\u003e in funins lauhmunjai gibandins fraweit ni kunnandam guþ jah ni ufhausjandam aiwaggeljon fraujins unsaris Iesuis Xristaus, \u003cspan class=\"citation\"\u003e2THESS 1.9\u003c/span\u003e þaiei fraweit usgiband, fralust aiweinon fram andwairþja fraujins jah fram wulþau mahtais is, \u003cspan class=\"citation\"\u003e2THESS 1.10\u003c/span\u003e þan qimiþ ushauhnan in þaim weiham seinaim, jah sildaleiknan in allaim þaim galaubjandam, unte galaubida ist weitwodei unsara du izwis in daga jainamma. "],["proiel:20170214:gothic-nt:43097","\u003cspan class=\"citation\"\u003e2THESS 1.11\u003c/span\u003e du þammei jah bidjam sinteino bi izwis ei izwis wairþans briggai þizos laþonais guþ unsar jah fulljai alla leikain þiuþeinais seinaizos jah waurstw galaubeinais in mahtai, \u003cspan class=\"citation\"\u003e2THESS 1.12\u003c/span\u003e ei ushauhnai namo fraujins unsaris Iesuis Xristaus in izwis jah jus in imma bi anstai gudis unsaris jah fraujins unsaris Iesuis Xristaus."],["proiel:20170214:gothic-nt:43098","\u003cspan class=\"citation\"\u003e2THESS 2.1\u003c/span\u003e Aþþan bidjam izwis, broþrjus, in qumis fraujins unsaris Iesuis Xristaus jah gaqumþais unsaraizos du imma, \u003cspan class=\"citation\"\u003e2THESS 2.2\u003c/span\u003e du ni sprauto wagjan izwis fram ahin nih drobnan, nih þairh ahman nih þairh waurda nih þairh aipistaulein swe þairh uns, swe þatei instandai dags Xristaus. "],["proiel:20170214:gothic-nt:43099","\u003cspan class=\"citation\"\u003e2THESS 2.3\u003c/span\u003e ni ƕashun izwis usluto ƕamma haidau, unte niba qimiþ afstass faurþis, jah andhulids wairþai manna frawaurhtais, sunus fralustais, \u003cspan class=\"citation\"\u003e2THESS 2.4\u003c/span\u003e sa andstandands jah ufarhafjands sik ufar all qiþanana guþ aiþþau blotinassu, swaei ina in alh gudis gasitan, ... "],["proiel:20170214:gothic-nt:43100","...\u003cspan class=\"citation\"\u003e2THESS 2.15\u003c/span\u003e unsaros. "],["proiel:20170214:gothic-nt:43101","\u003cspan class=\"citation\"\u003e2THESS 2.16\u003c/span\u003e aþþan silba frauja unsar Iesus Xristus jah guþ jah atta unsar saei frijoda uns jah atgaf gaþlaiht aiweina jah wen goda in anstai, \u003cspan class=\"citation\"\u003e2THESS 2.17\u003c/span\u003e gaþrafstjai hairtona izwara jah gatulgjai in allaim waurstwam jah waurdam godaim."],["proiel:20170214:gothic-nt:43102","\u003cspan class=\"citation\"\u003e2THESS 3.1\u003c/span\u003e þata anþar gabidjaiþ jah bi unsis, broþrjus, ei waurd fraujins þragjai jah mikiljaidau, swaswe jah at izwis, \u003cspan class=\"citation\"\u003e2THESS 3.2\u003c/span\u003e jah ei uslausjaindau af gastojanaim jah ubilaim mannam; "],["proiel:20170214:gothic-nt:43103","ni auk ist allaim galaubeins. "],["proiel:20170214:gothic-nt:43104","\u003cspan class=\"citation\"\u003e2THESS 3.3\u003c/span\u003e aþþan triggws frauja saei gatulgeiþ izwis jah galausjai izwis af þamma ubilin. "],["proiel:20170214:gothic-nt:43105","\u003cspan class=\"citation\"\u003e2THESS 3.4\u003c/span\u003e aþþan gatrauam in fraujin in izwis, ei þatei anabudum izwis, jah taujiþ jah taujan habaiþ. "],["proiel:20170214:gothic-nt:43106","\u003cspan class=\"citation\"\u003e2THESS 3.5\u003c/span\u003e ak frauja garaihtjai hairtona izwara in friaþwai gudis jah in usþulainai Xristaus. "],["proiel:20170214:gothic-nt:43107","\u003cspan class=\"citation\"\u003e2THESS 3.6\u003c/span\u003e aþþan anabiudam izwis, broþrjus, in namin fraujins unsaris Iesuis Xristaus, ei gaskaidaiþ izwis af allamma broþre ƕairbandane ungatassaba jah ni bi anafilham þoei andnemuþ at uns. "],["proiel:20170214:gothic-nt:43108","...\u003cspan class=\"citation\"\u003e2THESS 3.7\u003c/span\u003e ist galeikon unsis, unte ni ungatewidai wesum in izwis, \u003cspan class=\"citation\"\u003e2THESS 3.8\u003c/span\u003e nih arwjo hlaib matidedum at ƕamma, ak winnandans in arbaidai naht jah daga waurkjandans, ei ni kauridedeima ƕana izwara. "]]