[["proiel:20170214:gothic-nt:43109","\u003cspan class=\"citation\"\u003e2THESS 3.9\u003c/span\u003e ni þatei ni habaidedeima waldufni, ak ei uns silbans du frisahtai gebeima izwis du galeikon unsis. "],["proiel:20170214:gothic-nt:43110","\u003cspan class=\"citation\"\u003e2THESS 3.10\u003c/span\u003e jah auk þan wesum at izwis, þata izwis anabudum, ei jabai ƕas ni wili waurkjan, nih matjai. "],["proiel:20170214:gothic-nt:43111","\u003cspan class=\"citation\"\u003e2THESS 3.11\u003c/span\u003e hausjam auk sumans ƕairbandans in izwis ungatassaba, ni waiht waurkjandans, ak fairweitjandans. "],["proiel:20170214:gothic-nt:43112","\u003cspan class=\"citation\"\u003e2THESS 3.12\u003c/span\u003e þaimuh swaleikaim anabiudam jah bidjam in fraujin Iesua Xristau, ei miþ rimisa waurkjandans seinana hlaif matjaina. "],["proiel:20170214:gothic-nt:43113","\u003cspan class=\"citation\"\u003e2THESS 3.13\u003c/span\u003e aþþan jus, broþrjus, ni wairþaiþ usgrudjans waila taujandans. "],["proiel:20170214:gothic-nt:43114","\u003cspan class=\"citation\"\u003e2THESS 3.14\u003c/span\u003e iþ jabai ƕas ni ufhausjai waurda unsaramma þairh þos bokos, þana gatarhjaiþ; "],["proiel:20170214:gothic-nt:43115","ni blandaiþ izwis miþ imma, ei gaskamai sik. "],["proiel:20170214:gothic-nt:43116","\u003cspan class=\"citation\"\u003e2THESS 3.15\u003c/span\u003e janni swaswe fijand ina rahnjaiþ, ak talzjaiþ swe broþar. "],["proiel:20170214:gothic-nt:43117","\u003cspan class=\"citation\"\u003e2THESS 3.16\u003c/span\u003e aþþan silba frauja gawairþeis gibai izwis gawairþi sinteino in allaim stadim; "],["proiel:20170214:gothic-nt:43118","frauja miþ allaim izwis. "],["proiel:20170214:gothic-nt:43119","\u003cspan class=\"citation\"\u003e2THESS 3.17\u003c/span\u003e so goleins meinai handau Pawlaus, þatei ist bandwo ana allaim aipistaulem meinaim; "],["proiel:20170214:gothic-nt:43120","swa melja. "],["proiel:20170214:gothic-nt:43121","\u003cspan class=\"citation\"\u003e2THESS 3.18\u003c/span\u003e ansts fraujins unsaris Iesuis Xristaus miþ allaim izwis. "],["proiel:20170214:gothic-nt:43122","amen."],["proiel:20170214:gothic-nt:43123","\u003cspan class=\"citation\"\u003e2THESS Explicit.0\u003c/span\u003e Du Þaissalauneikaium anþara ustauh."],["proiel:20170214:gothic-nt:44598","\u003cspan class=\"citation\"\u003e1TIM Incipit.0\u003c/span\u003e Du Teimauþaiau ·a· dustodeiþ."],["proiel:20170214:gothic-nt:44599","\u003cspan class=\"citation\"\u003e1TIM 1.1\u003c/span\u003e Pawlus apaustaulus Xristaus Iesuis bi anabusnim gudis nasjandis unsaris jah Xristaus Iesuis, wenais unsaraizos, \u003cspan class=\"citation\"\u003e1TIM 1.2\u003c/span\u003e Teimauþaiau, walisin barna in galaubeinai: "],["proiel:20170214:gothic-nt:44600","ansts, armaio, gawairþi fram guda attin jah Xristau Iesu fraujin unsaramma. "],["proiel:20170214:gothic-nt:44601","\u003cspan class=\"citation\"\u003e1TIM 1.3\u003c/span\u003e swaswe baþ þuk saljan in Aifaison galeiþands Makedonais, ei faurbiudais sumaim ei anþarleiko ni laisjaina, \u003cspan class=\"citation\"\u003e1TIM 1.4\u003c/span\u003e niþþan atsaiƕaina spille jah gabaurþiwaurde andalausaize, þoei soknim andstaldand mais þau timreinai gudis þizai wisandein in galaubeinai. "],["proiel:20170214:gothic-nt:44602","\u003cspan class=\"citation\"\u003e1TIM 1.5\u003c/span\u003e aþþan andeis ist anabusnais friaþwa us hrainjamma hairtin jah miþwissein godai jah galaubeinai unhindarweisai, \u003cspan class=\"citation\"\u003e1TIM 1.6\u003c/span\u003e af þaimei sumai afairzidai uswandidedun du lausawaurdein, \u003cspan class=\"citation\"\u003e1TIM 1.7\u003c/span\u003e wiljandans wisan witodalaisarjos, nih fraþjandans nih ƕa rodjand nih bi ƕa stiurjand. "],["proiel:20170214:gothic-nt:44603","\u003cspan class=\"citation\"\u003e1TIM 1.8\u003c/span\u003e aþþan witum þatei goþ ist witoþ, jabai ƕas is witoda brukeiþ, \u003cspan class=\"citation\"\u003e1TIM 1.9\u003c/span\u003e witands þatei garaihtamma nist witoþ satiþ, ak witodalausaim jah untalaim jah unsibjaim jah frawaurhtaim jah unairknaim jah usweihaim, attans bliggwandam jah aiþeins... \u003cspan class=\"citation\"\u003e1TIM 1.10\u003c/span\u003e horam, mannans gaþiwandam, liugnjam, ufarswaram, jah jabai ƕa aljis þizai hailon laiseinai andstandiþ, \u003cspan class=\"citation\"\u003e1TIM 1.11\u003c/span\u003e sei ist bi aiwaggeli wulþaus þis audagins gudis þatei gatrauaiþ ist mis. "],["proiel:20170214:gothic-nt:52312","\u003cspan class=\"citation\"\u003e1TIM 1.12\u003c/span\u003e jah awiliudo þamma inswinþjandin mik Xristau Iesu fraujin unsaramma, unte triggwana mik rahnida, gasatjands in andbahtja, \u003cspan class=\"citation\"\u003e1TIM 1.13\u003c/span\u003e ikei faura was wajamerjands jah wraks jah ufbrikands, "],["proiel:20170214:gothic-nt:52313","akei gaarmaiþs was, unte unwitands gatawida in ungalaubeinai. "],["proiel:20170214:gothic-nt:44606","\u003cspan class=\"citation\"\u003e1TIM 1.14\u003c/span\u003e iþ ufarassiþ warþ ansts fraujins miþ galaubeinai jah friaþwai þizai in Xristau Iesu. "],["proiel:20170214:gothic-nt:44607","\u003cspan class=\"citation\"\u003e1TIM 1.15\u003c/span\u003e triggw þata waurd jah allaizos andanumtais wairþ, þatei Xristus Iesus qam in þamma fairƕau frawaurhtans nasjan, þizeei frumists im ik. "],["proiel:20170214:gothic-nt:44608","\u003cspan class=\"citation\"\u003e1TIM 1.16\u003c/span\u003e akei duþþe gaarmaiþs warþ, ei in mis frumistamma ataugidedi Xristaus Iesus alla usbeisnein du frisahtai þaim ize anawairþai wesun du galaubjan imma du libainai aiweinon. "],["proiel:20170214:gothic-nt:44609","\u003cspan class=\"citation\"\u003e1TIM 1.17\u003c/span\u003e aþþan þiudana aiwe, unriurjamma, ungasaiƕanamma, ainamma, frodamma guda sweriþa jah wulþus in aldins aiwe. "],["proiel:20170214:gothic-nt:44610","amen. "],["proiel:20170214:gothic-nt:44611","...\u003cspan class=\"citation\"\u003e1TIM 1.18\u003c/span\u003e faura faursniwandam ana þuk praufetjam, ei driugais in þaim þata godo drauhtiwitoþ, \u003cspan class=\"citation\"\u003e1TIM 1.19\u003c/span\u003e habands galaubein jah goda miþwissein, þizaiei sumai afskiubandans bi galaubein naqadai waurþun, \u003cspan class=\"citation\"\u003e1TIM 1.20\u003c/span\u003e þizeei ist Hwmainaius jah Alaiksandrus, þanzei anafalh Satanin, ei gatalzjaindau ni wajamerjan."],["proiel:20170214:gothic-nt:44612","\u003cspan class=\"citation\"\u003e1TIM 2.1\u003c/span\u003e Bidja nu frumist allis taujan bidos, aihtronins, liteinins, awiliuda fram allaim mannam, "]]