[[64167," \u003cspan class=\"citation\"\u003e1TIM 2.2\u003c/span\u003e fram þiudanam jah fram allaim þaim in ufarassau wisandam, ei slawandein jassutja ald bauaima in allai gagudein jaggariudja. "],[44613,"\u003cspan class=\"citation\"\u003e1TIM 2.3\u003c/span\u003e þat-uþ-þan ist god jah andanem in andwairþja nasjandis unsaris gudis, \u003cspan class=\"citation\"\u003e1TIM 2.4\u003c/span\u003e saei allans mans wili ganisan jah in ufkunþja sunjos qiman. "],[52314,"\u003cspan class=\"citation\"\u003e1TIM 2.5\u003c/span\u003e ains allis guþ, ains jah midumonds gudis jah manne, manna Xristus Iesus, \u003cspan class=\"citation\"\u003e1TIM 2.6\u003c/span\u003e sa gibands sik silban andabauht faur allans, þizei weitwodein melam swesaim, "],[64168," \u003cspan class=\"citation\"\u003e1TIM 2.7\u003c/span\u003e du þammei gasatiþs im ik merjands jah apaustaulus, sunja qiþa in Xristau, ni liuga, laisareis þiudo in galaubeinai jassunjai. "],[44615,"\u003cspan class=\"citation\"\u003e1TIM 2.8\u003c/span\u003e wiljau nu wairans bidjan in allaim stadim, ushafjandans swiknos handuns inuh þwairhein jah tweiflein. "],[44616,"\u003cspan class=\"citation\"\u003e1TIM 2.9\u003c/span\u003e samaleiko jah qinons in gafeteinai hrainjai miþ gariud_n jah inahein fetjandeins sik, ni in flahtom aiþþau gulþa aiþþau marikreitum aiþþau wastjom galaubaim, \u003cspan class=\"citation\"\u003e1TIM 2.10\u003c/span\u003e ak þatei gadob ist qinom gahaitandeim guþ blotan þairh waurstwa goda. "],[44617,"\u003cspan class=\"citation\"\u003e1TIM 2.11\u003c/span\u003e qino in hauniþai galaisjai sik in allai ufhauseinai; "],[44618,"\u003cspan class=\"citation\"\u003e1TIM 2.12\u003c/span\u003e iþ galaisjan qinon ni uslaubja, nih fraujinon faura waira, ak wisan in þahainai. "],[44619,"\u003cspan class=\"citation\"\u003e1TIM 2.13\u003c/span\u003e Adam auk fruma gadigans warþ, "],[64169,"þaþroh Aiwwa; "],[44620,"\u003cspan class=\"citation\"\u003e1TIM 2.14\u003c/span\u003e jah Adam ni warþ uslutoþs, iþ qino uslutoda in missadedai warþ. "],[44621,"\u003cspan class=\"citation\"\u003e1TIM 2.15\u003c/span\u003e iþ ganisiþ þairh barne gabaurþ, jabai gastandand in galaubeinai jah frijaþwai jah weihiþai miþ gafraþjein."],[44622,"\u003cspan class=\"citation\"\u003e1TIM 3.1\u003c/span\u003e Triggw þata waurd: "],[44623,"jabai ƕas aipiskaupeins gairneiþ, godis waurstwis gairneiþ. "],[44624,"\u003cspan class=\"citation\"\u003e1TIM 3.2\u003c/span\u003e skal nu aipiskaupus ungafairinonds wisan, ainaizos qenais aba, andaþahts, , froþs, gafaurs, gastigods, laiseigs, \u003cspan class=\"citation\"\u003e1TIM 3.3\u003c/span\u003e ni weinnas, nisslahuls, ak sutis, , ni sakuls, ni faihufriks, \u003cspan class=\"citation\"\u003e1TIM 3.4\u003c/span\u003e seinamma garda waila fauragaggands, barna habands ufhausjandona miþ allai anawiljein. "],[44625,"\u003cspan class=\"citation\"\u003e1TIM 3.5\u003c/span\u003e iþ jabai ƕas seinamma garda fauragaggan ni mag, ƕaiwa aikklesjon gudis gakaroþ? "],[44626,"\u003cspan class=\"citation\"\u003e1TIM 3.6\u003c/span\u003e nih niujasatidana, ibai aufto ufarhauhiþs in stauai atdriusai unhulþins. "],[44627,"\u003cspan class=\"citation\"\u003e1TIM 3.7\u003c/span\u003e skal auk is weitwodiþa goda haban fram þaim uta, ei ni atdriusai in idweit jah hlamma unhulþins. "],[44628,"\u003cspan class=\"citation\"\u003e1TIM 3.8\u003c/span\u003e jah swa diakaununs gariudans, nih faihufrikans, ni weina filu haftjandans, nih aglaitgastaldans, \u003cspan class=\"citation\"\u003e1TIM 3.9\u003c/span\u003e habandans runa galaubeinais in hrainjai gahugdai. "],[44629,"\u003cspan class=\"citation\"\u003e1TIM 3.10\u003c/span\u003e jaþþai þan gakiusaindau frumist jasswa andbahtjaina ungafairinodai wisandans. "],[44630,"\u003cspan class=\"citation\"\u003e1TIM 3.11\u003c/span\u003e qinons samaleiko gariudos, ni diabulos, gafaurjos, triggwos in allamma. "],[44631,"\u003cspan class=\"citation\"\u003e1TIM 3.12\u003c/span\u003e diakaunjus sijaina ainaizos qenais abans, barnam waila fauragaggandans jah seinaim gardim. "],[44632,"\u003cspan class=\"citation\"\u003e1TIM 3.13\u003c/span\u003e þai auk waila andbahtjandans grid goda sis fairwaurkjand jah managa balþein in galaubeinai þizai in Xristau Iesu. "],[44633,"\u003cspan class=\"citation\"\u003e1TIM 3.14\u003c/span\u003e þata þus melja, wenjands qiman at þus sprauto; "],[44634,"\u003cspan class=\"citation\"\u003e1TIM 3.15\u003c/span\u003e aþþan jabai sainjau, ei witeis ƕaiwa skuld ist in garda gudis usmitan, saei ist aikklesjo gudis libandins, sauls jah tulgiþa sunjos. "],[44635,"\u003cspan class=\"citation\"\u003e1TIM 3.16\u003c/span\u003e jah unsahtaba mikils ist gagudeins runa saei gabairhtiþs warþ in leika, garaihts gadomiþs warþ in ahmin, ataugids warþ þaim aggilum, merids warþ in þiudom, galaubiþs warþ in fairƕau, andnumans warþ in wulþau."],[44636,"\u003cspan class=\"citation\"\u003e1TIM 4.1\u003c/span\u003e Aþþan ahma swikunþaba qiþiþ þatei in spedistaim dagam afstandand sumai galaubeinai atsaiƕandans ahmane airziþos jah laiseino unhulþono, \u003cspan class=\"citation\"\u003e1TIM 4.2\u003c/span\u003e in liutein liugnawaurde jah gatandida habandane swesa miþwissein, \u003cspan class=\"citation\"\u003e1TIM 4.3\u003c/span\u003e warjandane liugos, gaþarban mate, þanzei guþ gaskop du andniman miþ awiliudam galaubjandam jah ufkunnandam sunja. "],[44637,"\u003cspan class=\"citation\"\u003e1TIM 4.4\u003c/span\u003e unte all gaskaftais gudis goþ jah ni waiht du uswaurpai miþ awiliudam andnuman; "]]