[["proiel:20170214:gothic-nt:44638","\u003cspan class=\"citation\"\u003e1TIM 4.5\u003c/span\u003e gaweihada auk þairh waurd gudis jah bida. "],["proiel:20170214:gothic-nt:44639","\u003cspan class=\"citation\"\u003e1TIM 4.6\u003c/span\u003e þata insakands broþrum goþs wairþis andbahts Xristaus Iesuis, alands waurdam galaubeinais jah godaizos laiseinais þoei galaistides. "],["proiel:20170214:gothic-nt:44640","\u003cspan class=\"citation\"\u003e1TIM 4.7\u003c/span\u003e iþ þo usweihona swe usalþanaizo spilla biwandei, iþ þroþei þuk silban du gagudein. "],["proiel:20170214:gothic-nt:44641","\u003cspan class=\"citation\"\u003e1TIM 4.8\u003c/span\u003e aþþan leikeina usþroþeins du fawamma ist bruks, iþ gagudei du allamma ist bruks, gahaita habandei libainais þizos nu jah þizos anawairþons. "],["proiel:20170214:gothic-nt:44642","\u003cspan class=\"citation\"\u003e1TIM 4.9\u003c/span\u003e triggw þata waurd jah allaizos andanumtais wairþ. "],["proiel:20170214:gothic-nt:44643","\u003cspan class=\"citation\"\u003e1TIM 4.10\u003c/span\u003e duþþe allis arbaidjam jah idweitjanda, unte wenidedum du guda libandin, saei ist nasjands allaize manne, þishun galaubjandane. "],["proiel:20170214:gothic-nt:44644","\u003cspan class=\"citation\"\u003e1TIM 4.11\u003c/span\u003e anabiud þata jah laisei. "],["proiel:20170214:gothic-nt:44645","\u003cspan class=\"citation\"\u003e1TIM 4.12\u003c/span\u003e ni manna þeinai jundai frakunni, ak frisahts sijais þaim galaubjandam in waurda, in usmeta, in friaþwai, in galaubeinai, in swikniþai. "],["proiel:20170214:gothic-nt:44646","\u003cspan class=\"citation\"\u003e1TIM 4.13\u003c/span\u003e unte qima, gaumei saggwa boko, gaþlaihtai, laiseinai. "],["proiel:20170214:gothic-nt:44647","\u003cspan class=\"citation\"\u003e1TIM 4.14\u003c/span\u003e ni sijais unkarja þizos in þus anstais, sei gibana warþ þus þairh praufetjans afar analageinai handiwe praizbwtaireins. "],["proiel:20170214:gothic-nt:44648","\u003cspan class=\"citation\"\u003e1TIM 4.15\u003c/span\u003e þo sido þus, in-uþ-þaim sijais, ei þatei þeihais þu, swikunþ sijai allaim. "],["proiel:20170214:gothic-nt:52316","\u003cspan class=\"citation\"\u003e1TIM 4.16\u003c/span\u003e atsaiƕ du þus silbin jah du laiseinai usdaudo, "],["proiel:20170214:gothic-nt:64173","þairhwis in þaim; "],["proiel:20170214:gothic-nt:44650","þatuh auk taujands jah þuk silban ganasjis jah hausjandans þus."],["proiel:20170214:gothic-nt:44651","\u003cspan class=\"citation\"\u003e1TIM 5.1\u003c/span\u003e Seneigana ni andbeitais, ak gaþlaih swe attin, juggans swe broþruns; \u003cspan class=\"citation\"\u003e1TIM 5.2\u003c/span\u003e sineigos swe aiþeins, juggos swe swistruns in allai swiknein. "],["proiel:20170214:gothic-nt:44653","\u003cspan class=\"citation\"\u003e1TIM 5.3\u003c/span\u003e widuwons swerai, þozei bi sunjai sijaina widuwons. "],["proiel:20170214:gothic-nt:44654","...\u003cspan class=\"citation\"\u003e1TIM 5.4\u003c/span\u003e galaisjaina sik faurþis swesana gard barusnjan jah andalauni usgiban fadreinam; "],["proiel:20170214:gothic-nt:44655","þata auk ist andanem in andwairþja gudis. "],["proiel:20170214:gothic-nt:44656","\u003cspan class=\"citation\"\u003e1TIM 5.5\u003c/span\u003e aþþan soei bi sunjai widuwo ist jah ainakla, wenida du guda jah þairhwisiþ in bidom nahtam jah dagam. "],["proiel:20170214:gothic-nt:44657","\u003cspan class=\"citation\"\u003e1TIM 5.6\u003c/span\u003e iþ so wizondei in azetjam jah libandei dauþa ist. "],["proiel:20170214:gothic-nt:44658","\u003cspan class=\"citation\"\u003e1TIM 5.7\u003c/span\u003e jah þata anabiud ei ungafairinodos sijaina. "],["proiel:20170214:gothic-nt:44659","\u003cspan class=\"citation\"\u003e1TIM 5.8\u003c/span\u003e aþþan jabai ƕas swesaim þishun ingardjam ni gaþlaihiþ, galaubein inwidiþ jah ist ungalaubjandin wairsiza. "],["proiel:20170214:gothic-nt:44660","\u003cspan class=\"citation\"\u003e1TIM 5.9\u003c/span\u003e widuwo gawaljaidau ni mins saihs tigum jere, sei wesi ainis abins qens, \u003cspan class=\"citation\"\u003e1TIM 5.10\u003c/span\u003e in waurstwam godaim weitwodiþa habandei, jah barna fodidedi, jah gastins andnemi, jah weihaim fotuns þwohi, jah aglons winnandam andbahtidedi, jah allamma waurstwe godaize afarlaistidedi. "],["proiel:20170214:gothic-nt:44661","\u003cspan class=\"citation\"\u003e1TIM 5.11\u003c/span\u003e iþ juggos widuwons biwandei; "],["proiel:20170214:gothic-nt:44662","þan auk gairnidedeina wiþra Xristu, liugan wileina, \u003cspan class=\"citation\"\u003e1TIM 5.12\u003c/span\u003e habandeins staua, unte frumein galaubein wana gatawidedun. "],["proiel:20170214:gothic-nt:44663","\u003cspan class=\"citation\"\u003e1TIM 5.13\u003c/span\u003e aþþan samana jah unwaurstwons laisjand sik þairhgaggan gardins, aþþan ni þatain unwaurstwons, ak jah unfaurjos jah fairweitjandeins, rodjandeins þoei ni skulda sind. "],["proiel:20170214:gothic-nt:44664","\u003cspan class=\"citation\"\u003e1TIM 5.14\u003c/span\u003e wiljau nu juggos liugan, barna bairan, garda waldan... "],["proiel:20170214:gothic-nt:44665","...\u003cspan class=\"citation\"\u003e1TIM 5.16\u003c/span\u003e widuwons, andbahtjai im, jah ni kaurjaidau aikklesjo, ei þaim bi sunjai... "],["proiel:20170214:gothic-nt:44666","...\u003cspan class=\"citation\"\u003e1TIM 5.17\u003c/span\u003e in waurda jah in laiseinai. "],["proiel:20170214:gothic-nt:44667","\u003cspan class=\"citation\"\u003e1TIM 5.18\u003c/span\u003e qaþ auk gameleins: auhsau þriskandin munþ ni faurwaipjais; jah: wairþs sa waurstwa mizdons is. "],["proiel:20170214:gothic-nt:44671","\u003cspan class=\"citation\"\u003e1TIM 5.19\u003c/span\u003e bi praizbwtairein wroh ni andnimais, niba in andwairþja twaddje aiþþau þrije weitwode. "],["proiel:20170214:gothic-nt:44672","\u003cspan class=\"citation\"\u003e1TIM 5.20\u003c/span\u003e iþ þans frawaurhtans in andwairþja allaize gasak, ei jah þai anþarai agis habaina. "],["proiel:20170214:gothic-nt:44673","\u003cspan class=\"citation\"\u003e1TIM 5.21\u003c/span\u003e weitwodja in andwairþja gudis jah fraujins unsaris Iesuis Xristaus jah þize gawalidane aggile, ei þata fastais inu faurdomein, ni waiht taujands bi wiljahalþein. "],["proiel:20170214:gothic-nt:52318","\u003cspan class=\"citation\"\u003e1TIM 5.22\u003c/span\u003e handuns sprauto ni mannhun lagjais, "],["proiel:20170214:gothic-nt:52319","ni gamainja siais frawaurhtim framaþjaim; "],["proiel:20170214:gothic-nt:44675","þuk silban swiknana fastais. "],["proiel:20170214:gothic-nt:44676","\u003cspan class=\"citation\"\u003e1TIM 5.23\u003c/span\u003e ju ni drigkais þanamais wato, ak weinis leitil brukjais in qiþaus þeinis jah þizo ufta sauhte þeinaizo. "]]