[[44677,"\u003cspan class=\"citation\"\u003e1TIM 5.24\u003c/span\u003e sumaize manne frawaurhteis swikunþos sind faurbisniwandeins du stauai; "],[44678,"sumaizeh þan jah afargaggand. "],[44679,"\u003cspan class=\"citation\"\u003e1TIM 5.25\u003c/span\u003e samaleiko þan jah waurstwa goda swikunþa sind, jah þoei aljaleikos sik habandona filhan ni mahta sind."],[44680,"\u003cspan class=\"citation\"\u003e1TIM 6.1\u003c/span\u003e Swa managai swe sijaina uf jukuzjai skalkans, seinans fraujans allaizos sweriþos wairþans rahnjaina, ei namo fraujins jah laiseins ni wajamerjaidau. "],[44681,"\u003cspan class=\"citation\"\u003e1TIM 6.2\u003c/span\u003e aþþan þaiei galaubjandans haband fraujans, ni frakunneina, unte broþrjus sind, ak mais skalkinona, unte galaubjandans sind jah liubai, þaiei wailadedais gadailans sind. "],[44682,"þata laisei jah gaþlaih. "],[44683,"\u003cspan class=\"citation\"\u003e1TIM 6.3\u003c/span\u003e jabai ƕas aljaleikos laisjai janni atgaggiþ du hailaim waurdam þaim fraujins unsaris Iesuis Xristaus jah þizai bi gagudein laiseinai, \u003cspan class=\"citation\"\u003e1TIM 6.4\u003c/span\u003e iþ hauhþuhts, ni waiht witands, ak siukands bi soknins jah waurdajiukos, us þaimei wairþand neiþa, haifsteis, anaqisseis, anamindeis ubilos, \u003cspan class=\"citation\"\u003e1TIM 6.5\u003c/span\u003e usbalþeins frawardidaize manne ahin, at þaimei gatarniþ ist sunja, hugjandane faihugawaurki wisan gagudein; "],[44684,"afstand af þaim swaleikaim. "],[44685,"\u003cspan class=\"citation\"\u003e1TIM 6.6\u003c/span\u003e aþþan ist gawaurki mikil gagudei miþ ganauhin. "],[44686,"\u003cspan class=\"citation\"\u003e1TIM 6.7\u003c/span\u003e ni waiht auk brahtedum in þamma fairƕau; "],[44687,"bi sunjai þatei ni usbairan ƕa magum. "],[44688,"\u003cspan class=\"citation\"\u003e1TIM 6.8\u003c/span\u003e aþþan habandans usfodein jah gaskadwein þaimuh ganohidai sijaima. "],[44689,"\u003cspan class=\"citation\"\u003e1TIM 6.9\u003c/span\u003e aþþan þaiei wileina gabigai wairþan atdriusand in fraistubnja jah hlamma unhulþins jah lustuns managans unnutjans jah skaþulans, þaiei saggqjand mans in frawardein jah fralust. "],[44690,"\u003cspan class=\"citation\"\u003e1TIM 6.10\u003c/span\u003e waurts allaize ubilaize ist faihugeiro, þizozei sumai gairnjandans afairzidai waurþun af galaubeinai jassik silbans gaþiwaidedun sairam managaim. "],[44691,"\u003cspan class=\"citation\"\u003e1TIM 6.11\u003c/span\u003e iþ þu, jai manna gudis, þata þliuhais, iþ laistjais garaihtein, gagudein, galaubein, frijaþwa, þulain, qairrein. "],[52320,"\u003cspan class=\"citation\"\u003e1TIM 6.12\u003c/span\u003e haifstei þo godon haifst galaubeinais, "],[52321,"undgreip libain aiweinon du þizaiei laþoþs is jah andhaihaist þamma godin andahaita in andwairþja...weitwode... "],[44695,"\u003cspan class=\"citation\"\u003e1TIM 6.13\u003c/span\u003e _biuda andwairþja gudis... "],[44703,"\u003cspan class=\"citation\"\u003e1TIM 6.15\u003c/span\u003e þanei in melam swesaim taikneiþ sa audaga jah ains mahteiga jah þiudans þiudanondane jah frauja fraujinondane, \u003cspan class=\"citation\"\u003e1TIM 6.16\u003c/span\u003e saei ains aih undiwanein jah liuhaþ bauiþ unatgaht, þanei saƕ manne ni ainshun nih saiƕan mag..."],[44524,"\u003cspan class=\"citation\"\u003e2TIM Incipit.0\u003c/span\u003e Du Teimauþaiau anþara."],[52287,"\u003cspan class=\"citation\"\u003e2TIM 1.1\u003c/span\u003e Pawlus, apaustaulus Iesuis Xristaus þairh wiljan gudis bi gahaitam libainais sei ist in Xristau Iesu \u003cspan class=\"citation\"\u003e2TIM 1.2\u003c/span\u003e Teimauþaiau, liubin barna, "],[52288,"ansts, armaio, gawairþi fram guda attin jah Xristau Iesu fraujin unsaramma. "],[44526,"\u003cspan class=\"citation\"\u003e2TIM 1.3\u003c/span\u003e awiliudo guda meinamma, þammei skalkino fram fadreinam in hrainjai gahugdai, ƕaiwa unsweibando haba bi þuk gaminþi in bidom meinaim naht jah daga, \u003cspan class=\"citation\"\u003e2TIM 1.4\u003c/span\u003e gairnjands þuk gasaiƕan, gamunands tagre þeinaize, ei fahedais usfullnau, \u003cspan class=\"citation\"\u003e2TIM 1.5\u003c/span\u003e gamaudein andnimands þizos sei ist in þus unliutons galaubeinais sei bauaida faurþis in awon þeinai Lauidjai jah aiþein þeinai Aiwneikai, ga-traua-þ-þan þatei jah in þus. "],[44527,"\u003cspan class=\"citation\"\u003e2TIM 1.6\u003c/span\u003e in þizozei waihtais gamaudja þuk anaqiujan anst gudis, sei ist in þus þairh analagein handiwe meinaizo. "],[44528,"\u003cspan class=\"citation\"\u003e2TIM 1.7\u003c/span\u003e unte ni gaf unsis guþ ahman faurhteins, ak mahtais jah frijaþwos jah inaheins. "],[52289,"\u003cspan class=\"citation\"\u003e2TIM 1.8\u003c/span\u003e ni nunu skamai þuk weitwodiþos fraujins unsaris Iesuis nih meina, bandjins is, ak miþarbaidei aiwaggeljon bi mahtai gudis, \u003cspan class=\"citation\"\u003e2TIM 1.9\u003c/span\u003e þis nasjandins uns jah laþondins uns laþonai weihai, ni bi waurstwam unsaraim, ak bi seinai leikainai jah anstai sei gibana ist unsis in Xristau Iesu faur mela aiweina, \u003cspan class=\"citation\"\u003e2TIM 1.10\u003c/span\u003e iþ gaswikunþida nu þairh gabairhtein nasjandis unsaris Iesuis Xristaus gatairandins raihtis dauþau, iþ galiuhtjandins libain jah unriurein þairh aiwaggeljon, \u003cspan class=\"citation\"\u003e2TIM 1.11\u003c/span\u003e in þoei gasatiþs im ik merjands jah apaustaulus jah laisareis þiudo, "],[52290,"\u003cspan class=\"citation\"\u003e2TIM 1.12\u003c/span\u003e in þizozei fairinos jah þata winna; "]]