[[44569,"jaþþans afwandei. "],[44570,"\u003cspan class=\"citation\"\u003e2TIM 3.6\u003c/span\u003e unte us þaim sind þaiei sliupand in gardins jah frahunþana tiuhand qineina afhlaþana frawaurhtim, þoei tiuhanda du lustum missaleikaim, \u003cspan class=\"citation\"\u003e2TIM 3.7\u003c/span\u003e sinteino laisjandona sik janni aiw ƕanhun in ufkunþja sunjos qiman mahteiga. "],[44571,"\u003cspan class=\"citation\"\u003e2TIM 3.8\u003c/span\u003e aþþan þamma haidau ei Jannes jah Mamres andstoþun Moseza, swa jah þai andstandand sunjai, mannans frawaurþanai ahin, uskusanai bi galaubein; "],[44572,"\u003cspan class=\"citation\"\u003e2TIM 3.9\u003c/span\u003e akei ni þeihand du filusnai, unte unwiti ize swikunþ wairþiþ allaim, swaswe jah jainaize was. "],[52291,"\u003cspan class=\"citation\"\u003e2TIM 3.10\u003c/span\u003e iþ þu galaista is laiseinai meinai, usmeta, muna, , galaubeinai, usbeisnai, frijaþwai, þulainai, \u003cspan class=\"citation\"\u003e2TIM 3.11\u003c/span\u003e wrakjom, wunnim, ƕileika mis waurþun in Antiaukiai, in Eikaunion, in Lwstrws, "],[52292,"ƕileikos wrakjos usþulaida, jah us allaim mik galausida frauja. "],[44574,"\u003cspan class=\"citation\"\u003e2TIM 3.12\u003c/span\u003e jah þan allai þaiei wileina gagudaba liban in Xristau Iesu, wrakos winnand. "],[44575,"\u003cspan class=\"citation\"\u003e2TIM 3.13\u003c/span\u003e iþ ubilai mannans jah liutai þeihand du wairsizin, airzjai jah airzjandans. "],[44576,"\u003cspan class=\"citation\"\u003e2TIM 3.14\u003c/span\u003e iþ þu framwairþis wisais in þaimei galaisides þuk jah gatrauaida sind þus, witands at ƕamma ganamt, \u003cspan class=\"citation\"\u003e2TIM 3.15\u003c/span\u003e jah þatei us barniskja weihos bokos kunþes, þos mahteigons þuk usfratwjan du ganistai þairh galaubein þo in Xristau Iesu. "],[44577,"\u003cspan class=\"citation\"\u003e2TIM 3.16\u003c/span\u003e all boko gudiskaizos ahmateinais jah þaurftos du laiseinai, du gasahtai, du garaihteinai, du talzeinai in garaihtein, \u003cspan class=\"citation\"\u003e2TIM 3.17\u003c/span\u003e ei ustauhans sijai manna gudis, du allamma waurstwe godaize gamanwiþs."],[44578,"\u003cspan class=\"citation\"\u003e2TIM 4.1\u003c/span\u003e Weitwodja in andwairþja gudis jah fraujins Xristaus Iesuis, saei skal stojan qiwans jah dauþans bi qum is jah þiudinassu is: "],[52293,"\u003cspan class=\"citation\"\u003e2TIM 4.2\u003c/span\u003e merei waurd, "],[52294,"instand uhteigo unuhteigo, "],[52295,"gasak, "],[52296,"gaþlaih, "],[52297,"gaƕotei in allai usbeisnai jah laiseinai. "],[44580,"\u003cspan class=\"citation\"\u003e2TIM 4.3\u003c/span\u003e wairþiþ mel þan haila laisein ni usþuland, ak du seinaim lustum gadragand sis laisarjans, suþjandans hausein; \u003cspan class=\"citation\"\u003e2TIM 4.4\u003c/span\u003e aþþan af sunjai hausein afwandjand, iþ du spillam gawandjand sik. "],[52298,"\u003cspan class=\"citation\"\u003e2TIM 4.5\u003c/span\u003e iþ þu andaþahts sijais in allaim, "],[52299,"arbaidei, "],[52300,"waurstw waurkei aiwaggelistins, "],[52301,"andbahti þein usfullei. "],[44583,"\u003cspan class=\"citation\"\u003e2TIM 4.6\u003c/span\u003e aþþan ik ju hunsljada jah mel meinaizos diswissais atist. "],[52302,"\u003cspan class=\"citation\"\u003e2TIM 4.7\u003c/span\u003e haifst þo godon haifstida, "],[52303,"run ustauh, "],[52304,"galaubein gafastaida; "],[44585,"\u003cspan class=\"citation\"\u003e2TIM 4.8\u003c/span\u003e þaþroh galagiþs ist mis waips garaihteins, þanei usgibiþ mis frauja in jainamma daga, sa garaihta staua; aþþan ni þatainei mis, ak jah allaim þaiei frijond qum is. "],[44587,"\u003cspan class=\"citation\"\u003e2TIM 4.9\u003c/span\u003e sniumei qiman at mis sprauto; "],[52305,"\u003cspan class=\"citation\"\u003e2TIM 4.10\u003c/span\u003e unte Demas mis bilaiþ, frijonds þo nu ald, jaggalaiþ du Þaissalauneikai, "],[52306,"Xreskus du Galatiai, "],[52307,"Teitus du Dalmatiai. "],[44589,"\u003cspan class=\"citation\"\u003e2TIM 4.11\u003c/span\u003e Lukas ist miþ mis ains. "],[44590,"Marku andnimands brigg miþ þus silbin, unte ist mis bruks du andbahtja. "],[44591,"\u003cspan class=\"citation\"\u003e2TIM 4.12\u003c/span\u003e aþþan Twkeiku insandida in Aifaison. "],[44592,"\u003cspan class=\"citation\"\u003e2TIM 4.13\u003c/span\u003e hakul þanei bilaiþ in Trauadai at Karpau qimands atbair jah bokos, þishun maimbranans. "],[44593,"\u003cspan class=\"citation\"\u003e2TIM 4.14\u003c/span\u003e Alaiksandrus aizasmiþa managa mis unþiuþa ustaiknida; "],[44594,"usgildiþ imma frauja bi waurstwam is; "],[52308,"\u003cspan class=\"citation\"\u003e2TIM 4.15\u003c/span\u003e þammei jah þu witai, "],[52309,"filu auk andstoþ unsaraim waurdam. "],[44596,"\u003cspan class=\"citation\"\u003e2TIM 4.16\u003c/span\u003e in frumiston meinai sunjonai ni manna mis miþwas. "],[52310,"ak allai mis biliþun, "],[52311,"ni rahnjaidau im..."],[46127,"\u003cspan class=\"citation\"\u003eTIT Incipit.0\u003c/span\u003e Du Teitau anastodeiþ."],[52432,"\u003cspan class=\"citation\"\u003eTIT 1.1\u003c/span\u003e Pawlus, skalks gudis, iþ apaustaulus Iesuis Xristaus bi galaubeinai gawalidaize gudis jah ufkunþja sunjos sei bi gagudein ist, \u003cspan class=\"citation\"\u003eTIT 1.2\u003c/span\u003e du wenai libainais aiweinons þoei gahaihait unliugands guþ faur mela aiweina, \u003cspan class=\"citation\"\u003eTIT 1.3\u003c/span\u003e iþ ataugida mela swesamma waurd sein in mereinai, sei gatrauaida ist mis bi anabusnai nasjandis unsaris gudis, \u003cspan class=\"citation\"\u003eTIT 1.4\u003c/span\u003e Teitau, walisin barna bi gamainjai galaubeinai, "],[52433,"ansts jah gawairþi fram guda attin jah Xristau Iesu nasjand unsaramma. "],[46129,"\u003cspan class=\"citation\"\u003eTIT 1.5\u003c/span\u003e in þizozei waihtais bilaiþ þus in Kretai, in þize ei wanata atgaraihtjais jah gasatjais and baurgs praizbwtairein, swaswe ik þus garaidida, \u003cspan class=\"citation\"\u003eTIT 1.6\u003c/span\u003e jabai ƕas ist ungafairinonds, ainaizos qenais aba, barna habands galaubeina, ni in usqissai usstiureins aiþþau ungaƕairba. "]]