[[92191,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.33\u003c/span\u003e E Bretanha pobrou Bruto que foy do linhagen dos de Troya "],[92192,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.34\u003c/span\u003e e por esta razon poseron aa terra nome Bretanha, "],[140835,"ca ante avya nome Busbaria, "],[92193,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.35\u003c/span\u003e e despois lhe poseron nome Ingraterra, que quer tanto dizer como ylha de maravylhas. "],[92194,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.36\u003c/span\u003e Outrossi de Assoneth, filho de Jaffeth, veheron os que poboaron Capadocia, que he hũa grande terra ao Levante; "],[92195,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.37\u003c/span\u003e e a primeira cidade que fezeron, poseronlhe nome Massica por o nome de Magoth que era outro filho de Jaffeth. "],[92196,"E de Tiraz veheron os Tiracianos, os quaaes pobraron hũa terra a que poseron nome Tiracia; "],[92197,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.38\u003c/span\u003e mas os que veeron despois ẽcurtaronlhe o nome "],[140836,"e chamaronlhe Tracia. "],[92198,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.39\u003c/span\u003e Mas do outro filho de Jaffeth, que ouve nome Tubal, deste veheron os Espanhooes. "],[92199,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.40\u003c/span\u003e E o seu linhagen andou per muytas terras de hũa e da outra parte buscando terra de que se pagassen pera a poboar "],[92200,"e cheguaron aas partes d'oucidente, aos muy grandes montes que son chamados Perineos, os quaaes departẽ Espanha, a mayor, da outra parte. "],[92201,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.41\u003c/span\u003e Estes montes começansse ẽno grande mar Occiano apreto da villa que chamã Bayona, que jaz acerca desse mar aa parte do aguyõ, "],[92202,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.42\u003c/span\u003e e atravessam toda a terra ataa o mar Mediterreno "],[92203,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.43\u003c/span\u003e e acabansse acerca de hũa villa que ha nome Taliber. "],[92204,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.44\u003c/span\u003e E, despois que estas gentes de que vos fallamos acharon aquella terra prouguelhe della e começaron de pobrar todas essas montanhas, "],[152358,"ca elles nõ poboavã senõ em as cabeças dos mõtes por medo do deluvyo. "],[92205,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.45\u003c/span\u003e E fezeron hy muy grandes poboações. "],[92206,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.46\u003c/span\u003e E chamaronlhes Tentubales que quer tanto dizer como cõpanhas de Tubal. "],[92207,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.47\u003c/span\u003e Estes, despois que se assegurarõ do deluvyo, foron descendẽdo aos chããos ataa que chegarõ a hũũ ryo. "],[92208,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.48\u003c/span\u003e E, como erã homẽẽs de grande entender, esguardaron hũa estrella que faz seu curso per sobre Espanha pera oucidente, que ha nome Espero, "],[155579,"e poren poseron nome aa terra Espera. "],[92209,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.49\u003c/span\u003e E, despois, chegandosse ao rio que dissemos, o qual corre contra ouriente des onde nace ataa honde se mete ẽno mar, poseronlhe nome Hebro. "],[92210,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.50\u003c/span\u003e E, por que se pagaron muyto daquella augua, pobraron acerca do ryo hũa villa "],[155580,"e poseronlhe nome Cantabria. "],[92211,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.51\u003c/span\u003e E entõ se tiraron do nome que ante aviam "],[155581,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.52\u003c/span\u003e ca, assi como os ante chamavã cõpanhas de Tubal, assy lhes diseron despois as companhas de Hebro. "],[92212,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.53\u003c/span\u003e Esta terra ten, em longo, des o mar grande, que he [da] parte do aguyon, ataa o mar Mediterreno e ataa os montes Perineos aalen de Hebro contra a terra chãã. "],[92213,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.54\u003c/span\u003e E chamarõ aquella provẽcia toda Carpentanea. "],[92214,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.55\u003c/span\u003e E, pobrarõ en esta terra quatro villas: "],[92215,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.56\u003c/span\u003e a primeira foy Oca, a qual he em çima da montanha a que chamã mõte d'Oca; "],[92216,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.57\u003c/span\u003e e a outra pobraron acerca de Hebro aa parte oriental "],[155957,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.58\u003c/span\u003e e esta he Callaforra; "],[92217,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.59\u003c/span\u003e e a outra pobraron mais adeante outrossy açerca d[e] Hebro, a que poseron nome Taraçona; "],[92218,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.60\u003c/span\u003e e desy pobraron a quarta açerca deste meesmo rryo mais adeante "],[155959,"e chamaronlhe Umpa, "],[92219,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.61\u003c/span\u003e mas depois a tomou per força Julyo Cesar "],[155961,"e mudoulhe o nome "],[155960,"e chamaronlhe Cesar Agusta "],[92220,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.62\u003c/span\u003e e esta he aquela a que agora chaman Saragoça. "],[92221,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.63\u003c/span\u003e E, depois que ouveron pobradas estas villas que dissemos, estenderonsse per todas as terras "],[121859,"e pobraron toda Espanha. "],[92222,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.64\u003c/span\u003e E todallas terras que pobrarom, poseronlhe os nomes que elles avyã, "],[92223,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.65\u003c/span\u003e ca assi fezeron os Allanos que despois per tempo pobraron aquella terra que agora chaman Allana "],[155963,"e este nome ouve delles, "],[155962,"a qual he des o ryo de Hebro ataa o gram mar de Bayona, "],[92224,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.66\u003c/span\u003e e os Sillvios que pobrarom outra terra a par de hũũ ryo "],[155964,"e poseronlhe nome Sil "],[92225,"e a pobra foy des onde nace ataa onde se mete ẽno mar. "],[92226,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.67\u003c/span\u003e E outros que chamarõ Gallicios pobrarõ Galliza, a qual antigamente soya de seer des augua de Cea ataa o porto de Gaya. "]]