[["iswoc:20160620:cge1:92227","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.68\u003c/span\u003e E despois per tempo arrybaron onde agora chamã o Porto hũas gentes ẽ naves que eram degradados de sua terra, os quaaes eram chamados Galases. "],["iswoc:20160620:cge1:92228","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.69\u003c/span\u003e E estes pobrarom hũa grande parte de Galliza que era herma, "],["iswoc:20160620:cge1:92229","e esta era antre dous ryos que chamam a hũũ Doiro e outro Mynho. "],["iswoc:20160620:cge1:92230","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.70\u003c/span\u003e E composerom estes dous nomes "],["iswoc:20160620:cge1:155965","e entom poserom nome aa terra Portugalases "],["iswoc:20160620:cge1:92231","mas depois o ẽcurtaron "],["iswoc:20160620:cge1:155966","e poseronlhe nome Portugal. "],["iswoc:20160620:cge1:92232","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.71\u003c/span\u003e E outras gentes veheron en Espanha que chamaron Vandalos "],["iswoc:20160620:cge1:92233","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.72\u003c/span\u003e e estes pobrarõ a Andaluzia, a qual tem en ancho des o ryo que chaman Guadiana atar o mar Mediterreno. "],["iswoc:20160620:cge1:92234","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.73\u003c/span\u003e Ainda hi ha outra terra a que chamam Luçena "],["iswoc:20160620:cge1:92235","e esta he entre Guadiana e Tejo; "],["iswoc:20160620:cge1:92236","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.74\u003c/span\u003e e poseronlhe assi nome hũas gẽtes que a poboarom a que chamarõ Luxius; "],["iswoc:20160620:cge1:92237","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.75\u003c/span\u003e pero algũũs dizem que ouve este nome por trebelhos que hy mandou fazer Hercolles quãdo ouve hi vencido a Gedion. "],["iswoc:20160620:cge1:92238","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.76\u003c/span\u003e Outra terra ha dentro na A~daluzia a que chamã Betica por que corre per elle hũũ ryo a que soyam chamar Cetheos "],["iswoc:20160620:cge1:92239","e este he o que agora chamã Guadalquivyr; "],["iswoc:20160620:cge1:92240","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.77\u003c/span\u003e e ten des honde nace este ryo na serra de Segura ataa onde se mete ẽ no grande mar antre o poente e o meo dia acerca da ylha de Calez. "],["iswoc:20160620:cge1:92241","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.78\u003c/span\u003e Todas estas terras que ditas avemos forõ pobradas como vos cõtamos "],["iswoc:20160620:cge1:92242","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.79\u003c/span\u003e e ouve en estes tempos hy muytos caudees que foron senhores dellas e que ouverõ grandes guerras antre sy. "],["iswoc:20160620:cge1:92243","\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.80\u003c/span\u003e Mas, por que os seus feytos nõ foron muyto assiinados pera contar ẽ esta estoria, poren tornaremos a contar de Hercolles que foy o homẽ que mais feytos assiinados fez em Spanha ẽ aquella sazon, ho hũũ por conquistar as terras e o al em poboandoas. "],["iswoc:20160620:cge1:92244","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.0\u003c/span\u003e De como Hercolles foy dado a criar e a quẽ e quãtos homẽẽs foron os que este nome ouveron e dos feytos que fez Hercolles despois que foy creçudo. "],["iswoc:20160620:cge1:92245","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.1\u003c/span\u003e Ja avedes ouvydo de suso em como Deus confondeu a linguagen daqueles que per soberva queriam fazer a torre e como se os linhageens partirom da grande Babilonya e como partirõ as terras entre sy "],["iswoc:20160620:cge1:155967","e esto ẽno tempo de Paletho. "],["iswoc:20160620:cge1:92246","Ora he de saber em qual tempo e hidade esto foy "],["iswoc:20160620:cge1:92247","e pera esto devedes de saber que, des o tempo daquel Paletho ataa o tempo de Gedeon que foy juiz em Israel, ouve myl e trezentos cinquoenta e tres ãnos. "],["iswoc:20160620:cge1:92248","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.2\u003c/span\u003e E en o tempo deste Gedeon foy o grande Hercules que fez os grandes feytos e asiinadamẽte em Espanha, assy como adeante ouviredes em esta estoria. "],["iswoc:20160620:cge1:92249","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.3\u003c/span\u003e En vida deste Gedeon morreu Hercoles "],["iswoc:20160620:cge1:92250","e ouve, des a sua morte ataa a segunda prisom de Troya, tres ãnos "],["iswoc:20160620:cge1:92251","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.4\u003c/span\u003e e, des aquella prisom de Troya ataa Romulo, o que pobrou a cidade de Roma, ouve quatrocentos ãnos. "],["iswoc:20160620:cge1:92252","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.5\u003c/span\u003e E, des que Roma foy pobrada ataa que ella ouve consules, ouve duzentos e quarenta e quatro ãnos. "],["iswoc:20160620:cge1:92253","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.6\u003c/span\u003e E despois fezeron rey em Roma. "],["iswoc:20160620:cge1:92254","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.7\u003c/span\u003e E, des o primeiro rey ataa o prestumeiro, o qual ouve nome Tranquineo, o Sobervho, que perdeo o reyno por esso \u003cspan class=\"citation\"\u003eCGE1 Título 5 4.8\u003c/span\u003e e tornousse o poboo a julgar per consules como de primeiro, ouve quatrocentos e dezoyto ãnos, \u003cspan class=\"citation\"\u003eCGE1 Título 5 4.9\u003c/span\u003e ataa que tornou a aver emperadores em Roma \u003cspan class=\"citation\"\u003eCGE1 Título 5 4.10\u003c/span\u003e e assiinadamente Julio Cesar que reynou despois desta conta quatro ãnos e seis meses. "],["iswoc:20160620:cge1:92255","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.11\u003c/span\u003e Mas, no tempo que regiam os consules, ante que Julyo Cesar reynasse cento e sete ãnos, ouve hi hũũ consul que chamaron Cipion "],["iswoc:20160620:cge1:92256","e este foy o que destroyu Affrica e Espanha por que se levantaron contra Roma. "],["iswoc:20160620:cge1:92257","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.12\u003c/span\u003e Outrossy sabede que ante desto bem cento ãnos foy pobrada a cidade de Tolledo "],["iswoc:20160620:cge1:92258","e pobraronna dous consules de Roma, os quaaes avyam nome ho hũũ Tollemo e outro Barrato. "],["iswoc:20160620:cge1:92259","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.13\u003c/span\u003e E destes dous nomes composeron o nome de Tolledo "],["iswoc:20160620:cge1:92260","e assi lhe poserom nome desque foy pobrada. "],["iswoc:20160620:cge1:92261","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.14\u003c/span\u003e Outrossy devedes de saber que tres Hercolles forom muy nomeados pello mundo, segundo as estorias antigas. "],["iswoc:20160620:cge1:92262","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.15\u003c/span\u003e O primeiro Hercoles foy em [o] tempo de Moyses, pero que naceu ante que elle, "],["iswoc:20160620:cge1:92263","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.16\u003c/span\u003e e este fez muytos grandes e bõõs feytos "]]