[["proiel:20170214:greek-nt:15156","διὰ τοῦτο αὐτοὶ κριταὶ ἔσονται ὑμῶν. "],["proiel:20170214:greek-nt:15157","\u003cspan class=\"citation\"\u003eMATT 12.28\u003c/span\u003e εἰ δὲ ἐν πνεύματι θεοῦ ἐγὼ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ. "],["proiel:20170214:greek-nt:15158","\u003cspan class=\"citation\"\u003eMATT 12.29\u003c/span\u003e ἢ πῶς δύναταί τις εἰσελθεῖν εἰς τὴν οἰκίαν τοῦ ἰσχυροῦ καὶ τὰ σκεύη αὐτοῦ ἁρπάσαι, ἐὰν μὴ πρῶτον δήσῃ τὸν ἰσχυρόν, καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσῃ; "],["proiel:20170214:greek-nt:15159","\u003cspan class=\"citation\"\u003eMATT 12.30\u003c/span\u003e ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν, καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει. "],["proiel:20170214:greek-nt:47838","\u003cspan class=\"citation\"\u003eMATT 12.31\u003c/span\u003e Διὰ τοῦτο λέγω ὑμῖν, "],["proiel:20170214:greek-nt:47839","πᾶσα ἁμαρτία καὶ βλασφημία ἀφεθήσεται τοῖς ἀνθρώποις, "],["proiel:20170214:greek-nt:47840","ἡ δὲ τοῦ πνεύματος βλασφημία οὐκ ἀφεθήσεται. "],["proiel:20170214:greek-nt:15161","\u003cspan class=\"citation\"\u003eMATT 12.32\u003c/span\u003e καὶ ὃς ἐὰν εἴπῃ λόγον κατὰ τοῦ υἱοῦ τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· "],["proiel:20170214:greek-nt:15162","ὃς δ’ ἂν εἴπῃ κατὰ τοῦ πνεύματος τοῦ ἁγίου, οὐκ ἀφεθήσεται αὐτῷ οὔτε ἐν τούτῳ τῷ αἰῶνι οὔτε ἐν τῷ μέλλοντι. "],["proiel:20170214:greek-nt:15163","\u003cspan class=\"citation\"\u003eMATT 12.33\u003c/span\u003e Ἢ ποιήσατε τὸ δένδρον καλὸν καὶ τὸν καρπὸν αὐτοῦ καλόν, ἢ ποιήσατε τὸ δένδρον σαπρὸν καὶ τὸν καρπὸν αὐτοῦ σαπρόν· "],["proiel:20170214:greek-nt:15164","ἐκ γὰρ τοῦ καρποῦ τὸ δένδρον γινώσκεται. "],["proiel:20170214:greek-nt:15165","\u003cspan class=\"citation\"\u003eMATT 12.34\u003c/span\u003e γεννήματα ἐχιδνῶν, πῶς δύνασθε ἀγαθὰ λαλεῖν πονηροὶ ὄντες; "],["proiel:20170214:greek-nt:15166","ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας τὸ στόμα λαλεῖ. "],["proiel:20170214:greek-nt:15167","\u003cspan class=\"citation\"\u003eMATT 12.35\u003c/span\u003e ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ ἐκβάλλει τὰ ἀγαθά, καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ ἐκβάλλει πονηρά. "],["proiel:20170214:greek-nt:15168","\u003cspan class=\"citation\"\u003eMATT 12.36\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι πᾶν ῥῆμα ἀργὸν ὃ λαλήσουσιν οἱ ἄνθρωποι ἀποδώσουσιν περὶ αὐτοῦ λόγον ἐν ἡμέρᾳ κρίσεως. "],["proiel:20170214:greek-nt:15169","\u003cspan class=\"citation\"\u003eMATT 12.37\u003c/span\u003e ἐκ γὰρ τῶν λόγων σου δικαιωθήσῃ, καὶ ἐκ τῶν λόγων σου καταδικασθήσῃ. "],["proiel:20170214:greek-nt:15170","\u003cspan class=\"citation\"\u003eMATT 12.38\u003c/span\u003e Τότε ἀπεκρίθησαν αὐτῷ τινες τῶν γραμματέων καὶ Φαρισαίων λέγοντες· "],["proiel:20170214:greek-nt:15171","διδάσκαλε, θέλομεν ἀπὸ σοῦ σημεῖον ἰδεῖν. "],["proiel:20170214:greek-nt:15172","\u003cspan class=\"citation\"\u003eMATT 12.39\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· "],["proiel:20170214:greek-nt:15173","γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου. "],["proiel:20170214:greek-nt:15174","\u003cspan class=\"citation\"\u003eMATT 12.40\u003c/span\u003e ὥσπερ γὰρ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ καρδίᾳ τῆς γῆς τρεῖς ἡμέρας καὶ τρεῖς νύκτας. "],["proiel:20170214:greek-nt:47841","\u003cspan class=\"citation\"\u003eMATT 12.41\u003c/span\u003e ἄνδρες Νινευεῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν, ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, "],["proiel:20170214:greek-nt:47842","καὶ ἰδοὺ πλεῖον Ἰωνᾶ ὧδε. "],["proiel:20170214:greek-nt:47843","\u003cspan class=\"citation\"\u003eMATT 12.42\u003c/span\u003e βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτήν, ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος, "],["proiel:20170214:greek-nt:47844","καὶ ἰδοὺ πλεῖον Σολομῶνος ὧδε. "],["proiel:20170214:greek-nt:15177","\u003cspan class=\"citation\"\u003eMATT 12.43\u003c/span\u003e Ὅταν δὲ τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων ζητοῦν ἀνάπαυσιν, καὶ οὐχ εὑρίσκει. "],["proiel:20170214:greek-nt:15178","\u003cspan class=\"citation\"\u003eMATT 12.44\u003c/span\u003e τότε λέγει· "],["proiel:20170214:greek-nt:15179","εἰς τὸν οἶκόν μου ἐπιστρέψω ὅθεν ἐξῆλθον. "],["proiel:20170214:greek-nt:15180","καὶ ἐλθὸν εὑρίσκει σχολάζοντα καὶ σεσαρωμένον καὶ κεκοσμημένον. "],["proiel:20170214:greek-nt:15181","\u003cspan class=\"citation\"\u003eMATT 12.45\u003c/span\u003e τότε πορεύεται καὶ παραλαμβάνει μεθ’ ἑαυτοῦ ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ, καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων. "],["proiel:20170214:greek-nt:15182","οὕτως ἔσται καὶ τῇ γενεᾷ ταύτῃ τῇ πονηρᾷ. "],["proiel:20170214:greek-nt:15183","\u003cspan class=\"citation\"\u003eMATT 12.46\u003c/span\u003e Ἔτι αὐτοῦ λαλοῦντος τοῖς ὄχλοις ἰδοὺ ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ εἱστήκεισαν ἔξω ζητοῦντες αὐτῷ λαλῆσαι. "],["proiel:20170214:greek-nt:15184","\u003cspan class=\"citation\"\u003eMATT 12.47\u003c/span\u003e εἶπεν δέ τις αὐτῷ· "],["proiel:20170214:greek-nt:47845","ἰδοὺ ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἔξω ἑστήκασιν ζητοῦντές σοι λαλῆσαι. "],["proiel:20170214:greek-nt:47846","\u003cspan class=\"citation\"\u003eMATT 12.48\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν τῷ λέγοντι αὐτῷ· "],["proiel:20170214:greek-nt:15186","τίς ἐστιν ἡ μήτηρ μου, καὶ τίνες εἰσὶν οἱ ἀδελφοί μου; "],["proiel:20170214:greek-nt:15187","\u003cspan class=\"citation\"\u003eMATT 12.49\u003c/span\u003e καὶ ἐκτείνας τὴν χεῖρα ἐπὶ τοὺς μαθητὰς αὐτοῦ εἶπεν· "],["proiel:20170214:greek-nt:15188","ἰδοὺ ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου· "],["proiel:20170214:greek-nt:15189","\u003cspan class=\"citation\"\u003eMATT 12.50\u003c/span\u003e ὅστις γὰρ ἂν ποιήσῃ τὸ θέλημα τοῦ πατρός μου τοῦ ἐν οὐρανοῖς, αὐτός μου ἀδελφὸς καὶ ἀδελφὴ καὶ μήτηρ ἐστίν."],["proiel:20170214:greek-nt:15190","\u003cspan class=\"citation\"\u003eMATT 13.1\u003c/span\u003e Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξελθὼν ὁ Ἰησοῦς ἐκ τῆς οἰκίας ἐκάθητο παρὰ τὴν θάλασσαν· "],["proiel:20170214:greek-nt:15191","\u003cspan class=\"citation\"\u003eMATT 13.2\u003c/span\u003e καὶ συνήχθησαν πρὸς αὐτὸν ὄχλοι πολλοί, ὥστε αὐτὸν εἰς πλοῖον ἐμβάντα καθῆσθαι, καὶ πᾶς ὁ ὄχλος ἐπὶ τὸν αἰγιαλὸν εἱστήκει. "],["proiel:20170214:greek-nt:15192","\u003cspan class=\"citation\"\u003eMATT 13.3\u003c/span\u003e καὶ ἐλάλησεν αὐτοῖς πολλὰ ἐν παραβολαῖς λέγων· "],["proiel:20170214:greek-nt:15193","ἰδοὺ ἐξῆλθεν ὁ σπείρων τοῦ σπείρειν. "],["proiel:20170214:greek-nt:15194","\u003cspan class=\"citation\"\u003eMATT 13.4\u003c/span\u003e καὶ ἐν τῷ σπείρειν αὐτὸν ἃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ ἦλθεν τὰ πετεινὰ καὶ κατέφαγεν αὐτά. "],["proiel:20170214:greek-nt:15195","\u003cspan class=\"citation\"\u003eMATT 13.5\u003c/span\u003e ἄλλα δὲ ἔπεσεν ἐπὶ τὰ πετρώδη ὅπου οὐκ εἶχεν γῆν πολλήν, καὶ εὐθέως ἐξανέτειλεν διὰ τὸ μὴ ἔχειν βάθος γῆς· "],["proiel:20170214:greek-nt:15196","\u003cspan class=\"citation\"\u003eMATT 13.6\u003c/span\u003e ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη. "],["proiel:20170214:greek-nt:15197","\u003cspan class=\"citation\"\u003eMATT 13.7\u003c/span\u003e ἄλλα δὲ ἔπεσεν ἐπὶ τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι καὶ ἔπνιξαν αὐτά. "],["proiel:20170214:greek-nt:15198","\u003cspan class=\"citation\"\u003eMATT 13.8\u003c/span\u003e ἄλλα δὲ ἔπεσεν ἐπὶ τὴν γῆν τὴν καλὴν καὶ ἐδίδου καρπόν, ὃ μὲν ἑκατόν, ὃ δὲ ἑξήκοντα, ὃ δὲ τριάκοντα. "]]