[[15199,"\u003cspan class=\"citation\"\u003eMATT 13.9\u003c/span\u003e ὁ ἔχων ὦτα ἀκουέτω. "],[15200,"\u003cspan class=\"citation\"\u003eMATT 13.10\u003c/span\u003e Καὶ προσελθόντες οἱ μαθηταὶ εἶπαν αὐτῷ· "],[15201,"διά τί ἐν παραβολαῖς λαλεῖς αὐτοῖς; "],[15202,"\u003cspan class=\"citation\"\u003eMATT 13.11\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[47847,"ὅτι ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τῶν οὐρανῶν, "],[47848,"ἐκείνοις δὲ οὐ δέδοται. "],[15204,"\u003cspan class=\"citation\"\u003eMATT 13.12\u003c/span\u003e ὅστις γὰρ ἔχει, δοθήσεται αὐτῷ καὶ περισσευθήσεται· "],[15205,"ὅστις δὲ οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ. "],[15206,"\u003cspan class=\"citation\"\u003eMATT 13.13\u003c/span\u003e διὰ τοῦτο ἐν παραβολαῖς αὐτοῖς λαλῶ, ὅτι βλέποντες οὐ βλέπουσιν καὶ ἀκούοντες οὐκ ἀκούουσιν οὐδὲ συνίουσιν. "],[15207,"\u003cspan class=\"citation\"\u003eMATT 13.14\u003c/span\u003e καὶ ἀναπληροῦται αὐτοῖς ἡ προφητεία Ἡσαΐου ἡ λέγουσα· "],[15208,"ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε. "],[15209,"\u003cspan class=\"citation\"\u003eMATT 13.15\u003c/span\u003e ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν, μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς. "],[15210,"\u003cspan class=\"citation\"\u003eMATT 13.16\u003c/span\u003e ὑμῶν δὲ μακάριοι οἱ ὀφθαλμοὶ ὅτι βλέπουσιν, καὶ τὰ ὦτα ὑμῶν ὅτι ἀκούουσιν. "],[15211,"\u003cspan class=\"citation\"\u003eMATT 13.17\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι πολλοὶ προφῆται καὶ δίκαιοι ἐπεθύμησαν ἰδεῖν ἃ βλέπετε καὶ οὐκ ἴδαν, καὶ ἀκοῦσαι ἃ ἀκούετε καὶ οὐκ ἤκουσαν. "],[15212,"\u003cspan class=\"citation\"\u003eMATT 13.18\u003c/span\u003e ὑμεῖς οὖν ἀκούσατε τὴν παραβολὴν τοῦ σπείραντος. "],[15213,"\u003cspan class=\"citation\"\u003eMATT 13.19\u003c/span\u003e παντὸς ἀκούοντος τὸν λόγον τῆς βασιλείας καὶ μὴ συνιέντος, ἔρχεται ὁ πονηρὸς καὶ ἁρπάζει τὸ ἐσπαρμένον ἐν τῇ καρδίᾳ αὐτοῦ· "],[15214,"οὗτός ἐστιν ὁ παρὰ τὴν ὁδὸν σπαρείς. "],[15215,"\u003cspan class=\"citation\"\u003eMATT 13.20\u003c/span\u003e ὁ δὲ ἐπὶ τὰ πετρώδη σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ εὐθὺς μετὰ χαρᾶς λαμβάνων αὐτόν· "],[15216,"\u003cspan class=\"citation\"\u003eMATT 13.21\u003c/span\u003e οὐκ ἔχει δὲ ῥίζαν ἐν ἑαυτῷ ἀλλὰ πρόσκαιρός ἐστιν, γενομένης δὲ θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον εὐθὺς σκανδαλίζεται. "],[15217,"\u003cspan class=\"citation\"\u003eMATT 13.22\u003c/span\u003e ὁ δὲ εἰς τὰς ἀκάνθας σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ ἡ μέριμνα τοῦ αἰῶνος καὶ ἡ ἀπάτη τοῦ πλούτου συμπνίγει τὸν λόγον, καὶ ἄκαρπος γίνεται. "],[15218,"\u003cspan class=\"citation\"\u003eMATT 13.23\u003c/span\u003e ὁ δὲ ἐπὶ τὴν καλὴν γῆν σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ συνιείς, ὃς δὴ καρποφορεῖ καὶ ποιεῖ ὃ μὲν ἑκατόν, ὃ δὲ ἑξήκοντα, ὃ δὲ τριάκοντα. "],[15219,"\u003cspan class=\"citation\"\u003eMATT 13.24\u003c/span\u003e Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· "],[15220,"ὡμοιώθη ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ σπείραντι καλὸν σπέρμα ἐν τῷ ἀγρῷ αὐτοῦ. "],[15221,"\u003cspan class=\"citation\"\u003eMATT 13.25\u003c/span\u003e ἐν δὲ τῷ καθεύδειν τοὺς ἀνθρώπους ἦλθεν αὐτοῦ ὁ ἐχθρὸς καὶ ἐπέσπειρεν ζιζάνια ἀνὰ μέσον τοῦ σίτου καὶ ἀπῆλθεν. "],[15222,"\u003cspan class=\"citation\"\u003eMATT 13.26\u003c/span\u003e ὅτε δὲ ἐβλάστησεν ὁ χόρτος καὶ καρπὸν ἐποίησεν, τότε ἐφάνη καὶ τὰ ζιζάνια. "],[15223,"\u003cspan class=\"citation\"\u003eMATT 13.27\u003c/span\u003e προσελθόντες δὲ οἱ δοῦλοι τοῦ οἰκοδεσπότου εἶπον αὐτῷ· "],[15224,"κύριε, οὐχὶ καλὸν σπέρμα ἔσπειρας ἐν τῷ σῷ ἀγρῷ; "],[15225,"πόθεν οὖν ἔχει ζιζάνια; "],[15226,"\u003cspan class=\"citation\"\u003eMATT 13.28\u003c/span\u003e ὁ δὲ ἔφη αὐτοῖς· "],[15227,"ἐχθρὸς ἄνθρωπος τοῦτο ἐποίησεν. "],[15228,"οἱ δὲ δοῦλοι λέγουσιν αὐτῷ· "],[15229,"θέλεις οὖν ἀπελθόντες συλλέξωμεν αὐτά; "],[15230,"\u003cspan class=\"citation\"\u003eMATT 13.29\u003c/span\u003e ὁ δέ φησίν· "],[15231,"οὔ, μήποτε συλλέγοντες τὰ ζιζάνια ἐκριζώσητε ἅμα αὐτοῖς τὸν σῖτον. "],[15232,"\u003cspan class=\"citation\"\u003eMATT 13.30\u003c/span\u003e ἄφετε συναυξάνεσθαι ἀμφότερα μέχρι τοῦ θερισμοῦ, καὶ ἐν καιρῷ τοῦ θερισμοῦ ἐρῶ τοῖς θερισταῖς· "],[47849,"συλλέξατε πρῶτον τὰ ζιζάνια καὶ δήσατε αὐτὰ εἰς δέσμας πρὸς τὸ κατακαῦσαι αὐτά, "],[47850,"τὸν δὲ σῖτον συναγάγετε εἰς τὴν ἀποθήκην μου. "],[15234,"\u003cspan class=\"citation\"\u003eMATT 13.31\u003c/span\u003e Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· "],[15235,"ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔσπειρεν ἐν τῷ ἀγρῷ αὐτοῦ· "],[47851,"\u003cspan class=\"citation\"\u003eMATT 13.32\u003c/span\u003e ὃ μικρότερον μέν ἐστιν πάντων τῶν σπερμάτων, "],[47852,"ὅταν δὲ αὐξηθῇ μεῖζον τῶν λαχάνων ἐστὶν καὶ γίνεται δένδρον, ὥστε ἐλθεῖν τὰ πετεινὰ τοῦ οὐρανοῦ καὶ κατασκηνοῦν ἐν τοῖς κλάδοις αὐτοῦ. "],[15237,"\u003cspan class=\"citation\"\u003eMATT 13.33\u003c/span\u003e Ἄλλην παραβολὴν ἐλάλησεν αὐτοῖς· "],[15238,"ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ζύμῃ, ἣν λαβοῦσα γυνὴ ἐνέκρυψεν εἰς ἀλεύρου σάτα τρία ἕως οὗ ἐζυμώθη ὅλον. "],[15239,"\u003cspan class=\"citation\"\u003eMATT 13.34\u003c/span\u003e Ταῦτα πάντα ἐλάλησεν ὁ Ἰησοῦς ἐν παραβολαῖς τοῖς ὄχλοις, καὶ χωρὶς παραβολῆς οὐδὲν ἐλάλει αὐτοῖς· \u003cspan class=\"citation\"\u003eMATT 13.35\u003c/span\u003e ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου Ἡσαίου λέγοντος· "],[47853,"ἀνοίξω ἐν παραβολαῖς τὸ στόμα μου, "],[47854,"ἐρεύξομαι κεκρυμμένα ἀπὸ καταβολῆς. "],[15242,"\u003cspan class=\"citation\"\u003eMATT 13.36\u003c/span\u003e Τότε ἀφεὶς τοὺς ὄχλους ἦλθεν εἰς τὴν οἰκίαν. "],[15243,"καὶ προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ λέγοντες· "],[15244,"φράσον ἡμῖν τὴν παραβολὴν τῶν ζιζανίων τοῦ ἀγροῦ. "],[15245,"\u003cspan class=\"citation\"\u003eMATT 13.37\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[47855,"ὁ σπείρων τὸ καλὸν σπέρμα ἐστὶν ὁ υἱὸς τοῦ ἀνθρώπου, "],[47856,"\u003cspan class=\"citation\"\u003eMATT 13.38\u003c/span\u003e ὁ δὲ ἀγρός ἐστιν ὁ κόσμος· "],[15247,"τὸ δὲ καλὸν σπέρμα, οὗτοί εἰσιν οἱ υἱοὶ τῆς βασιλείας· "],[47857,"τὰ δὲ ζιζάνιά εἰσιν οἱ υἱοὶ τοῦ πονηροῦ, "],[47858,"\u003cspan class=\"citation\"\u003eMATT 13.39\u003c/span\u003e ὁ δὲ ἐχθρὸς ὁ σπείρας αὐτά ἐστιν ὁ διάβολος· "],[47859,"ὁ δὲ θερισμὸς συντέλεια αἰῶνός ἐστιν, "]]