[[15419,"\u003cspan class=\"citation\"\u003eMATT 16.13\u003c/span\u003e Ἐλθὼν δὲ ὁ Ἰησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ λέγων· "],[15420,"τίνα λέγουσιν οἱ ἄνθρωποι εἶναι τὸν υἱὸν τοῦ ἀνθρώπου; "],[15421,"\u003cspan class=\"citation\"\u003eMATT 16.14\u003c/span\u003e οἱ δὲ εἶπαν· "],[47885,"οἱ μὲν Ἰωάννην τὸν βαπτιστήν, "],[47886,"ἄλλοι δὲ Ἡλείαν, "],[47887,"ἕτεροι δὲ Ἰερεμίαν ἢ ἕνα τῶν προφητῶν. "],[15423,"\u003cspan class=\"citation\"\u003eMATT 16.15\u003c/span\u003e λέγει αὐτοῖς· "],[15424,"ὑμεῖς δὲ τίνα με λέγετε εἶναι; "],[15425,"\u003cspan class=\"citation\"\u003eMATT 16.16\u003c/span\u003e ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν· "],[15426,"σὺ εἶ ὁ Χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος. "],[15427,"\u003cspan class=\"citation\"\u003eMATT 16.17\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτῷ· "],[15428,"μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι ἀλλ’ ὁ πατήρ μου ὁ ἐν τοῖς οὐρανοῖς. "],[15429,"\u003cspan class=\"citation\"\u003eMATT 16.18\u003c/span\u003e καὶ ἐγώ δέ σοι λέγω ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾅδου οὐ κατισχύσουσιν αὐτῆς. "],[15430,"\u003cspan class=\"citation\"\u003eMATT 16.19\u003c/span\u003e δώσω σοι τὰς κλεῖδας τῆς βασιλείας τῶν οὐρανῶν, καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς, καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς ἔσται λελυμένον ἐν τοῖς οὐρανοῖς. "],[15431,"\u003cspan class=\"citation\"\u003eMATT 16.20\u003c/span\u003e τότε διεστείλατο τοῖς μαθηταῖς ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν ὁ Χριστός. "],[15432,"\u003cspan class=\"citation\"\u003eMATT 16.21\u003c/span\u003e Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν εἰς Ἱεροσόλυμα ἀπελθεῖν καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων καὶ ἀποκτανθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι. "],[15433,"\u003cspan class=\"citation\"\u003eMATT 16.22\u003c/span\u003e καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾶν αὐτῷ λέγων· "],[15434,"ἵλεώς σοι, κύριε· "],[15435,"οὐ μὴ ἔσται σοι τοῦτο. "],[15436,"\u003cspan class=\"citation\"\u003eMATT 16.23\u003c/span\u003e ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ· "],[15437,"ὕπαγε ὀπίσω μου, σατανᾶ· "],[15438,"σκάνδαλον εἶ ἐμοῦ, ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ ἀλλὰ τὰ τῶν ἀνθρώπων. "],[15439,"\u003cspan class=\"citation\"\u003eMATT 16.24\u003c/span\u003e Τότε ὁ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ· "],[15440,"εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθείτω μοι. "],[15441,"\u003cspan class=\"citation\"\u003eMATT 16.25\u003c/span\u003e ὃς γὰρ ἐὰν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι ἀπολέσει αὐτήν· "],[15442,"ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν. "],[15443,"\u003cspan class=\"citation\"\u003eMATT 16.26\u003c/span\u003e τί γὰρ ὠφεληθήσεται ἄνθρωπος, ἐὰν τὸν κόσμον ὅλον κερδήσῃ τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; "],[15444,"ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ; "],[15445,"\u003cspan class=\"citation\"\u003eMATT 16.27\u003c/span\u003e μέλλει γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ. "],[15446,"\u003cspan class=\"citation\"\u003eMATT 16.28\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι εἰσίν τινες τῶν ὧδε ἑστώτων οἵτινες οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ."],[15447,"\u003cspan class=\"citation\"\u003eMATT 17.1\u003c/span\u003e Καὶ μεθ’ ἡμέρας ἓξ παραλαμβάνει ὁ Ἰησοῦς τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ, καὶ ἀναφέρει αὐτοὺς εἰς ὄρος ὑψηλὸν κατ’ ἰδίαν. "],[47888,"\u003cspan class=\"citation\"\u003eMATT 17.2\u003c/span\u003e καὶ μετεμορφώθη ἔμπροσθεν αὐτῶν, καὶ ἔλαμψεν τὸ πρόσωπον αὐτοῦ ὡς ὁ ἥλιος, "],[47889,"τὰ δὲ ἱμάτια αὐτοῦ ἐγένετο λευκὰ ὡς τὸ φῶς. "],[15449,"\u003cspan class=\"citation\"\u003eMATT 17.3\u003c/span\u003e καὶ ἰδοὺ ὤφθη αὐτοῖς Μωϋσῆς καὶ Ἡλείας συνλαλοῦντες μετ’ αὐτοῦ. "],[15450,"\u003cspan class=\"citation\"\u003eMATT 17.4\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν τῷ Ἰησοῦ· "],[15451,"κύριε, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· "],[15452,"εἰ θέλεις, ποιήσω ὧδε τρεῖς σκηνάς, σοὶ μίαν καὶ Μωϋσεῖ μίαν καὶ Ἡλείᾳ μίαν. "],[15453,"\u003cspan class=\"citation\"\u003eMATT 17.5\u003c/span\u003e ἔτι αὐτοῦ λαλοῦντος, ἰδοὺ νεφέλη φωτεινὴ ἐπεσκίασεν αὐτούς, καὶ ἰδοὺ φωνὴ ἐκ τῆς νεφέλης λέγουσα· "],[15454,"οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα· "],[15455,"ἀκούετε αὐτοῦ. "],[15456,"\u003cspan class=\"citation\"\u003eMATT 17.6\u003c/span\u003e καὶ ἀκούσαντες οἱ μαθηταὶ ἔπεσαν ἐπὶ πρόσωπον αὐτῶν καὶ ἐφοβήθησαν σφόδρα. "],[15457,"\u003cspan class=\"citation\"\u003eMATT 17.7\u003c/span\u003e καὶ προσῆλθεν ὁ Ἰησοῦς καὶ ἁψάμενος αὐτῶν εἶπεν· "],[15458,"ἐγέρθητε καὶ μὴ φοβεῖσθε. "],[15459,"\u003cspan class=\"citation\"\u003eMATT 17.8\u003c/span\u003e ἐπάραντες δὲ τοὺς ὀφθαλμοὺς αὐτῶν οὐδένα εἶδον εἰ μὴ τὸν Ἰησοῦν μόνον. "],[15460,"\u003cspan class=\"citation\"\u003eMATT 17.9\u003c/span\u003e καὶ καταβαινόντων αὐτῶν ἐκ τοῦ ὄρους ἐνετείλατο αὐτοῖς ὁ Ἰησοῦς λέγων· "],[15461,"μηδενὶ εἴπητε τὸ ὅραμα ἕως οὗ ὁ υἱὸς τοῦ ἀνθρώπου ἐκ νεκρῶν ἐγερθῇ. "],[15462,"\u003cspan class=\"citation\"\u003eMATT 17.10\u003c/span\u003e Καὶ ἐπηρώτησαν αὐτὸν οἱ μαθηταὶ λέγοντες· "],[15463,"τί οὖν οἱ γραμματεῖς λέγουσιν ὅτι Ἡλείαν δεῖ ἐλθεῖν πρῶτον; "],[15464,"\u003cspan class=\"citation\"\u003eMATT 17.11\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[15465,"Ἡλείας μὲν ἔρχεται καὶ ἀποκαταστήσει πάντα. "],[15466,"\u003cspan class=\"citation\"\u003eMATT 17.12\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι Ἡλείας ἤδη ἦλθεν, καὶ οὐκ ἐπέγνωσαν αὐτὸν, ἀλλὰ ἐποίησαν ἐν αὐτῷ ὅσα ἠθέλησαν. "],[15467,"οὕτως καὶ ὁ υἱὸς τοῦ ἀνθρώπου μέλλει πάσχειν ὑπ’ αὐτῶν. "],[15468,"\u003cspan class=\"citation\"\u003eMATT 17.13\u003c/span\u003e τότε συνῆκαν οἱ μαθηταὶ ὅτι περὶ Ἰωάννου τοῦ βαπτιστοῦ εἶπεν αὐτοῖς. "],[15469,"\u003cspan class=\"citation\"\u003eMATT 17.14\u003c/span\u003e Καὶ ἐλθόντων πρὸς τὸν ὄχλον, προσῆλθεν αὐτῷ ἄνθρωπος γονυπετῶν αὐτὸν \u003cspan class=\"citation\"\u003eMATT 17.15\u003c/span\u003e καὶ λέγων· "],[15470,"κύριε, ἐλέησόν μου τὸν υἱόν, ὅτι σεληνιάζεται καὶ κακῶς πάσχει· "],[15471,"πολλάκις γὰρ πίπτει εἰς τὸ πῦρ καὶ πολλάκις εἰς τὸ ὕδωρ. "],[15472,"\u003cspan class=\"citation\"\u003eMATT 17.16\u003c/span\u003e καὶ προσήνεγκα αὐτὸν τοῖς μαθηταῖς σου, καὶ οὐκ ἠδυνήθησαν αὐτὸν θεραπεῦσαι. "]]