[[15584,"πάντα ταῦτα ἐφύλαξα· "],[15585,"τί ἔτι ὑστερῶ; "],[47906,"\u003cspan class=\"citation\"\u003eMATT 19.21\u003c/span\u003e ἔφη αὐτῷ ὁ Ἰησοῦς, "],[47907,"εἰ θέλεις τέλειος εἶναι, ὕπαγε πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανοῖς, καὶ δεῦρο ἀκολούθει μοι. "],[15587,"\u003cspan class=\"citation\"\u003eMATT 19.22\u003c/span\u003e ἀκούσας δὲ ὁ νεανίσκος ἀπῆλθεν λυπούμενος· "],[15588,"ἦν γὰρ ἔχων κτήματα πολλά. "],[15589,"\u003cspan class=\"citation\"\u003eMATT 19.23\u003c/span\u003e Ὁ δὲ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ· "],[15590,"ἀμὴν λέγω ὑμῖν ὅτι πλούσιος δυσκόλως εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν. "],[15591,"\u003cspan class=\"citation\"\u003eMATT 19.24\u003c/span\u003e πάλιν δὲ λέγω ὑμῖν ὅτι εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος εἰσελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τῶν οὐρανῶν. "],[15592,"\u003cspan class=\"citation\"\u003eMATT 19.25\u003c/span\u003e ἀκούσαντες δὲ οἱ μαθηταὶ ἐξεπλήσσοντο σφόδρα λέγοντες· "],[15593,"τίς ἄρα δύναται σωθῆναι; "],[15594,"\u003cspan class=\"citation\"\u003eMATT 19.26\u003c/span\u003e ἐμβλέψας δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς· "],[15595,"παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ θεῷ δυνατά πάντα. "],[15596,"\u003cspan class=\"citation\"\u003eMATT 19.27\u003c/span\u003e Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ· "],[15597,"ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι· "],[15598,"τί ἄρα ἔσται ἡμῖν; "],[15599,"\u003cspan class=\"citation\"\u003eMATT 19.28\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[15600,"ἀμὴν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλινγενεσίᾳ, ὅταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθίσεσθε καὶ αὐτοὶ ἐπὶ δώδεκα θρόνους κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ. "],[15601,"\u003cspan class=\"citation\"\u003eMATT 19.29\u003c/span\u003e καὶ πᾶς ὅστις ἀφῆκεν ἀδελφοὺς ἢ ἀδελφὰς ἢ πατέρα ἢ μητέρα ἢ τέκνα ἢ ἀγροὺς ἢ οἰκίας ἕνεκα τοῦ ἐμοῦ ὀνόματός, πολλαπλασίονα λήμψεται καὶ ζωὴν αἰώνιον κληρονομήσει. "],[15602,"\u003cspan class=\"citation\"\u003eMATT 19.30\u003c/span\u003e πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι καὶ ἔσχατοι πρῶτοι."],[15603,"\u003cspan class=\"citation\"\u003eMATT 20.1\u003c/span\u003e Ὁμοία γάρ ἐστιν ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ οἰκοδεσπότῃ ὅστις ἐξῆλθεν ἅμα πρωῒ μισθώσασθαι ἐργάτας εἰς τὸν ἀμπελῶνα αὐτοῦ. "],[15604,"\u003cspan class=\"citation\"\u003eMATT 20.2\u003c/span\u003e συμφωνήσας δὲ μετὰ τῶν ἐργατῶν ἐκ δηναρίου τὴν ἡμέραν ἀπέστειλεν αὐτοὺς εἰς τὸν ἀμπελῶνα αὐτοῦ. "],[15605,"\u003cspan class=\"citation\"\u003eMATT 20.3\u003c/span\u003e καὶ ἐξελθὼν περὶ τρίτην ὥραν εἶδεν ἄλλους ἑστῶτας ἐν τῇ ἀγορᾷ ἀργούς, \u003cspan class=\"citation\"\u003eMATT 20.4\u003c/span\u003e καὶ ἐκείνοις εἶπεν· "],[15606,"ὑπάγετε καὶ ὑμεῖς εἰς τὸν ἀμπελῶνα, καὶ ὃ ἐὰν ᾖ δίκαιον δώσω ὑμῖν. "],[15607,"\u003cspan class=\"citation\"\u003eMATT 20.5\u003c/span\u003e οἱ δὲ ἀπῆλθον. "],[15608,"πάλιν δὲ ἐξελθὼν περὶ ἕκτην καὶ ἐνάτην ὥραν ἐποίησεν ὡσαύτως. "],[15609,"\u003cspan class=\"citation\"\u003eMATT 20.6\u003c/span\u003e περὶ δὲ τὴν ἑνδεκάτην ἐξελθὼν εὗρεν ἄλλους ἑστῶτας, καὶ λέγει αὐτοῖς· "],[15610,"τί ὧδε ἑστήκατε ὅλην τὴν ἡμέραν ἀργοί; "],[15611,"\u003cspan class=\"citation\"\u003eMATT 20.7\u003c/span\u003e λέγουσιν αὐτῷ· "],[15612,"ὅτι οὐδεὶς ἡμᾶς ἐμισθώσατο. "],[15613,"λέγει αὐτοῖς· "],[15614,"ὑπάγετε καὶ ὑμεῖς εἰς τὸν ἀμπελῶνα. "],[15615,"\u003cspan class=\"citation\"\u003eMATT 20.8\u003c/span\u003e ὀψίας δὲ γενομένης λέγει ὁ κύριος τοῦ ἀμπελῶνος τῷ ἐπιτρόπῳ αὐτοῦ· "],[15616,"κάλεσον τοὺς ἐργάτας καὶ ἀπόδος τὸν μισθὸν ἀρξάμενος ἀπὸ τῶν ἐσχάτων ἕως τῶν πρώτων. "],[15617,"\u003cspan class=\"citation\"\u003eMATT 20.9\u003c/span\u003e καὶ ἐλθόντες οἱ περὶ τὴν ἑνδεκάτην ὥραν ἔλαβον ἀνὰ δηνάριον. "],[15618,"\u003cspan class=\"citation\"\u003eMATT 20.10\u003c/span\u003e ἐλθόντες δὲ οἱ πρῶτοι ἐνόμισαν ὅτι πλεῖον λήμψονται· "],[15619,"καὶ ἔλαβον τὸ ἀνὰ δηνάριον καὶ αὐτοί. "],[15620,"\u003cspan class=\"citation\"\u003eMATT 20.11\u003c/span\u003e λαβόντες δὲ ἐγόγγυζον κατὰ τοῦ οἰκοδεσπότου \u003cspan class=\"citation\"\u003eMATT 20.12\u003c/span\u003e λέγοντες· "],[15621,"οὗτοι οἱ ἔσχατοι μίαν ὥραν ἐποίησαν, καὶ ἴσους αὐτοὺς ἡμῖν ἐποίησας τοῖς βαστάσασι τὸ βάρος τῆς ἡμέρας καὶ τὸν καύσωνα. "],[15622,"\u003cspan class=\"citation\"\u003eMATT 20.13\u003c/span\u003e ὁ δὲ ἀποκριθεὶς ἑνὶ αὐτῶν εἶπεν· "],[15623,"ἑταῖρε, οὐκ ἀδικῶ σε· "],[15624,"οὐχὶ δηναρίου συνεφώνησάς μοι; "],[15625,"\u003cspan class=\"citation\"\u003eMATT 20.14\u003c/span\u003e ἆρον τὸ σὸν καὶ ὕπαγε. "],[15626,"θέλω δὲ τούτῳ τῷ ἐσχάτῳ δοῦναι ὡς καὶ σοί· "],[15627,"\u003cspan class=\"citation\"\u003eMATT 20.15\u003c/span\u003e ἢ οὐκ ἔξεστίν μοι ὃ θέλω ποιῆσαι ἐν τοῖς ἐμοῖς; "],[15628,"ἢ ὁ ὀφθαλμός σου πονηρός ἐστιν ὅτι ἐγὼ ἀγαθός εἰμι; "],[15629,"\u003cspan class=\"citation\"\u003eMATT 20.16\u003c/span\u003e οὕτως ἔσονται οἱ ἔσχατοι πρῶτοι καὶ οἱ πρῶτοι ἔσχατοι. "],[15630,"\u003cspan class=\"citation\"\u003eMATT 20.17\u003c/span\u003e Καὶ ἀναβαίνων ὁ Ἰησοῦς εἰς Ἱεροσόλυμα παρέλαβεν τοὺς δώδεκα κατ’ ἰδίαν, καὶ ἐν τῇ ὁδῷ εἶπεν αὐτοῖς· "],[15631,"\u003cspan class=\"citation\"\u003eMATT 20.18\u003c/span\u003e ἰδοὺ ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ γραμματεῦσιν, καὶ κατακρινοῦσιν αὐτὸν εἰς θάνατον. "],[15632,"\u003cspan class=\"citation\"\u003eMATT 20.19\u003c/span\u003e καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσιν εἰς τὸ ἐμπαῖξαι καὶ μαστιγῶσαι καὶ σταυρῶσαι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθήσεται. "],[15633,"\u003cspan class=\"citation\"\u003eMATT 20.20\u003c/span\u003e Τότε προσῆλθεν αὐτῷ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου μετὰ τῶν υἱῶν αὐτῆς, προσκυνοῦσα καὶ αἰτοῦσά τι παρ’ αὐτοῦ. "],[15634,"\u003cspan class=\"citation\"\u003eMATT 20.21\u003c/span\u003e ὁ δὲ εἶπεν αὐτῇ· "],[15635,"τί θέλεις; "],[15636,"λέγει αὐτῷ· "],[15637,"εἰπὲ ἵνα καθίσωσιν οὗτοι οἱ δύο υἱοί μου εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων σου ἐν τῇ βασιλείᾳ σου. "],[15638,"\u003cspan class=\"citation\"\u003eMATT 20.22\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· "],[15639,"οὐκ οἴδατε τί αἰτεῖσθε. "],[15640,"δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ μέλλω πίνειν; "],[15641,"λέγουσιν αὐτῷ· "],[15642,"δυνάμεθα. "],[15643,"\u003cspan class=\"citation\"\u003eMATT 20.23\u003c/span\u003e λέγει αὐτοῖς· "],[47908,"τὸ μὲν ποτήριόν μου πίεσθε, "],[47909,"τὸ δὲ καθίσαι ἐκ δεξιῶν μου καὶ ἐξ εὐωνύμων, οὐκ ἔστιν ἐμὸν τοῦτο δοῦναι, ἀλλ’ οἷς ἡτοίμασται ὑπὸ τοῦ πατρός μου. "]]