[["iswoc:20160620:cge1:92264","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.17\u003c/span\u003e pero nom som contados ẽ estas estorias. "],["iswoc:20160620:cge1:92265","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.18\u003c/span\u003e E este foy de terra de Grecia, daquella parte que he contra a parte de Persia. "],["iswoc:20160620:cge1:92266","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.19\u003c/span\u003e O segũdo Hercules foy outrossy grego "],["iswoc:20160620:cge1:92267","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.20\u003c/span\u003e e este foy muy nomeado por seu saber mais que por outra cousa que fezesse. "],["iswoc:20160620:cge1:92268","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.21\u003c/span\u003e E foy natural de hũa cidade a que diseron Fenis; "],["iswoc:20160620:cge1:92269","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.22\u003c/span\u003e e este nome avya aquella cidade por o grande avondamẽto della, "],["iswoc:20160620:cge1:155991","ca tiinham os seus moradores que nõ era [no] mũdo sua semelhavyl; "],["iswoc:20160620:cge1:92270","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.23\u003c/span\u003e e esta cidade pobr[ar]a Fenis, filho de Agenor, aquelle que foy rey das grandes cidades Tyro e Sydon \u003cspan class=\"citation\"\u003eCGE1 Título 5 4.24\u003c/span\u003e e era padre do iffante Cadyno, o que pobrou Thebas, e da yffante Europa, a que levou roubada el rey Jupiter, segundo conta Ouvydio. "],["iswoc:20160620:cge1:92271","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.25\u003c/span\u003e E a este segundo Hercolles chamarom por seu nome Sation. "],["iswoc:20160620:cge1:92272","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.26\u003c/span\u003e E, outrossy em tempo de Moyses, ante seis ãnos que tirasse o poboo de Isrrael do Egipto, foy este [segundo] Hercolles. "],["iswoc:20160620:cge1:92273","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.27\u003c/span\u003e Mas o grãde Hercolles, que foy o terceiro, o qual fez muitos e grandes e famosos feytos dos quaaes todo o mundo fallou, este foy muy grãde, muy ligeiro, muy valente mais que outro homen; "],["iswoc:20160620:cge1:92274","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.28\u003c/span\u003e e deste fallarom todos os sabedores que composeron estorias ẽnas quaaes screverom os grandes feytos que elle fez per o mũdo. "],["iswoc:20160620:cge1:92275","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.29\u003c/span\u003e E algũũs disserom que os sabedores de Grecia souberon per suas artes que avya hy de nacer hũũ homem que averia nome Hercolles, o qual faria muytos e grandes e maravylhosos feitos pello mundo mais que outro homen. "],["iswoc:20160620:cge1:92276","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.30\u003c/span\u003e E por esta razom os dous Hercolles primeiros, cuydando cada hũũ seer aquelle, poseronse assy nome. "],["iswoc:20160620:cge1:92277","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.31\u003c/span\u003e Ca, segundo o linguagem grego, foy composto este nome per duas partes de leteras, convem a saber, de es\" e de elleos\", que quer dizer bathalhador honrrado e acabado em força e em lide. "],["iswoc:20160620:cge1:92278","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.32\u003c/span\u003e E este terceiro Hercolles foy de muy grande linhajem, "],["iswoc:20160620:cge1:155996","ca foy filho del rey Jupiter e de Almena, molher de Afflitiam. "],["iswoc:20160620:cge1:92279","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.33\u003c/span\u003e E el rey Jupiter deuho a criar a el rey Euristeo. "],["iswoc:20160620:cge1:92280","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.34\u003c/span\u003e E esto fez elle per consselho de dona Juno, sua molher, que queria grande mal a Hercolles por que era seu enteado. "],["iswoc:20160620:cge1:92281","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.35\u003c/span\u003e Esta dona Juno, por esta razon, po[s] seu amor com el rey Euristeo que era seu vizinho \u003cspan class=\"citation\"\u003eCGE1 Título 5 4.36\u003c/span\u003e e avya com ella contenda per razon de hũa pouca de terra de que se elle pagava, que era em partimento do seu reynado. "],["iswoc:20160620:cge1:92282","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.37\u003c/span\u003e E elle leixoulha por lhe criar aquelle moço. "],["iswoc:20160620:cge1:92283","E esto com tal condiçom que, quando elle fosse grande, que fezesse delle aquello que lhe ella mandasse. "],["iswoc:20160620:cge1:92284","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.38\u003c/span\u003e E, despois que este amor foy posto e o moço foy crecendo e fazendosse mancebo, foy muy ligeiro e valente mais que outro homem que se no mundo soubesse. "],["iswoc:20160620:cge1:92285","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.39\u003c/span\u003e E, despois que elle foy tal que pode tomar armas, nõ sabia dona Juno nem hũũ feyto grande nẽ perigoso a que o ella nõ mãdasse. "],["iswoc:20160620:cge1:92286","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.40\u003c/span\u003e E el rey Euristeo outorgoulho, coidando que fazia bem. "],["iswoc:20160620:cge1:92287","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.41\u003c/span\u003e Mas, segundo cõtã os estoriadores que composeron os livros da sua estoria e entre todos assiinadamente Ouvidio que escreveo os seus feitos ẽ certos logares, muytas metaphoras de grãdes saberes, dizem assy: "],["iswoc:20160620:cge1:92288","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.42\u003c/span\u003e que, despois que este Hercoles ouve morto o grãde porco enno mõte de Arcadia; "],["iswoc:20160620:cge1:92289","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.43\u003c/span\u003e e matou o touro de Oreça, que era muy bravo e muy spantavyl; "],["iswoc:20160620:cge1:92290","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.44\u003c/span\u003e e matou outrossy os tres liõões aas mããos, o hũũ ẽno monte Parteuno e os dous ena selva Neve; "],["iswoc:20160620:cge1:92291","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.45\u003c/span\u003e e matou a grande serpente da lagoa de Lerme, que avya sete cabeças; "],["iswoc:20160620:cge1:92292","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.46\u003c/span\u003e e perseguyo os ladrõões de Cremona que he em terra de Lombardia "],["iswoc:20160620:cge1:92293","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.47\u003c/span\u003e e matou o rey que era senhor delles; "],["iswoc:20160620:cge1:92294","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.48\u003c/span\u003e e perseguyo as Aspias, filhas de Finees, que lhe avyam odyo e o queriam desherdar; "],["iswoc:20160620:cge1:92295","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.49\u003c/span\u003e e foy cõ Jaassõ, o que adusse o velloro dourado da ylha de Colcos; "],["iswoc:20160620:cge1:92296","\u003cspan class=\"citation\"\u003eCGE1 Título 5 4.50\u003c/span\u003e e destroyu Troya da primeira vez, "]]