[[15768,"\u003cspan class=\"citation\"\u003eMATT 22.11\u003c/span\u003e εἰσελθὼν δὲ ὁ βασιλεὺς θεάσασθαι τοὺς ἀνακειμένους εἶδεν ἐκεῖ ἄνθρωπον οὐκ ἐνδεδυμένον ἔνδυμα γάμου· "],[15769,"\u003cspan class=\"citation\"\u003eMATT 22.12\u003c/span\u003e καὶ λέγει αὐτῷ· "],[15770,"ἑταῖρε, πῶς εἰσῆλθες ὧδε μὴ ἔχων ἔνδυμα γάμου; "],[15771,"ὁ δὲ ἐφιμώθη. "],[15772,"\u003cspan class=\"citation\"\u003eMATT 22.13\u003c/span\u003e τότε ὁ βασιλεὺς εἶπεν τοῖς διακόνοις· "],[15773,"δήσαντες αὐτοῦ πόδας καὶ χεῖρας ἐκβάλετε αὐτὸν εἰς τὸ σκότος τὸ ἐξώτερον· "],[15774,"ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "],[15775,"\u003cspan class=\"citation\"\u003eMATT 22.14\u003c/span\u003e πολλοὶ γάρ εἰσιν κλητοὶ ὀλίγοι δὲ ἐκλεκτοί. "],[15776,"\u003cspan class=\"citation\"\u003eMATT 22.15\u003c/span\u003e Τότε πορευθέντες οἱ Φαρισαῖοι συμβούλιον ἔλαβον ὅπως αὐτὸν παγιδεύσωσιν ἐν λόγῳ. "],[15777,"\u003cspan class=\"citation\"\u003eMATT 22.16\u003c/span\u003e καὶ ἀποστέλλουσιν αὐτῷ τοὺς μαθητὰς αὐτῶν μετὰ τῶν Ἡρωδιανῶν λέγοντας· "],[47928,"διδάσκαλε, οἴδαμεν ὅτι ἀληθὴς εἶ καὶ τὴν ὁδὸν τοῦ θεοῦ ἐν ἀληθείᾳ διδάσκεις, καὶ οὐ μέλει σοι περὶ οὐδενός, "],[47929,"οὐ γὰρ βλέπεις εἰς πρόσωπον ἀνθρώπων· "],[15779,"\u003cspan class=\"citation\"\u003eMATT 22.17\u003c/span\u003e εἰπὸν οὖν ἡμῖν, τί σοι δοκεῖ· "],[15780,"ἔξεστιν δοῦναι κῆνσον Καίσαρι ἢ οὔ; "],[15781,"\u003cspan class=\"citation\"\u003eMATT 22.18\u003c/span\u003e γνοὺς δὲ ὁ Ἰησοῦς τὴν πονηρίαν αὐτῶν εἶπεν· "],[15782,"τί με πειράζετε, ὑποκριταί; "],[15783,"\u003cspan class=\"citation\"\u003eMATT 22.19\u003c/span\u003e ἐπιδείξατέ μοι τὸ νόμισμα τοῦ κήνσου. "],[15784,"οἱ δὲ προσήνεγκαν αὐτῷ δηνάριον. "],[15785,"\u003cspan class=\"citation\"\u003eMATT 22.20\u003c/span\u003e καὶ λέγει αὐτοῖς ὁ Ἰησοῦς· "],[15786,"τίνος ἡ εἰκὼν αὕτη καὶ ἡ ἐπιγραφή; "],[15787,"\u003cspan class=\"citation\"\u003eMATT 22.21\u003c/span\u003e λέγουσιν· "],[15788,"Καίσαρος. "],[15789,"τότε λέγει αὐτοῖς· "],[15790,"ἀπόδοτε οὖν τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ θεοῦ τῷ θεῷ. "],[15791,"\u003cspan class=\"citation\"\u003eMATT 22.22\u003c/span\u003e καὶ ἀκούσαντες ἐθαύμασαν, καὶ ἀφέντες αὐτὸν ἀπῆλθαν. "],[15792,"\u003cspan class=\"citation\"\u003eMATT 22.23\u003c/span\u003e Ἐν ἐκείνῃ τῇ ἡμέρᾳ προσῆλθον αὐτῷ Σαδδουκαῖοι, λέγοντες μὴ εἶναι ἀνάστασιν, καὶ ἐπηρώτησαν αὐτὸν \u003cspan class=\"citation\"\u003eMATT 22.24\u003c/span\u003e λέγοντες· "],[15793,"διδάσκαλε, Μωϋσῆς εἶπεν· "],[15794,"ἐάν τις ἀποθάνῃ μὴ ἔχων τέκνα, ἐπιγαμβρεύσει ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα αὐτοῦ καὶ ἀναστήσει σπέρμα τῷ ἀδελφῷ αὐτοῦ. "],[15795,"\u003cspan class=\"citation\"\u003eMATT 22.25\u003c/span\u003e ἦσαν δὲ παρ’ ἡμῖν ἑπτὰ ἀδελφοί, καὶ ὁ πρῶτος γήμας ἐτελεύτησεν, καὶ μὴ ἔχων σπέρμα ἀφῆκεν τὴν γυναῖκα αὐτοῦ τῷ ἀδελφῷ αὐτοῦ. "],[15796,"\u003cspan class=\"citation\"\u003eMATT 22.26\u003c/span\u003e ὁμοίως καὶ ὁ δεύτερος καὶ ὁ τρίτος, ἕως τῶν ἑπτά. "],[15797,"\u003cspan class=\"citation\"\u003eMATT 22.27\u003c/span\u003e ὕστερον δὲ πάντων ἀπέθανεν ἡ γυνή. "],[15798,"\u003cspan class=\"citation\"\u003eMATT 22.28\u003c/span\u003e ἐν τῇ ἀναστάσει οὖν τίνος τῶν ἑπτὰ ἔσται γυνή; "],[15799,"πάντες γὰρ ἔσχον αὐτήν. "],[15800,"\u003cspan class=\"citation\"\u003eMATT 22.29\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς· "],[15801,"πλανᾶσθε, μὴ εἰδότες τὰς γραφὰς μηδὲ τὴν δύναμιν τοῦ θεοῦ. "],[15802,"\u003cspan class=\"citation\"\u003eMATT 22.30\u003c/span\u003e ἐν γὰρ τῇ ἀναστάσει οὔτε γαμοῦσιν οὔτε γαμίζονται, ἀλλ’ ὡς ἄγγελοι θεοῦ ἐν τῷ οὐρανῷ εἰσίν. "],[15803,"\u003cspan class=\"citation\"\u003eMATT 22.31\u003c/span\u003e περὶ δὲ τῆς ἀναστάσεως τῶν νεκρῶν οὐκ ἀνέγνωτε τὸ ῥηθὲν ὑμῖν ὑπὸ τοῦ θεοῦ λέγοντος· "],[15804,"\u003cspan class=\"citation\"\u003eMATT 22.32\u003c/span\u003e ἐγώ εἰμι ὁ θεὸς Ἀβραὰμ καὶ ὁ θεὸς Ἰσαὰκ καὶ ὁ θεὸς Ἰακώβ; "],[15805,"οὐκ ἔστιν θεὸς νεκρῶν ἀλλὰ ζώντων. "],[15806,"\u003cspan class=\"citation\"\u003eMATT 22.33\u003c/span\u003e καὶ ἀκούσαντες οἱ ὄχλοι ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ. "],[15807,"\u003cspan class=\"citation\"\u003eMATT 22.34\u003c/span\u003e Οἱ δὲ Φαρισαῖοι ἀκούσαντες ὅτι ἐφίμωσεν τοὺς Σαδδουκαίους συνήχθησαν ἐπὶ τὸ αὐτό, \u003cspan class=\"citation\"\u003eMATT 22.35\u003c/span\u003e καὶ ἐπηρώτησεν εἷς ἐξ αὐτῶν νομικὸς πειράζων αὐτόν· "],[15808,"\u003cspan class=\"citation\"\u003eMATT 22.36\u003c/span\u003e διδάσκαλε, ποία ἐντολὴ μεγάλη ἐν τῷ νόμῳ; "],[15809,"\u003cspan class=\"citation\"\u003eMATT 22.37\u003c/span\u003e ὁ δὲ ἔφη αὐτῷ· "],[15810,"ἀγαπήσεις κύριον τὸν θεόν σου ἐν ὅλῃ τῇ καρδίᾳ σου καὶ ἐν ὅλῃ τῇ ψυχῇ σου καὶ ἐν ὅλῃ τῇ διανοίᾳ σου. "],[15811,"\u003cspan class=\"citation\"\u003eMATT 22.38\u003c/span\u003e αὕτη ἐστὶν ἡ μεγάλη καὶ πρώτη ἐντολή. "],[15812,"\u003cspan class=\"citation\"\u003eMATT 22.39\u003c/span\u003e δευτέρα ὁμοία αὐτῇ· "],[15813,"ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν. "],[15814,"\u003cspan class=\"citation\"\u003eMATT 22.40\u003c/span\u003e ἐν ταύταις ταῖς δυσὶν ἐντολαῖς ὅλος ὁ νόμος κρέμαται καὶ οἱ προφῆται. "],[15815,"\u003cspan class=\"citation\"\u003eMATT 22.41\u003c/span\u003e Συνηγμένων δὲ τῶν Φαρισαίων ἐπηρώτησεν αὐτοὺς ὁ Ἰησοῦς \u003cspan class=\"citation\"\u003eMATT 22.42\u003c/span\u003e λέγων· "],[15816,"τί ὑμῖν δοκεῖ περὶ τοῦ Χριστοῦ; "],[15817,"τίνος υἱός ἐστιν; "],[15818,"λέγουσιν αὐτῷ· "],[15819,"τοῦ Δαυείδ. "],[15820,"\u003cspan class=\"citation\"\u003eMATT 22.43\u003c/span\u003e λέγει αὐτοῖς· "],[15821,"πῶς οὖν Δαυεὶδ ἐν πνεύματι καλεῖ κύριον αὐτὸν, λέγων· "],[15822,"\u003cspan class=\"citation\"\u003eMATT 22.44\u003c/span\u003e εἶπεν κύριος τῷ κυρίῳ μου· "],[15823,"κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποκάτω τῶν ποδῶν σου. "],[15824,"\u003cspan class=\"citation\"\u003eMATT 22.45\u003c/span\u003e εἰ οὖν Δαυεὶδ καλεῖ αὐτὸν κύριον, πῶς υἱὸς αὐτοῦ ἐστιν; "],[15825,"\u003cspan class=\"citation\"\u003eMATT 22.46\u003c/span\u003e καὶ οὐδεὶς ἐδύνατο ἀποκριθῆναι αὐτῷ λόγον, οὐδὲ ἐτόλμησέν τις ἀπ’ ἐκείνης τῆς ἡμέρας ἐπερωτῆσαι αὐτὸν οὐκέτι."],[47930,"\u003cspan class=\"citation\"\u003eMATT 23.1\u003c/span\u003e Τότε ὁ Ἰησοῦς ἐλάλησεν τοῖς ὄχλοις καὶ τοῖς μαθηταῖς αὐτοῦ \u003cspan class=\"citation\"\u003eMATT 23.2\u003c/span\u003e λέγων, "],[47931,"ἐπὶ τῆς Μωϋσέως καθέδρας ἐκάθισαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι. "],[15827,"\u003cspan class=\"citation\"\u003eMATT 23.3\u003c/span\u003e πάντα οὖν ὅσα ἐὰν εἴπωσιν ὑμῖν ποιήσατε καὶ τηρεῖτε, κατὰ δὲ τὰ ἔργα αὐτῶν μὴ ποιεῖτε· "],[15828,"λέγουσιν γὰρ καὶ οὐ ποιοῦσιν. "],[47932,"\u003cspan class=\"citation\"\u003eMATT 23.4\u003c/span\u003e δεσμεύουσιν δὲ φορτία βαρέα καὶ ἐπιτιθέασιν ἐπὶ τοὺς ὤμους τῶν ἀνθρώπων, "]]