[[47960,"οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν. "],[15916,"\u003cspan class=\"citation\"\u003eMATT 24.36\u003c/span\u003e Περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι τῶν οὐρανῶν οὐδὲ ὁ υἱός, εἰ μὴ ὁ πατὴρ μόνος. "],[15917,"\u003cspan class=\"citation\"\u003eMATT 24.37\u003c/span\u003e ὥσπερ δὲ αἱ ἡμέραι τοῦ Νῶε, οὕτως ἔσται ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου. "],[15918,"\u003cspan class=\"citation\"\u003eMATT 24.38\u003c/span\u003e ὡς γὰρ ἦσαν ἐν ταῖς ἡμέραις ταῖς πρὸ τοῦ κατακλυσμοῦ τρώγοντες καὶ πίνοντες, γαμοῦντες καὶ γαμίζοντες, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν, \u003cspan class=\"citation\"\u003eMATT 24.39\u003c/span\u003e καὶ οὐκ ἔγνωσαν ἕως ἦλθεν ὁ κατακλυσμὸς καὶ ἦρεν ἅπαντας, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου. "],[47961,"\u003cspan class=\"citation\"\u003eMATT 24.40\u003c/span\u003e τότε ἔσονται δύο ἐν τῷ ἀγρῷ, "],[47962,"εἷς παραλαμβάνεται καὶ εἷς ἀφίεται· "],[47963,"\u003cspan class=\"citation\"\u003eMATT 24.41\u003c/span\u003e δύο ἀλήθουσαι ἐν τῷ μύλῳ, "],[47964,"μία παραλαμβάνεται καὶ μία ἀφίεται. "],[15921,"\u003cspan class=\"citation\"\u003eMATT 24.42\u003c/span\u003e γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε ποίᾳ ἡμέρᾳ ὁ κύριος ὑμῶν ἔρχεται. "],[15922,"\u003cspan class=\"citation\"\u003eMATT 24.43\u003c/span\u003e Ἐκεῖνο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἂν καὶ οὐκ ἂν εἴασεν διορυχθῆναι τὴν οἰκίαν αὐτοῦ. "],[15923,"\u003cspan class=\"citation\"\u003eMATT 24.44\u003c/span\u003e διὰ τοῦτο καὶ ὑμεῖς γίνεσθε ἕτοιμοι, ὅτι ᾗ οὐ δοκεῖτε ὥρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται. "],[15924,"\u003cspan class=\"citation\"\u003eMATT 24.45\u003c/span\u003e Τίς ἄρα ἐστὶν ὁ πιστὸς δοῦλος καὶ φρόνιμος, ὃν κατέστησεν ὁ κύριος ἐπὶ τῆς οἰκετείας αὐτοῦ τοῦ δοῦναι αὐτοῖς τὴν τροφὴν ἐν καιρῷ; "],[15925,"\u003cspan class=\"citation\"\u003eMATT 24.46\u003c/span\u003e μακάριος ὁ δοῦλος ἐκεῖνος ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει οὕτως ποιοῦντα. "],[15926,"\u003cspan class=\"citation\"\u003eMATT 24.47\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν. "],[15927,"\u003cspan class=\"citation\"\u003eMATT 24.48\u003c/span\u003e ἐὰν δὲ εἴπῃ ὁ κακὸς δοῦλος ἐν τῇ καρδίᾳ αὐτοῦ· χρονίζει μου ὁ κύριος, \u003cspan class=\"citation\"\u003eMATT 24.49\u003c/span\u003e καὶ ἄρξηται τύπτειν τοὺς συνδούλους αὐτοῦ, ἐσθίῃ δὲ καὶ πίνῃ μετὰ τῶν μεθυόντων· \u003cspan class=\"citation\"\u003eMATT 24.50\u003c/span\u003e ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, \u003cspan class=\"citation\"\u003eMATT 24.51\u003c/span\u003e καὶ διχοτομήσει αὐτὸν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ὑποκριτῶν θήσει· "],[15930,"ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."],[15931,"\u003cspan class=\"citation\"\u003eMATT 25.1\u003c/span\u003e Τότε ὁμοιωθήσεται ἡ βασιλεία τῶν οὐρανῶν δέκα παρθένοις, αἵτινες λαβοῦσαι τὰς λαμπάδας αὐτῶν ἐξῆλθον εἰς ὑπάντησιν τοῦ νυμφίου. "],[15932,"\u003cspan class=\"citation\"\u003eMATT 25.2\u003c/span\u003e πέντε δὲ ἐξ αὐτῶν ἦσαν μωραὶ καὶ πέντε φρόνιμοι. "],[15933,"\u003cspan class=\"citation\"\u003eMATT 25.3\u003c/span\u003e αἱ γὰρ μωραὶ λαβοῦσαι τὰς λαμπάδας οὐκ ἔλαβον μεθ’ ἑαυτῶν ἔλαιον· "],[15934,"\u003cspan class=\"citation\"\u003eMATT 25.4\u003c/span\u003e αἱ δὲ φρόνιμοι ἔλαβον ἔλαιον ἐν τοῖς ἀγγείοις μετὰ τῶν λαμπάδων ἑαυτῶν. "],[15935,"\u003cspan class=\"citation\"\u003eMATT 25.5\u003c/span\u003e χρονίζοντος δὲ τοῦ νυμφίου ἐνύσταξαν πᾶσαι καὶ ἐκάθευδον. "],[15936,"\u003cspan class=\"citation\"\u003eMATT 25.6\u003c/span\u003e μέσης δὲ νυκτὸς κραυγὴ γέγονεν· "],[15937,"ἰδοὺ ὁ νυμφίος, "],[81732,"ἐξέρχεσθε εἰς ἀπάντησιν. "],[15938,"\u003cspan class=\"citation\"\u003eMATT 25.7\u003c/span\u003e τότε ἠγέρθησαν πᾶσαι αἱ παρθένοι ἐκεῖναι καὶ ἐκόσμησαν τὰς λαμπάδας ἑαυτῶν. "],[15939,"\u003cspan class=\"citation\"\u003eMATT 25.8\u003c/span\u003e αἱ δὲ μωραὶ ταῖς φρονίμοις εἶπαν· "],[15940,"δότε ἡμῖν ἐκ τοῦ ἐλαίου ὑμῶν, ὅτι αἱ λαμπάδες ἡμῶν σβέννυνται. "],[15941,"\u003cspan class=\"citation\"\u003eMATT 25.9\u003c/span\u003e ἀπεκρίθησαν δὲ αἱ φρόνιμοι λέγουσαι· "],[15942,"μήποτε οὐκ ἀρκέσῃ ἡμῖν καὶ ὑμῖν· "],[15943,"πορεύεσθε μᾶλλον πρὸς τοὺς πωλοῦντας καὶ ἀγοράσατε ἑαυταῖς. "],[15944,"\u003cspan class=\"citation\"\u003eMATT 25.10\u003c/span\u003e ἀπερχομένων δὲ αὐτῶν ἀγοράσαι ἦλθεν ὁ νυμφίος, καὶ αἱ ἕτοιμοι εἰσῆλθον μετ’ αὐτοῦ εἰς τοὺς γάμους, καὶ ἐκλείσθη ἡ θύρα. "],[15945,"\u003cspan class=\"citation\"\u003eMATT 25.11\u003c/span\u003e ὕστερον δὲ ἔρχονται καὶ αἱ λοιπαὶ παρθένοι λέγουσαι· "],[15946,"κύριε κύριε, ἄνοιξον ἡμῖν. "],[15947,"\u003cspan class=\"citation\"\u003eMATT 25.12\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[47968,"ἀμὴν λέγω ὑμῖν, "],[47969,"οὐκ οἶδα ὑμᾶς. "],[15949,"\u003cspan class=\"citation\"\u003eMATT 25.13\u003c/span\u003e γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν οὐδὲ τὴν ὥραν. "],[15950,"\u003cspan class=\"citation\"\u003eMATT 25.14\u003c/span\u003e Ὥσπερ γὰρ ἄνθρωπος ἀποδημῶν ἐκάλεσεν τοὺς ἰδίους δούλους καὶ παρέδωκεν αὐτοῖς τὰ ὑπάρχοντα αὐτοῦ, \u003cspan class=\"citation\"\u003eMATT 25.15\u003c/span\u003e καὶ ᾧ μὲν ἔδωκεν πέντε τάλαντα, ᾧ δὲ δύο, ᾧ δὲ ἕν, ἑκάστῳ κατὰ τὴν ἰδίαν δύναμιν, καὶ ἀπεδήμησεν. "],[15951,"εὐθέως \u003cspan class=\"citation\"\u003eMATT 25.16\u003c/span\u003e πορευθεὶς ὁ τὰ πέντε τάλαντα λαβὼν ἠργάσατο ἐν αὐτοῖς καὶ ἐποίησεν ἄλλα πέντε τάλαντα· "],[15952,"\u003cspan class=\"citation\"\u003eMATT 25.17\u003c/span\u003e ὡσαύτως ὁ τὰ δύο ἐκέρδησεν ἄλλα δύο. "],[15953,"\u003cspan class=\"citation\"\u003eMATT 25.18\u003c/span\u003e ὁ δὲ τὸ ἓν λαβὼν ἀπελθὼν ὤρυξεν γῆν καὶ ἔκρυψεν τὸ ἀργύριον τοῦ κυρίου αὐτοῦ. "],[15954,"\u003cspan class=\"citation\"\u003eMATT 25.19\u003c/span\u003e μετὰ δὲ πολὺν χρόνον ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων καὶ συναίρει λόγον μετ’ αὐτῶν. "],[15955,"\u003cspan class=\"citation\"\u003eMATT 25.20\u003c/span\u003e καὶ προσελθὼν ὁ τὰ πέντε τάλαντα λαβὼν προσήνεγκεν ἄλλα πέντε τάλαντα λέγων· "],[47970,"κύριε, πέντε τάλαντά μοι παρέδωκας, "],[47971,"ἴδε "],[47972,"ἄλλα πέντε τάλαντα ἐκέρδησα. "],[15957,"\u003cspan class=\"citation\"\u003eMATT 25.21\u003c/span\u003e ἔφη αὐτῷ ὁ κύριος αὐτοῦ· "],[47973,"εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, "],[47974,"ἐπὶ πολλῶν σε καταστήσω· "],[15959,"εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου. "]]