[[16253,"\u003cspan class=\"citation\"\u003eMATT 28.10\u003c/span\u003e τότε λέγει αὐταῖς ὁ Ἰησοῦς· "],[16254,"μὴ φοβεῖσθε· "],[48066,"ὑπάγετε "],[48067,"ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται. "],[16256,"\u003cspan class=\"citation\"\u003eMATT 28.11\u003c/span\u003e Πορευομένων δὲ αὐτῶν, ἰδού τινες τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα. "],[16257,"\u003cspan class=\"citation\"\u003eMATT 28.12\u003c/span\u003e καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων συμβούλιόν τε λαβόντες ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις, \u003cspan class=\"citation\"\u003eMATT 28.13\u003c/span\u003e λέγοντες· "],[16258,"εἴπατε ὅτι οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων. "],[16259,"\u003cspan class=\"citation\"\u003eMATT 28.14\u003c/span\u003e καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν καὶ ὑμᾶς ἀμερίμνους ποιήσομεν. "],[16260,"\u003cspan class=\"citation\"\u003eMATT 28.15\u003c/span\u003e οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν· "],[16261,"καὶ ἐφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον. "],[48068,"\u003cspan class=\"citation\"\u003eMATT 28.16\u003c/span\u003e Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς, \u003cspan class=\"citation\"\u003eMATT 28.17\u003c/span\u003e καὶ ἰδόντες αὐτὸν προσεκύνησαν, "],[48069,"οἱ δὲ ἐδίστασαν. "],[16263,"\u003cspan class=\"citation\"\u003eMATT 28.18\u003c/span\u003e καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς λέγων· "],[16264,"ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς. "],[16265,"\u003cspan class=\"citation\"\u003eMATT 28.19\u003c/span\u003e πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ πατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ ἁγίου πνεύματος, \u003cspan class=\"citation\"\u003eMATT 28.20\u003c/span\u003e διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν. "],[16266,"καὶ ἰδοὺ ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος."],[6500,"\u003cspan class=\"citation\"\u003eMARK 1.1\u003c/span\u003e Ἀρχὴ τοῦ εὐαγγελίου Ἰησοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eMARK 1.2\u003c/span\u003e καθὼς γέγραπται ἐν τῷ Ἡσαΐᾳ τῷ προφήτῃ· "],[6501,"ἰδοὺ ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου· "],[6502,"\u003cspan class=\"citation\"\u003eMARK 1.3\u003c/span\u003e φωνὴ βοῶντος ἐν τῇ ἐρήμῳ· "],[47268,"ἑτοιμάσατε τὴν ὁδὸν κυρίου, "],[47269,"εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ. "],[6504,"\u003cspan class=\"citation\"\u003eMARK 1.4\u003c/span\u003e ἐγένετο Ἰωάννης ὁ βαπτίζων ἐν τῇ ἐρήμῳ καὶ κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν. "],[6505,"\u003cspan class=\"citation\"\u003eMARK 1.5\u003c/span\u003e καὶ ἐξεπορεύετο πρὸς αὐτὸν πᾶσα ἡ Ἰουδαία χώρα καὶ οἱ Ἱεροσολυμεῖται πάντες, καὶ ἐβαπτίζοντο ὑπ’ αὐτοῦ ἐν τῷ Ἰορδάνῃ ποταμῷ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν. "],[6506,"\u003cspan class=\"citation\"\u003eMARK 1.6\u003c/span\u003e καὶ ἦν ὁ Ἰωάννης ἐνδεδυμένος τρίχας καμήλου καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ, καὶ ἐσθίων ἀκρίδας καὶ μέλι ἄγριον. "],[6507,"\u003cspan class=\"citation\"\u003eMARK 1.7\u003c/span\u003e καὶ ἐκήρυσσεν λέγων· "],[6508,"ἔρχεται ὁ ἰσχυρότερός μου ὀπίσω μου, οὗ οὐκ εἰμὶ ἱκανὸς κύψας λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ· "],[47270,"\u003cspan class=\"citation\"\u003eMARK 1.8\u003c/span\u003e ἐγὼ ἐβάπτισα ὑμᾶς ὕδατι, "],[47271,"αὐτὸς δὲ βαπτίσει ὑμᾶς ἐν πνεύματι ἁγίῳ. "],[6510,"\u003cspan class=\"citation\"\u003eMARK 1.9\u003c/span\u003e Καὶ ἐγένετο ἐν ἐκείναις ταῖς ἡμέραις ἦλθεν Ἰησοῦς ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας καὶ ἐβαπτίσθη εἰς τὸν Ἰορδάνην ὑπὸ Ἰωάννου. "],[6511,"\u003cspan class=\"citation\"\u003eMARK 1.10\u003c/span\u003e καὶ εὐθὺς ἀναβαίνων ἐκ τοῦ ὕδατος εἶδεν σχιζομένους τοὺς οὐρανοὺς καὶ τὸ πνεῦμα ὡς περιστερὰν καταβαῖνον εἰς αὐτόν. "],[6512,"\u003cspan class=\"citation\"\u003eMARK 1.11\u003c/span\u003e καὶ φωνὴ ἐκ τῶν οὐρανῶν· "],[47272,"σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, "],[47273,"ἐν σοὶ εὐδόκησα. "],[6514,"\u003cspan class=\"citation\"\u003eMARK 1.12\u003c/span\u003e Καὶ εὐθὺς τὸ πνεῦμα αὐτὸν ἐκβάλλει εἰς τὴν ἔρημον. "],[6515,"\u003cspan class=\"citation\"\u003eMARK 1.13\u003c/span\u003e καὶ ἦν ἐν τῇ ἐρήμῳ τεσσεράκοντα ἡμέρας πειραζόμενος ὑπὸ τοῦ σατανᾶ, καὶ ἦν μετὰ τῶν θηρίων, καὶ οἱ ἄγγελοι διηκόνουν αὐτῷ. "],[6516,"\u003cspan class=\"citation\"\u003eMARK 1.14\u003c/span\u003e Μετὰ δὲ τὸ παραδοθῆναι τὸν Ἰωάννην ἦλθεν ὁ Ἰησοῦς εἰς τὴν Γαλιλαίαν, κηρύσσων τὸ εὐαγγέλιον τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eMARK 1.15\u003c/span\u003e ὅτι πεπλήρωται ὁ καιρὸς καὶ ἤγγικεν ἡ βασιλεία τοῦ θεοῦ· "],[6517,"μετανοεῖτε καὶ πιστεύετε ἐν τῷ εὐαγγελίῳ. "],[6518,"\u003cspan class=\"citation\"\u003eMARK 1.16\u003c/span\u003e Καὶ παράγων παρὰ τὴν θάλασσαν τῆς Γαλιλαίας εἶδεν Σίμωνα καὶ Ἀνδρέαν τὸν ἀδελφὸν Σίμωνος ἀμφιβάλλοντας ἐν τῇ θαλάσσῃ· "],[6519,"ἦσαν γὰρ ἁλεεῖς. "],[6520,"\u003cspan class=\"citation\"\u003eMARK 1.17\u003c/span\u003e καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς· "],[6521,"δεῦτε ὀπίσω μου, καὶ ποιήσω ὑμᾶς γενέσθαι ἁλεεῖς ἀνθρώπων. "],[6522,"\u003cspan class=\"citation\"\u003eMARK 1.18\u003c/span\u003e καὶ εὐθὺς ἀφέντες τὰ δίκτυα ἠκολούθησαν αὐτῷ. "],[6523,"\u003cspan class=\"citation\"\u003eMARK 1.19\u003c/span\u003e καὶ προβὰς ὀλίγον εἶδεν Ἰάκωβον τὸν τοῦ Ζεβεδαίου καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ, καὶ αὐτοὺς ἐν τῷ πλοίῳ καταρτίζοντας τὰ δίκτυα, \u003cspan class=\"citation\"\u003eMARK 1.20\u003c/span\u003e καὶ εὐθὺς ἐκάλεσεν αὐτούς· "],[6524,"καὶ ἀφέντες τὸν πατέρα αὐτῶν Ζεβεδαῖον ἐν τῷ πλοίῳ μετὰ τῶν μισθωτῶν ἀπῆλθον ὀπίσω αὐτοῦ. "],[6525,"\u003cspan class=\"citation\"\u003eMARK 1.21\u003c/span\u003e Καὶ εἰσπορεύονται εἰς Καφαρναούμ· "],[6526,"καὶ εὐθὺς τοῖς σάββασιν ἐδίδασκεν εἰς τὴν συναγωγήν. "],[6527,"\u003cspan class=\"citation\"\u003eMARK 1.22\u003c/span\u003e καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ· "],[6528,"ἦν γὰρ διδάσκων αὐτοὺς ὡς ἐξουσίαν ἔχων, καὶ οὐχ ὡς οἱ γραμματεῖς. "],[6529,"\u003cspan class=\"citation\"\u003eMARK 1.23\u003c/span\u003e Καὶ εὐθὺς ἦν ἐν τῇ συναγωγῇ αὐτῶν ἄνθρωπος ἐν πνεύματι ἀκαθάρτῳ, καὶ ἀνέκραξεν \u003cspan class=\"citation\"\u003eMARK 1.24\u003c/span\u003e λέγων· "],[6530,"τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ; "],[6531,"ἦλθες ἀπολέσαι ἡμᾶς· "],[47274,"οἴδαμέν σε τίς εἶ, "]]