[[6677,"\u003cspan class=\"citation\"\u003eMARK 4.21\u003c/span\u003e Καὶ ἔλεγεν αὐτοῖς ὅτι μήτι ἔρχεται ὁ λύχνος ἵνα ὑπὸ τὸν μόδιον τεθῇ ἢ ὑπὸ τὴν κλίνην; "],[6678,"οὐχ ἵνα ἐπὶ τὴν λυχνίαν τεθῇ; "],[6679,"\u003cspan class=\"citation\"\u003eMARK 4.22\u003c/span\u003e οὐ γάρ ἐστιν τι κρυπτὸν, ἐὰν μὴ ἵνα φανερωθῇ· "],[6680,"οὐδὲ ἐγένετο ἀπόκρυφον, ἀλλ’ ἵνα ἔλθῃ εἰς φανερόν. "],[6681,"\u003cspan class=\"citation\"\u003eMARK 4.23\u003c/span\u003e εἴ τις ἔχει ὦτα ἀκούειν ἀκουέτω. "],[6682,"\u003cspan class=\"citation\"\u003eMARK 4.24\u003c/span\u003e Καὶ ἔλεγεν αὐτοῖς· "],[6683,"βλέπετε τί ἀκούετε. "],[6684,"ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν καὶ προστεθήσεται ὑμῖν. "],[6685,"\u003cspan class=\"citation\"\u003eMARK 4.25\u003c/span\u003e ὃς γὰρ ἔχει, δοθήσεται αὐτῷ· "],[6686,"καὶ ὃς οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ. "],[6687,"\u003cspan class=\"citation\"\u003eMARK 4.26\u003c/span\u003e Καὶ ἔλεγεν· "],[6688,"οὕτως ἐστὶν ἡ βασιλεία τοῦ θεοῦ, ὡς ἄνθρωπος βάλῃ τὸν σπόρον ἐπὶ τῆς γῆς, \u003cspan class=\"citation\"\u003eMARK 4.27\u003c/span\u003e καὶ καθεύδῃ καὶ ἐγείρηται νύκτα καὶ ἡμέραν, καὶ ὁ σπόρος βλαστᾷ καὶ μηκύνηται ὡς οὐκ οἶδεν αὐτός. "],[6689,"\u003cspan class=\"citation\"\u003eMARK 4.28\u003c/span\u003e αὐτομάτη ἡ γῆ καρποφορεῖ, πρῶτον χόρτον, εἶτεν στάχυν, εἶτεν πλήρης σῖτος ἐν τῷ στάχυϊ. "],[6690,"\u003cspan class=\"citation\"\u003eMARK 4.29\u003c/span\u003e ὅταν δὲ παραδοῖ ὁ καρπός, εὐθὺς ἀποστέλλει τὸ δρέπανον, ὅτι παρέστηκεν ὁ θερισμός. "],[6691,"\u003cspan class=\"citation\"\u003eMARK 4.30\u003c/span\u003e Καὶ ἔλεγεν· "],[6692,"πῶς ὁμοιώσωμεν τὴν βασιλείαν τοῦ θεοῦ, ἢ ἐν τίνι αὐτὴν παραβολῇ θῶμεν; "],[6693,"\u003cspan class=\"citation\"\u003eMARK 4.31\u003c/span\u003e ὡς κόκκῳ σινάπεως, ὃς ὅταν σπαρῇ ἐπὶ τῆς γῆς, μικρότερον ὂν πάντων τῶν σπερμάτων τῶν ἐπὶ τῆς γῆς, \u003cspan class=\"citation\"\u003eMARK 4.32\u003c/span\u003e καὶ ὅταν σπαρῇ, ἀναβαίνει καὶ γίνεται μεῖζον πάντων τῶν λαχάνων, καὶ ποιεῖ κλάδους μεγάλους, ὥστε δύνασθαι ὑπὸ τὴν σκιὰν αὐτοῦ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῦν. "],[6694,"\u003cspan class=\"citation\"\u003eMARK 4.33\u003c/span\u003e Καὶ τοιαύταις παραβολαῖς πολλαῖς ἐλάλει αὐτοῖς τὸν λόγον, καθὼς ἠδύναντο ἀκούειν· "],[47289,"\u003cspan class=\"citation\"\u003eMARK 4.34\u003c/span\u003e χωρὶς δὲ παραβολῆς οὐκ ἐλάλει αὐτοῖς, "],[47290,"κατ’ ἰδίαν δὲ τοῖς ἰδίοις μαθηταῖς ἐπέλυεν πάντα. "],[6696,"\u003cspan class=\"citation\"\u003eMARK 4.35\u003c/span\u003e Καὶ λέγει αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ ὀψίας γενομένης· "],[6697,"διέλθωμεν εἰς τὸ πέραν. "],[6698,"\u003cspan class=\"citation\"\u003eMARK 4.36\u003c/span\u003e καὶ ἀφέντες τὸν ὄχλον παραλαμβάνουσιν αὐτὸν ὡς ἦν ἐν τῷ πλοίῳ, καὶ ἄλλα πλοῖα ἦσαν μετ’ αὐτοῦ. "],[6699,"\u003cspan class=\"citation\"\u003eMARK 4.37\u003c/span\u003e καὶ γίνεται λαῖλαψ μεγάλη ἀνέμου, καὶ τὰ κύματα ἐπέβαλλεν εἰς τὸ πλοῖον, ὥστε ἤδη γεμίζεσθαι τὸ πλοῖον. "],[6700,"\u003cspan class=\"citation\"\u003eMARK 4.38\u003c/span\u003e καὶ ἦν αὐτὸς ἐν τῇ πρύμνῃ ἐπὶ τὸ προσκεφάλαιον καθεύδων· "],[6701,"καὶ ἐγείρουσιν αὐτὸν καὶ λέγουσιν αὐτῷ· "],[6702,"διδάσκαλε, οὐ μέλει σοι ὅτι ἀπολλύμεθα; "],[6703,"\u003cspan class=\"citation\"\u003eMARK 4.39\u003c/span\u003e καὶ διεγερθεὶς ἐπετίμησεν τῷ ἀνέμῳ καὶ εἶπεν τῇ θαλάσσῃ· "],[47291,"σιώπα, "],[47292,"πεφίμωσο. "],[6705,"καὶ ἐκόπασεν ὁ ἄνεμος, καὶ ἐγένετο γαλήνη μεγάλη. "],[6706,"\u003cspan class=\"citation\"\u003eMARK 4.40\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[6707,"τί δειλοί ἐστε οὕτως; "],[6708,"πῶς οὐκ ἔχετε πίστιν; "],[6709,"\u003cspan class=\"citation\"\u003eMARK 4.41\u003c/span\u003e καὶ ἐφοβήθησαν φόβον μέγαν, καὶ ἔλεγον πρὸς ἀλλήλους· "],[6710,"τίς ἄρα οὗτός ἐστιν, ὅτι καὶ ὁ ἄνεμος καὶ ἡ θάλασσα αὐτῷ ὑπακούει;"],[6711,"\u003cspan class=\"citation\"\u003eMARK 5.1\u003c/span\u003e Καὶ ἦλθον εἰς τὸ πέραν τῆς θαλάσσης εἰς τὴν χώραν τῶν Γερασηνῶν. "],[6712,"\u003cspan class=\"citation\"\u003eMARK 5.2\u003c/span\u003e καὶ ἐξελθόντος αὐτοῦ ἐκ τοῦ πλοίου, εὐθὺς ὑπήντησεν αὐτῷ ἐκ τῶν μνημείων ἄνθρωπος ἐν πνεύματι ἀκαθάρτῳ, \u003cspan class=\"citation\"\u003eMARK 5.3\u003c/span\u003e ὃς τὴν κατοίκησιν εἶχεν ἐν τοῖς μνήμασιν, καὶ οὐδὲ ἁλύσει οὐκέτι οὐδεὶς ἐδύνατο αὐτὸν δῆσαι, \u003cspan class=\"citation\"\u003eMARK 5.4\u003c/span\u003e διὰ τὸ αὐτὸν πολλάκις πέδαις καὶ ἁλύσεσιν δεδέσθαι καὶ διεσπάσθαι ὑπ’ αὐτοῦ τὰς ἁλύσεις καὶ τὰς πέδας συντετρῖφθαι, καὶ οὐδεὶς ἴσχυεν αὐτὸν δαμάσαι, \u003cspan class=\"citation\"\u003eMARK 5.5\u003c/span\u003e καὶ διαπαντὸς νυκτὸς καὶ ἡμέρας ἐν τοῖς μνήμασιν καὶ ἐν τοῖς ὄρεσιν ἦν κράζων καὶ κατακόπτων ἑαυτὸν λίθοις. "],[6713,"\u003cspan class=\"citation\"\u003eMARK 5.6\u003c/span\u003e καὶ ἰδὼν τὸν Ἰησοῦν ἀπὸ μακρόθεν ἔδραμεν καὶ προσεκύνησεν αὐτῷ, \u003cspan class=\"citation\"\u003eMARK 5.7\u003c/span\u003e καὶ κράξας φωνῇ μεγάλῃ λέγει· "],[6714,"τί ἐμοὶ καὶ σοί, Ἰησοῦ υἱὲ τοῦ θεοῦ τοῦ ὑψίστου; "],[47293,"ὁρκίζω σε τὸν θεόν, "],[47294,"μή με βασανίσῃς. "],[6716,"\u003cspan class=\"citation\"\u003eMARK 5.8\u003c/span\u003e ἔλεγεν γὰρ αὐτῷ· "],[6717,"ἔξελθε τὸ πνεῦμα τὸ ἀκάθαρτον ἐκ τοῦ ἀνθρώπου. "],[6718,"\u003cspan class=\"citation\"\u003eMARK 5.9\u003c/span\u003e καὶ ἐπηρώτα αὐτόν· "],[6719,"τί ὄνομά σοι; "],[6720,"καὶ λέγει αὐτῷ· "],[6721,"λεγιὼν ὄνομά μοι, ὅτι πολλοί ἐσμεν. "],[6722,"\u003cspan class=\"citation\"\u003eMARK 5.10\u003c/span\u003e καὶ παρεκάλει αὐτὸν πολλὰ ἵνα μὴ αὐτὰ ἀποστείλῃ ἔξω τῆς χώρας. "],[6723,"\u003cspan class=\"citation\"\u003eMARK 5.11\u003c/span\u003e ἦν δὲ ἐκεῖ πρὸς τῷ ὄρει ἀγέλη χοίρων μεγάλη βοσκομένη· "],[6724,"\u003cspan class=\"citation\"\u003eMARK 5.12\u003c/span\u003e καὶ παρεκάλεσαν αὐτὸν λέγοντες· "],[6725,"πέμψον ἡμᾶς εἰς τοὺς χοίρους, ἵνα εἰς αὐτοὺς εἰσέλθωμεν. "],[6726,"\u003cspan class=\"citation\"\u003eMARK 5.13\u003c/span\u003e καὶ ἐπέτρεψεν αὐτοῖς. "],[6727,"καὶ ἐξελθόντα τὰ πνεύματα τὰ ἀκάθαρτα εἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν, ὡς δισχίλιοι, καὶ ἐπνίγοντο ἐν τῇ θαλάσσῃ. "],[6728,"\u003cspan class=\"citation\"\u003eMARK 5.14\u003c/span\u003e καὶ οἱ βόσκοντες αὐτοὺς ἔφυγον καὶ ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς· "],[6729,"καὶ ἦλθον ἰδεῖν τί ἐστιν τὸ γεγονός. "],[6730,"\u003cspan class=\"citation\"\u003eMARK 5.15\u003c/span\u003e καὶ ἔρχονται πρὸς τὸν Ἰησοῦν, καὶ θεωροῦσιν τὸν δαιμονιζόμενον καθήμενον ἱματισμένον καὶ σωφρονοῦντα, τὸν ἐσχηκότα τὸν λεγιῶνα, καὶ ἐφοβήθησαν. "]]