[[6731,"\u003cspan class=\"citation\"\u003eMARK 5.16\u003c/span\u003e καὶ διηγήσαντο αὐτοῖς οἱ ἰδόντες πῶς ἐγένετο τῷ δαιμονιζομένῳ καὶ περὶ τῶν χοίρων. "],[6732,"\u003cspan class=\"citation\"\u003eMARK 5.17\u003c/span\u003e καὶ ἤρξαντο παρακαλεῖν αὐτὸν ἀπελθεῖν ἀπὸ τῶν ὁρίων αὐτῶν. "],[6733,"\u003cspan class=\"citation\"\u003eMARK 5.18\u003c/span\u003e καὶ ἐμβαίνοντος αὐτοῦ εἰς τὸ πλοῖον παρεκάλει αὐτὸν ὁ δαιμονισθεὶς ἵνα μετ’ αὐτοῦ ᾖ. "],[6734,"\u003cspan class=\"citation\"\u003eMARK 5.19\u003c/span\u003e καὶ οὐκ ἀφῆκεν αὐτόν, ἀλλὰ λέγει αὐτῷ· "],[6735,"ὕπαγε εἰς τὸν οἶκόν σου πρὸς τοὺς σούς, καὶ ἀπάγγειλον αὐτοῖς ὅσα ὁ κύριός σοι πεποίηκεν καὶ ἠλέησέν σε. "],[6736,"\u003cspan class=\"citation\"\u003eMARK 5.20\u003c/span\u003e καὶ ἀπῆλθεν, καὶ ἤρξατο κηρύσσειν ἐν τῇ Δεκαπόλει ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς, καὶ πάντες ἐθαύμαζον. "],[6737,"\u003cspan class=\"citation\"\u003eMARK 5.21\u003c/span\u003e Καὶ διαπεράσαντος τοῦ Ἰησοῦ ἐν τῷ πλοίῳ εἰς τὸ πέραν πάλιν, συνήχθη ὄχλος πολὺς ἐπ’ αὐτόν, καὶ ἦν παρὰ τὴν θάλασσαν. "],[6738,"\u003cspan class=\"citation\"\u003eMARK 5.22\u003c/span\u003e καὶ ἔρχεται εἷς τῶν ἀρχισυναγώγων, ὀνόματι Ἰάειρος, καὶ ἰδὼν αὐτὸν πίπτει πρὸς τοὺς πόδας αὐτοῦ, \u003cspan class=\"citation\"\u003eMARK 5.23\u003c/span\u003e καὶ παρακαλεῖ αὐτὸν πολλὰ λέγων ὅτι τὸ θυγάτριόν μου ἐσχάτως ἔχει, ἵνα ἐλθὼν ἐπιθῇς τὰς χεῖρας αὐτῇ ἵνα σωθῇ καὶ ζήσῃ. "],[6739,"\u003cspan class=\"citation\"\u003eMARK 5.24\u003c/span\u003e καὶ ἀπῆλθεν μετ’ αὐτοῦ, καὶ ἠκολούθει αὐτῷ ὄχλος πολύς, καὶ συνέθλιβον αὐτόν. "],[6740,"\u003cspan class=\"citation\"\u003eMARK 5.25\u003c/span\u003e καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος δώδεκα ἔτη, \u003cspan class=\"citation\"\u003eMARK 5.26\u003c/span\u003e καὶ πολλὰ παθοῦσα ὑπὸ πολλῶν ἰατρῶν καὶ δαπανήσασα τὰ παρ’ ἑαυτῆς πάντα, καὶ μηδὲν ὠφεληθεῖσα ἀλλὰ μᾶλλον εἰς τὸ χεῖρον ἐλθοῦσα, \u003cspan class=\"citation\"\u003eMARK 5.27\u003c/span\u003e ἀκούσασα τὰ περὶ τοῦ Ἰησοῦ, ἐλθοῦσα ἐν τῷ ὄχλῳ ὄπισθεν ἥψατο τοῦ ἱματίου αὐτοῦ· "],[6741,"\u003cspan class=\"citation\"\u003eMARK 5.28\u003c/span\u003e ἔλεγεν γὰρ ὅτι "],[57365,"ἐὰν ἅψωμαι καὶ ἄν τῶν ἱματίων αὐτοῦ σωθήσομαι. "],[6742,"\u003cspan class=\"citation\"\u003eMARK 5.29\u003c/span\u003e καὶ εὐθὺς ἐξηράνθη ἡ πηγὴ τοῦ αἵματος αὐτῆς, καὶ ἔγνω τῷ σώματι ὅτι ἴαται ἀπὸ τῆς μάστιγος. "],[6743,"\u003cspan class=\"citation\"\u003eMARK 5.30\u003c/span\u003e καὶ εὐθὺς ὁ Ἰησοῦς ἐπιγνοὺς ἐν ἑαυτῷ τὴν ἐξ αὐτοῦ δύναμιν ἐξελθοῦσαν, ἐπιστραφεὶς ἐν τῷ ὄχλῳ ἔλεγεν· "],[6744,"τίς μου ἥψατο τῶν ἱματίων; "],[6745,"\u003cspan class=\"citation\"\u003eMARK 5.31\u003c/span\u003e καὶ ἔλεγον αὐτῷ οἱ μαθηταὶ αὐτοῦ· "],[6746,"βλέπεις τὸν ὄχλον συνθλίβοντά σε, καὶ λέγεις· "],[6747,"τίς μου ἥψατο; "],[6748,"\u003cspan class=\"citation\"\u003eMARK 5.32\u003c/span\u003e καὶ περιεβλέπετο ἰδεῖν τὴν τοῦτο ποιήσασαν. "],[6749,"\u003cspan class=\"citation\"\u003eMARK 5.33\u003c/span\u003e ἡ δὲ γυνὴ φοβηθεῖσα καὶ τρέμουσα, εἰδυῖα ὃ γέγονεν αὐτῇ, ἦλθεν καὶ προσέπεσεν αὐτῷ καὶ εἶπεν αὐτῷ πᾶσαν τὴν ἀλήθειαν. "],[6750,"\u003cspan class=\"citation\"\u003eMARK 5.34\u003c/span\u003e ὁ δὲ εἶπεν αὐτῇ· "],[6751,"θύγατερ, ἡ πίστις σου σέσωκέν σε· "],[6752,"ὕπαγε εἰς εἰρήνην, καὶ ἴσθι ὑγιὴς ἀπὸ τῆς μάστιγός σου. "],[6753,"\u003cspan class=\"citation\"\u003eMARK 5.35\u003c/span\u003e ἔτι αὐτοῦ λαλοῦντος ἔρχονται ἀπὸ τοῦ ἀρχισυναγώγου λέγοντες ὅτι "],[57366,"ἡ θυγάτηρ σου ἀπέθανεν, "],[57367,"τί ἔτι σκύλλεις τὸν διδάσκαλον; "],[6754,"\u003cspan class=\"citation\"\u003eMARK 5.36\u003c/span\u003e ὁ δὲ Ἰησοῦς παρακούσας τὸν λόγον λαλούμενον λέγει τῷ ἀρχισυναγώγῳ· "],[47295,"μὴ φοβοῦ, "],[47296,"μόνον πίστευε. "],[6756,"\u003cspan class=\"citation\"\u003eMARK 5.37\u003c/span\u003e καὶ οὐκ ἀφῆκεν οὐδένα μετ’ αὐτοῦ συνακολουθῆσαι εἰ μὴ τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν Ἰακώβου. "],[6757,"\u003cspan class=\"citation\"\u003eMARK 5.38\u003c/span\u003e καὶ ἔρχονται εἰς τὸν οἶκον τοῦ ἀρχισυναγώγου, καὶ θεωρεῖ θόρυβον καὶ κλαίοντας καὶ ἀλαλάζοντας πολλά, \u003cspan class=\"citation\"\u003eMARK 5.39\u003c/span\u003e καὶ εἰσελθὼν λέγει αὐτοῖς· "],[6758,"τί θορυβεῖσθε καὶ κλαίετε; "],[6759,"τὸ παιδίον οὐκ ἀπέθανεν ἀλλὰ καθεύδει. "],[6760,"\u003cspan class=\"citation\"\u003eMARK 5.40\u003c/span\u003e καὶ κατεγέλων αὐτοῦ. "],[6761,"αὐτὸς δὲ ἐκβαλὼν πάντας παραλαμβάνει τὸν πατέρα τοῦ παιδίου καὶ τὴν μητέρα καὶ τοὺς μετ’ αὐτοῦ, καὶ εἰσπορεύεται ὅπου ἦν τὸ παιδίον. "],[6762,"\u003cspan class=\"citation\"\u003eMARK 5.41\u003c/span\u003e καὶ κρατήσας τῆς χειρὸς τοῦ παιδίου λέγει αὐτῇ· "],[6763,"ταλιθὰ κούμ, ὅ ἐστιν μεθερμηνευόμενον· "],[47297,"τὸ κοράσιον, σοὶ λέγω, "],[47298,"ἔγειρε. "],[6765,"\u003cspan class=\"citation\"\u003eMARK 5.42\u003c/span\u003e καὶ εὐθὺς ἀνέστη τὸ κοράσιον καὶ περιεπάτει· "],[6766,"ἦν γὰρ ἐτῶν δώδεκα· "],[6767,"καὶ ἐξέστησαν εὐθὺς ἐκστάσει μεγάλῃ. "],[6768,"\u003cspan class=\"citation\"\u003eMARK 5.43\u003c/span\u003e καὶ διεστείλατο αὐτοῖς πολλὰ ἵνα μηδεὶς γνοῖ τοῦτο, καὶ εἶπεν δοθῆναι αὐτῇ φαγεῖν."],[6769,"\u003cspan class=\"citation\"\u003eMARK 6.1\u003c/span\u003e Καὶ ἐξῆλθεν ἐκεῖθεν, καὶ ἔρχεται εἰς τὴν πατρίδα αὐτοῦ, καὶ ἀκολουθοῦσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ. "],[6770,"\u003cspan class=\"citation\"\u003eMARK 6.2\u003c/span\u003e καὶ γενομένου σαββάτου ἤρξατο διδάσκειν ἐν τῇ συναγωγῇ· "],[6771,"καὶ οἱ πολλοὶ ἀκούοντες ἐξεπλήσσοντο, λέγοντες· "],[6772,"πόθεν τούτῳ ταῦτα, καὶ τίς ἡ σοφία ἡ δοθεῖσα τούτῳ; "],[6773,"καὶ δυνάμεις τοιαῦται διὰ τῶν χειρῶν αὐτοῦ γίνονται; "],[6774,"\u003cspan class=\"citation\"\u003eMARK 6.3\u003c/span\u003e οὐχ οὗτός ἐστιν ὁ τέκτων, ὁ υἱὸς τῆς Μαρίας καὶ ἀδελφὸς Ἰακώβου καὶ Ἰωσῆτος καὶ Ἰούδα καὶ Σίμωνος; "],[6775,"καὶ οὐκ εἰσὶν αἱ ἀδελφαὶ αὐτοῦ ὧδε πρὸς ἡμᾶς; "],[6776,"καὶ ἐσκανδαλίζοντο ἐν αὐτῷ. "],[6777,"\u003cspan class=\"citation\"\u003eMARK 6.4\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς ὁ Ἰησοῦς ὅτι οὐκ ἔστιν προφήτης ἄτιμος εἰ μὴ ἐν τῇ πατρίδι ἑαυτοῦ καὶ ἐν τοῖς συγγενεῦσιν αὐτοῦ καὶ ἐν τῇ οἰκίᾳ αὐτοῦ. "],[6778,"\u003cspan class=\"citation\"\u003eMARK 6.5\u003c/span\u003e καὶ οὐκ ἐδύνατο ἐκεῖ ποιῆσαι οὐδεμίαν δύναμιν, εἰ μὴ ὀλίγοις ἀρρώστοις ἐπιθεὶς τὰς χεῖρας ἐθεράπευσεν. "],[6779,"\u003cspan class=\"citation\"\u003eMARK 6.6\u003c/span\u003e καὶ ἐθαύμασεν διὰ τὴν ἀπιστίαν αὐτῶν. "]]