[[6827,"\u003cspan class=\"citation\"\u003eMARK 6.40\u003c/span\u003e καὶ ἀνέπεσαν πρασιαὶ πρασιαὶ, κατὰ ἑκατὸν καὶ κατὰ πεντήκοντα. "],[6828,"\u003cspan class=\"citation\"\u003eMARK 6.41\u003c/span\u003e καὶ λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν, καὶ κατέκλασεν τοὺς ἄρτους καὶ ἐδίδου τοῖς μαθηταῖς ἵνα παρατιθῶσιν αὐτοῖς, καὶ τοὺς δύο ἰχθύας ἐμέρισεν πᾶσιν. "],[6829,"\u003cspan class=\"citation\"\u003eMARK 6.42\u003c/span\u003e καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν· "],[6830,"\u003cspan class=\"citation\"\u003eMARK 6.43\u003c/span\u003e καὶ ἦραν κλασμάτων δώδεκα κοφίνων πληρώματα καὶ ἀπὸ τῶν ἰχθύων. "],[6831,"\u003cspan class=\"citation\"\u003eMARK 6.44\u003c/span\u003e καὶ ἦσαν οἱ φαγόντες τοὺς ἄρτους πεντακισχίλιοι ἄνδρες. "],[6832,"\u003cspan class=\"citation\"\u003eMARK 6.45\u003c/span\u003e Καὶ εὐθὺς ἠνάγκασεν τοὺς μαθητὰς αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν εἰς τὸ πέραν πρὸς Βηθσαϊδάν, ἕως αὐτὸς ἀπολύει τὸν ὄχλον. "],[6833,"\u003cspan class=\"citation\"\u003eMARK 6.46\u003c/span\u003e καὶ ἀποταξάμενος αὐτοῖς ἀπῆλθεν εἰς τὸ ὄρος προσεύξασθαι. "],[6834,"\u003cspan class=\"citation\"\u003eMARK 6.47\u003c/span\u003e καὶ ὀψίας γενομένης ἦν τὸ πλοῖον ἐν μέσῳ τῆς θαλάσσης, καὶ αὐτὸς μόνος ἐπὶ τῆς γῆς. "],[6835,"\u003cspan class=\"citation\"\u003eMARK 6.48\u003c/span\u003e καὶ ἰδὼν αὐτοὺς βασανιζομένους ἐν τῷ ἐλαύνειν, ἦν γὰρ ὁ ἄνεμος ἐναντίος αὐτοῖς, περὶ τετάρτην φυλακὴν τῆς νυκτὸς ἔρχεται πρὸς αὐτοὺς περιπατῶν ἐπὶ τῆς θαλάσσης. "],[6836,"καὶ ἤθελεν παρελθεῖν αὐτούς· "],[6837,"\u003cspan class=\"citation\"\u003eMARK 6.49\u003c/span\u003e οἱ δὲ ἰδόντες αὐτὸν ἐπὶ τῆς θαλάσσης περιπατοῦντα ἔδοξαν ὅτι φάντασμά ἐστιν, καὶ ἀνέκραξαν· "],[6838,"\u003cspan class=\"citation\"\u003eMARK 6.50\u003c/span\u003e πάντες γὰρ αὐτὸν εἶδαν καὶ ἐταράχθησαν. "],[6839,"ὁ δὲ εὐθὺς ἐλάλησεν μετ’ αὐτῶν, καὶ λέγει αὐτοῖς, "],[57370,"θαρσεῖτε, "],[57371,"ἐγώ εἰμι, "],[57372,"μὴ φοβεῖσθε. "],[6840,"\u003cspan class=\"citation\"\u003eMARK 6.51\u003c/span\u003e καὶ ἀνέβη πρὸς αὐτοὺς εἰς τὸ πλοῖον, καὶ ἐκόπασεν ὁ ἄνεμος· "],[6841,"καὶ λίαν ἐκ περισσοῦ ἐν ἑαυτοῖς ἐξίσταντο. "],[6842,"\u003cspan class=\"citation\"\u003eMARK 6.52\u003c/span\u003e οὐ γὰρ συνῆκαν ἐπὶ τοῖς ἄρτοις, ἀλλ’ ἦν αὐτῶν ἡ καρδία πεπωρωμένη. "],[6843,"\u003cspan class=\"citation\"\u003eMARK 6.53\u003c/span\u003e Καὶ διαπεράσαντες ἐπὶ τὴν γῆν ἦλθον εἰς Γεννησαρὲτ καὶ προσωρμίσθησαν. "],[6844,"\u003cspan class=\"citation\"\u003eMARK 6.54\u003c/span\u003e καὶ ἐξελθόντων αὐτῶν ἐκ τοῦ πλοίου εὐθὺς ἐπιγνόντες αὐτὸν \u003cspan class=\"citation\"\u003eMARK 6.55\u003c/span\u003e περιέδραμον ὅλην τὴν χώραν ἐκείνην καὶ ἤρξαντο ἐπὶ τοῖς κραβάττοις τοὺς κακῶς ἔχοντας περιφέρειν, ὅπου ἤκουον ὅτι ἐστίν. "],[6845,"\u003cspan class=\"citation\"\u003eMARK 6.56\u003c/span\u003e καὶ ὅπου ἐὰν εἰσεπορεύετο εἰς κώμας ἢ εἰς πόλεις ἢ εἰς ἀγροὺς, ἐν ταῖς ἀγοραῖς ἐτίθεσαν τοὺς ἀσθενοῦντας, καὶ παρεκάλουν αὐτὸν ἵνα καὶ ἄν τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ ἅψωνται· "],[6846,"καὶ ὅσοι ἂν ἥψαντο αὐτοῦ ἐσώζοντο."],[6847,"\u003cspan class=\"citation\"\u003eMARK 7.1\u003c/span\u003e Καὶ συνάγονται πρὸς αὐτὸν οἱ Φαρισαῖοι καί τινες τῶν γραμματέων ἐλθόντες ἀπὸ Ἱεροσολύμων. "],[6848,"\u003cspan class=\"citation\"\u003eMARK 7.2\u003c/span\u003e καὶ ἰδόντες τινὰς τῶν μαθητῶν αὐτοῦ ὅτι κοιναῖς χερσίν, τοῦτ’ ἔστιν ἀνίπτοις, ἐσθίουσιν τοὺς ἄρτους \u003cspan class=\"citation\"\u003eMARK 7.3\u003c/span\u003e οἱ γὰρ Φαρισαῖοι καὶ πάντες οἱ Ἰουδαῖοι ἐὰν μὴ πυκνὰ νίψωνται τὰς χεῖρας οὐκ ἐσθίουσιν, κρατοῦντες τὴν παράδοσιν τῶν πρεσβυτέρων, \u003cspan class=\"citation\"\u003eMARK 7.4\u003c/span\u003e καὶ ἀπὸ ἀγορᾶς ἐὰν μὴ βαπτίσωνται οὐκ ἐσθίουσιν, καὶ ἄλλα πολλά ἐστιν ἃ παρέλαβον κρατεῖν, βαπτισμοὺς ποτηρίων καὶ ξεστῶν καὶ χαλκίων \u003cspan class=\"citation\"\u003eMARK 7.5\u003c/span\u003e καὶ ἐπερωτῶσιν αὐτὸν οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς· "],[6849,"διά τί οὐ περιπατοῦσιν οἱ μαθηταί σου κατὰ τὴν παράδοσιν τῶν πρεσβυτέρων, ἀλλὰ κοιναῖς χερσὶν ἐσθίουσιν τὸν ἄρτον; "],[6850,"\u003cspan class=\"citation\"\u003eMARK 7.6\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[6851,"καλῶς ἐπροφήτευσεν Ἡσαΐας περὶ ὑμῶν τῶν ὑποκριτῶν, ὡς γέγραπται ὅτι οὗτος ὁ λαὸς τοῖς χείλεσίν με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ’ ἐμοῦ· "],[6852,"\u003cspan class=\"citation\"\u003eMARK 7.7\u003c/span\u003e μάτην δὲ σέβονταί με διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων. "],[6853,"\u003cspan class=\"citation\"\u003eMARK 7.8\u003c/span\u003e ἀφέντες τὴν ἐντολὴν τοῦ θεοῦ κρατεῖτε τὴν παράδοσιν τῶν ἀνθρώπων. "],[6854,"\u003cspan class=\"citation\"\u003eMARK 7.9\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς· "],[6855,"καλῶς ἀθετεῖτε τὴν ἐντολὴν τοῦ θεοῦ, ἵνα τὴν παράδοσιν ὑμῶν τηρήσητε. "],[6856,"\u003cspan class=\"citation\"\u003eMARK 7.10\u003c/span\u003e Μωϋσῆς γὰρ εἶπεν· "],[6857,"τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου, καί· ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω. "],[6859,"\u003cspan class=\"citation\"\u003eMARK 7.11\u003c/span\u003e ὑμεῖς δὲ λέγετε· "],[6860,"ἐὰν εἴπῃ ἄνθρωπος τῷ πατρὶ ἢ τῇ μητρί· κορβᾶν, ὅ ἐστιν δῶρον, ὃ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς, \u003cspan class=\"citation\"\u003eMARK 7.12\u003c/span\u003e οὐκέτι ἀφίετε αὐτὸν οὐδὲν ποιῆσαι τῷ πατρὶ ἢ τῇ μητρί, \u003cspan class=\"citation\"\u003eMARK 7.13\u003c/span\u003e ἀκυροῦντες τὸν λόγον τοῦ θεοῦ τῇ παραδόσει ὑμῶν ᾗ παρεδώκατε. "],[6862,"καὶ παρόμοια τοιαῦτα πολλὰ ποιεῖτε. "],[6863,"\u003cspan class=\"citation\"\u003eMARK 7.14\u003c/span\u003e καὶ προσκαλεσάμενος πάλιν τὸν ὄχλον ἔλεγεν αὐτοῖς· "],[6864,"ἀκούσατέ μου πάντες καὶ σύνετε. "],[6865,"\u003cspan class=\"citation\"\u003eMARK 7.15\u003c/span\u003e οὐδέν ἐστιν ἔξωθεν τοῦ ἀνθρώπου εἰσπορευόμενον εἰς αὐτὸν ὃ δύναται κοινῶσαι αὐτόν· "],[6866,"ἀλλὰ τὰ ἐκ τοῦ ἀνθρώπου ἐκπορευόμενά ἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον. "],[6867,"\u003cspan class=\"citation\"\u003eMARK 7.17\u003c/span\u003e Καὶ ὅτε εἰσῆλθεν εἰς τὸν οἶκον ἀπὸ τοῦ ὄχλου, ἐπηρώτων αὐτὸν οἱ μαθηταὶ αὐτοῦ τὴν παραβολήν. "],[6868,"\u003cspan class=\"citation\"\u003eMARK 7.18\u003c/span\u003e καὶ λέγει αὐτοῖς· "],[6869,"οὕτως καὶ ὑμεῖς ἀσύνετοί ἐστε; "],[6870,"οὐ νοεῖτε ὅτι πᾶν τὸ ἔξωθεν εἰσπορευόμενον εἰς τὸν ἄνθρωπον οὐ δύναται αὐτὸν κοινῶσαι, \u003cspan class=\"citation\"\u003eMARK 7.19\u003c/span\u003e ὅτι οὐκ εἰσπορεύεται αὐτοῦ εἰς τὴν καρδίαν ἀλλ’ εἰς τὴν κοιλίαν, καὶ εἰς τὸν ἀφεδρῶνα ἐκπορεύεται, καθαρίζων πάντα τὰ βρώματα; "]]