[[6929,"λέγουσιν αὐτῷ· "],[6930,"δώδεκα. "],[6931,"\u003cspan class=\"citation\"\u003eMARK 8.20\u003c/span\u003e ὅτε καὶ τοὺς ἑπτὰ εἰς τοὺς τετρακισχιλίους, πόσων σπυρίδων πληρώματα κλασμάτων ἤρατε; "],[6932,"καὶ λέγουσιν· "],[6933,"ἑπτά. "],[6934,"\u003cspan class=\"citation\"\u003eMARK 8.21\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς· "],[6935,"οὔπω συνίετε; "],[6936,"\u003cspan class=\"citation\"\u003eMARK 8.22\u003c/span\u003e Καὶ ἔρχονται εἰς Βηθσαϊδάν. "],[6937,"καὶ φέρουσιν αὐτῷ τυφλὸν, καὶ παρακαλοῦσιν αὐτὸν ἵνα αὐτοῦ ἅψηται. "],[6938,"\u003cspan class=\"citation\"\u003eMARK 8.23\u003c/span\u003e καὶ ἐπιλαβόμενος τῆς χειρὸς τοῦ τυφλοῦ ἐξήνεγκεν αὐτὸν ἔξω τῆς κώμης, καὶ πτύσας εἰς τὰ ὄμματα αὐτοῦ, ἐπιθεὶς τὰς χεῖρας αὐτῷ, ἐπηρώτα αὐτόν, εἴ τι βλέπει; "],[6939,"\u003cspan class=\"citation\"\u003eMARK 8.24\u003c/span\u003e καὶ ἀναβλέψας ἔλεγεν· "],[6940,"βλέπω τοὺς ἀνθρώπους, ὅτι ὡς δένδρα ὁρῶ περιπατοῦντας. "],[6941,"\u003cspan class=\"citation\"\u003eMARK 8.25\u003c/span\u003e εἶτα πάλιν ἐπέθηκεν τὰς χεῖρας ἐπὶ τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ διέβλεψεν, καὶ ἀπεκατέστη, καὶ ἐνέβλεπεν δηλαυγῶς ἅπαντα. "],[6942,"\u003cspan class=\"citation\"\u003eMARK 8.26\u003c/span\u003e καὶ ἀπέστειλεν αὐτὸν εἰς οἶκον αὐτοῦ λέγων· "],[6943,"μὴ εἰς τὴν κώμην εἰσέλθῃς. "],[6944,"\u003cspan class=\"citation\"\u003eMARK 8.27\u003c/span\u003e Καὶ ἐξῆλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὰς κώμας Καισαρείας τῆς Φιλίππου· "],[6945,"καὶ ἐν τῇ ὁδῷ ἐπηρώτα τοὺς μαθητὰς αὐτοῦ λέγων αὐτοῖς· "],[6946,"τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι; "],[6947,"\u003cspan class=\"citation\"\u003eMARK 8.28\u003c/span\u003e οἱ δὲ εἶπαν αὐτῷ λέγοντες ὅτι Ἰωάννην τὸν βαπτιστήν, καὶ ἄλλοι, Ἡλείαν, ἄλλοι δὲ ὅτι εἷς τῶν προφητῶν. "],[6948,"\u003cspan class=\"citation\"\u003eMARK 8.29\u003c/span\u003e καὶ αὐτὸς ἐπηρώτα αὐτούς· "],[6949,"ὑμεῖς δὲ τίνα με λέγετε εἶναι; "],[6950,"ἀποκριθεὶς ὁ Πέτρος λέγει αὐτῷ· "],[6951,"σὺ εἶ ὁ Χριστός. "],[6952,"\u003cspan class=\"citation\"\u003eMARK 8.30\u003c/span\u003e καὶ ἐπετίμησεν αὐτοῖς ἵνα μηδενὶ λέγωσιν περὶ αὐτοῦ. "],[6953,"\u003cspan class=\"citation\"\u003eMARK 8.31\u003c/span\u003e Καὶ ἤρξατο διδάσκειν αὐτοὺς ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν, καὶ ἀποδοκιμασθῆναι ὑπὸ τῶν πρεσβυτέρων καὶ τῶν ἀρχιερέων καὶ τῶν γραμματέων καὶ ἀποκτανθῆναι καὶ μετὰ τρεῖς ἡμέρας ἀναστῆναι. "],[6954,"\u003cspan class=\"citation\"\u003eMARK 8.32\u003c/span\u003e καὶ παρρησίᾳ τὸν λόγον ἐλάλει. "],[6955,"καὶ προσλαβόμενος ὁ Πέτρος αὐτὸν ἤρξατο ἐπιτιμᾶν αὐτῷ. "],[6956,"\u003cspan class=\"citation\"\u003eMARK 8.33\u003c/span\u003e ὁ δὲ ἐπιστραφεὶς καὶ ἰδὼν τοὺς μαθητὰς αὐτοῦ ἐπετίμησεν Πέτρῳ καὶ λέγει· "],[6957,"ὕπαγε ὀπίσω μου, σατανᾶ, ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ ἀλλὰ τὰ τῶν ἀνθρώπων. "],[6958,"\u003cspan class=\"citation\"\u003eMARK 8.34\u003c/span\u003e Καὶ προσκαλεσάμενος τὸν ὄχλον σὺν τοῖς μαθηταῖς αὐτοῦ εἶπεν αὐτοῖς· "],[6959,"ὅστις θέλει ὀπίσω μου ἀκολουθεῖν, ἀπαρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθείτω μοι. "],[6960,"\u003cspan class=\"citation\"\u003eMARK 8.35\u003c/span\u003e ὃς γὰρ ἐὰν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· "],[6961,"ὃς δ’ ἂν ἀπολέσει τὴν ἑαυτοῦ ψυχὴν ἕνεκεν ἐμοῦ καὶ τοῦ εὐαγγελίου, σώσει αὐτήν. "],[6962,"\u003cspan class=\"citation\"\u003eMARK 8.36\u003c/span\u003e τί γὰρ ὠφελεῖ ἄνθρωπον κερδῆσαι τὸν κόσμον ὅλον καὶ ζημιωθῆναι τὴν ψυχὴν αὐτοῦ; "],[6963,"\u003cspan class=\"citation\"\u003eMARK 8.37\u003c/span\u003e τί γὰρ δοῖ ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ; "],[6964,"\u003cspan class=\"citation\"\u003eMARK 8.38\u003c/span\u003e ὃς γὰρ ἐὰν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους ἐν τῇ γενεᾷ ταύτῃ τῇ μοιχαλίδι καὶ ἁμαρτωλῷ, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται αὐτὸν, ὅταν ἔλθῃ ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων τῶν ἁγίων."],[6965,"\u003cspan class=\"citation\"\u003eMARK 9.1\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς· "],[6966,"ἀμὴν λέγω ὑμῖν ὅτι εἰσίν τινες ὧδε τῶν ἑστηκότων οἵτινες οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὴν βασιλείαν τοῦ θεοῦ ἐληλυθυῖαν ἐν δυνάμει. "],[6967,"\u003cspan class=\"citation\"\u003eMARK 9.2\u003c/span\u003e Καὶ μετὰ ἡμέρας ἓξ παραλαμβάνει ὁ Ἰησοῦς τὸν Πέτρον καὶ τὸν Ἰάκωβον καὶ τὸν Ἰωάννην, καὶ ἀναφέρει αὐτοὺς εἰς ὄρος ὑψηλὸν κατ’ ἰδίαν μόνους, καὶ μετεμορφώθη ἔμπροσθεν αὐτῶν, \u003cspan class=\"citation\"\u003eMARK 9.3\u003c/span\u003e καὶ τὰ ἱμάτια αὐτοῦ ἐγένετο στίλβοντα λευκὰ λίαν, οἷα γναφεὺς ἐπὶ τῆς γῆς οὐ δύναται οὕτως λευκᾶναι. "],[6968,"\u003cspan class=\"citation\"\u003eMARK 9.4\u003c/span\u003e καὶ ὤφθη αὐτοῖς Ἡλείας σὺν Μωϋσεῖ, καὶ ἦσαν συνλαλοῦντες τῷ Ἰησοῦ. "],[6969,"\u003cspan class=\"citation\"\u003eMARK 9.5\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Πέτρος λέγει τῷ Ἰησοῦ· "],[6970,"ῥαββεί, καλόν ἐστιν ἡμᾶς ὧδε εἶναι, καὶ ποιήσωμεν τρεῖς σκηνάς, σοὶ μίαν καὶ Μωϋσεῖ μίαν καὶ Ἡλείᾳ μίαν. "],[6971,"\u003cspan class=\"citation\"\u003eMARK 9.6\u003c/span\u003e οὐ γὰρ ᾔδει τί ἀποκριθῇ· "],[6972,"ἔκφοβοι γὰρ ἐγένοντο. "],[47307,"\u003cspan class=\"citation\"\u003eMARK 9.7\u003c/span\u003e καὶ ἐγένετο νεφέλη ἐπισκιάζουσα αὐτοῖς, καὶ ἐγένετο φωνὴ ἐκ τῆς νεφέλης, "],[47308,"οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, "],[47309,"ἀκούετε αὐτοῦ. "],[6974,"\u003cspan class=\"citation\"\u003eMARK 9.8\u003c/span\u003e καὶ ἐξάπινα περιβλεψάμενοι οὐκέτι οὐδένα εἶδον ἀλλὰ τὸν Ἰησοῦν μόνον μεθ’ ἑαυτῶν. "],[6975,"\u003cspan class=\"citation\"\u003eMARK 9.9\u003c/span\u003e Καὶ καταβαινόντων αὐτῶν ἀπὸ τοῦ ὄρους διεστείλατο αὐτοῖς ἵνα μηδενὶ ἃ εἶδον διηγήσωνται, εἰ μὴ ὅταν ὁ υἱὸς τοῦ ἀνθρώπου ἐκ νεκρῶν ἀναστῇ. "],[6976,"\u003cspan class=\"citation\"\u003eMARK 9.10\u003c/span\u003e καὶ τὸν λόγον ἐκράτησαν πρὸς ἑαυτοὺς συζητοῦντες τί ἐστιν τὸ ἐκ νεκρῶν ἀναστῆναι. "],[6977,"\u003cspan class=\"citation\"\u003eMARK 9.11\u003c/span\u003e καὶ ἐπηρώτων αὐτὸν λέγοντες· "],[57052,"ὅτι λέγουσιν οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς ὅτι Ἡλείαν δεῖ ἐλθεῖν πρῶτον; "],[6979,"\u003cspan class=\"citation\"\u003eMARK 9.12\u003c/span\u003e ὁ δὲ ἔφη αὐτοῖς· "],[6980,"Ἡλείας ἐλθὼν πρῶτον ἀποκαθιστάνει πάντα. "],[6981,"καὶ πῶς γέγραπται ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου; "],[6982,"ἵνα πολλὰ πάθῃ καὶ ἐξουθενωθῇ. "],[6983,"\u003cspan class=\"citation\"\u003eMARK 9.13\u003c/span\u003e ἀλλὰ λέγω ὑμῖν ὅτι καὶ Ἡλείας ἐλήλυθεν, καὶ ἐποίησαν αὐτῷ ὅσα ἤθελον, καθὼς γέγραπται ἐπ’ αὐτόν. "]]