[[7332,"καὶ ἐνεβριμοῦντο αὐτῇ. "],[7333,"\u003cspan class=\"citation\"\u003eMARK 14.6\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν· "],[7334,"ἄφετε αὐτήν· "],[7335,"τί αὐτῇ κόπους παρέχετε; "],[7336,"καλὸν ἔργον ἠργάσατο ἐν ἐμοί. "],[47376,"\u003cspan class=\"citation\"\u003eMARK 14.7\u003c/span\u003e πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ’ ἑαυτῶν, καὶ ὅταν θέλητε δύνασθε εὖ ποιῆσαι, "],[47377,"ἐμὲ δὲ οὐ πάντοτε ἔχετε. "],[7338,"\u003cspan class=\"citation\"\u003eMARK 14.8\u003c/span\u003e ὃ ἔσχεν ἐποίησεν· "],[7339,"προέλαβεν μυρίσαι μου τὸ σῶμά εἰς τὸν ἐνταφιασμόν. "],[7340,"\u003cspan class=\"citation\"\u003eMARK 14.9\u003c/span\u003e ἀμὴν δὲ λέγω ὑμῖν, ὅπου ἐὰν κηρυχθῇ τὸ εὐαγγέλιον εἰς ὅλον τὸν κόσμον, καὶ ὃ ἐποίησεν αὕτη λαληθήσεται εἰς μνημόσυνον αὐτῆς. "],[7341,"\u003cspan class=\"citation\"\u003eMARK 14.10\u003c/span\u003e Καὶ Ἰούδας Ἰσκαριώθ, ὁ εἷς τῶν δώδεκα, ἀπῆλθεν πρὸς τοὺς ἀρχιερεῖς ἵνα αὐτὸν παραδοῖ αὐτοῖς. "],[7342,"\u003cspan class=\"citation\"\u003eMARK 14.11\u003c/span\u003e οἱ δὲ ἀκούσαντες ἐχάρησαν καὶ ἐπηγγείλαντο αὐτῷ ἀργύριον δοῦναι· "],[7343,"καὶ ἐζήτει πῶς αὐτὸν εὐκαίρως παραδοῖ. "],[7344,"\u003cspan class=\"citation\"\u003eMARK 14.12\u003c/span\u003e Καὶ τῇ πρώτῃ ἡμέρᾳ τῶν ἀζύμων, ὅτε τὸ πάσχα ἔθυον, λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ· "],[7345,"ποῦ θέλεις ἀπελθόντες ἑτοιμάσωμεν ἵνα φάγῃς τὸ πάσχα; "],[7346,"\u003cspan class=\"citation\"\u003eMARK 14.13\u003c/span\u003e καὶ ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ καὶ λέγει αὐτοῖς· "],[7347,"ὑπάγετε εἰς τὴν πόλιν, καὶ ἀπαντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· "],[7348,"ἀκολουθήσατε αὐτῷ, \u003cspan class=\"citation\"\u003eMARK 14.14\u003c/span\u003e καὶ ὅπου ἐὰν εἰσέλθῃ εἴπατε τῷ οἰκοδεσπότῃ ὅτι ὁ διδάσκαλος λέγει· "],[7349,"ποῦ ἐστιν τὸ κατάλυμά μου, ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω; "],[7350,"\u003cspan class=\"citation\"\u003eMARK 14.15\u003c/span\u003e καὶ αὐτὸς ὑμῖν δείξει ἀνάγαιον μέγα ἐστρωμένον ἕτοιμον, καὶ ἐκεῖ ἑτοιμάσατε ἡμῖν. "],[7351,"\u003cspan class=\"citation\"\u003eMARK 14.16\u003c/span\u003e καὶ ἐξῆλθον οἱ μαθηταὶ καὶ ἦλθον εἰς τὴν πόλιν καὶ εὗρον καθὼς εἶπεν αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα. "],[7352,"\u003cspan class=\"citation\"\u003eMARK 14.17\u003c/span\u003e Καὶ ὀψίας γενομένης ἔρχεται μετὰ τῶν δώδεκα. "],[7353,"\u003cspan class=\"citation\"\u003eMARK 14.18\u003c/span\u003e καὶ ἀνακειμένων αὐτῶν καὶ ἐσθιόντων ὁ Ἰησοῦς εἶπεν· "],[7354,"ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με, ὁ ἐσθίων μετ’ ἐμοῦ. "],[7355,"\u003cspan class=\"citation\"\u003eMARK 14.19\u003c/span\u003e ἤρξαντο λυπεῖσθαι καὶ λέγειν αὐτῷ εἷς κατὰ εἷς· "],[7356,"μήτι ἐγώ; "],[7357,"\u003cspan class=\"citation\"\u003eMARK 14.20\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[7358,"εἷς τῶν δώδεκα, ὁ ἐμβαπτόμενος μετ’ ἐμοῦ εἰς τὸ τρύβλιον. "],[7359,"\u003cspan class=\"citation\"\u003eMARK 14.21\u003c/span\u003e ὅτι ὁ μὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει, καθὼς γέγραπται περὶ αὐτοῦ· "],[7360,"οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται· "],[7361,"καλὸν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος. "],[7362,"\u003cspan class=\"citation\"\u003eMARK 14.22\u003c/span\u003e Καὶ ἐσθιόντων αὐτῶν λαβὼν ἄρτον εὐλογήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς καὶ εἶπεν· "],[7363,"λάβετε· "],[7364,"τοῦτό ἐστιν τὸ σῶμά μου. "],[7365,"\u003cspan class=\"citation\"\u003eMARK 14.23\u003c/span\u003e καὶ λαβὼν ποτήριον εὐχαριστήσας ἔδωκεν αὐτοῖς, καὶ ἔπιον ἐξ αὐτοῦ πάντες. "],[7366,"\u003cspan class=\"citation\"\u003eMARK 14.24\u003c/span\u003e καὶ εἶπεν αὐτοῖς· "],[7367,"τοῦτό ἐστιν τὸ αἷμά μου τῆς διαθήκης τὸ ἐκχυννόμενον ὑπὲρ πολλῶν. "],[7368,"\u003cspan class=\"citation\"\u003eMARK 14.25\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι οὐκέτι οὐ μὴ πίω ἐκ τοῦ γενήματος τῆς ἀμπέλου ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω καινὸν ἐν τῇ βασιλείᾳ τοῦ θεοῦ. "],[7369,"\u003cspan class=\"citation\"\u003eMARK 14.26\u003c/span\u003e Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν ἐλαιῶν. "],[7370,"\u003cspan class=\"citation\"\u003eMARK 14.27\u003c/span\u003e καὶ λέγει αὐτοῖς ὁ Ἰησοῦς ὅτι "],[57373,"πάντες σκανδαλισθήσεσθε, ὅτι γέγραπται· "],[7371,"πατάξω τὸν ποιμένα, καὶ τὰ πρόβατα διασκορπισθήσονται. "],[7372,"\u003cspan class=\"citation\"\u003eMARK 14.28\u003c/span\u003e ἀλλὰ μετὰ τὸ ἐγερθῆναί με προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν. "],[7373,"\u003cspan class=\"citation\"\u003eMARK 14.29\u003c/span\u003e ὁ δὲ Πέτρος ἔφη αὐτῷ· "],[7374,"εἰ καὶ πάντες σκανδαλισθήσονται, ἀλλ’ οὐκ ἐγώ. "],[7375,"\u003cspan class=\"citation\"\u003eMARK 14.30\u003c/span\u003e καὶ λέγει αὐτῷ ὁ Ἰησοῦς· "],[7376,"ἀμὴν λέγω σοι ὅτι σὺ σήμερον ταύτῃ τῇ νυκτὶ πρὶν ἢ δὶς ἀλέκτορα φωνῆσαι τρίς με ἀπαρνήσῃ. "],[7377,"\u003cspan class=\"citation\"\u003eMARK 14.31\u003c/span\u003e ὁ δὲ ἐκπερισσῶς ἐλάλει· "],[7378,"ἐὰν με δέῃ συναποθανεῖν σοι, οὐ μή σε ἀπαρνήσωμαι. "],[7379,"ὡσαύτως δὲ καὶ πάντες ἔλεγον. "],[7380,"\u003cspan class=\"citation\"\u003eMARK 14.32\u003c/span\u003e Καὶ ἔρχονται εἰς χωρίον οὗ τὸ ὄνομα Γεθσημανεί, καὶ λέγει τοῖς μαθηταῖς αὐτοῦ· "],[7381,"καθίσατε ὧδε ἕως προσεύξωμαι. "],[7382,"\u003cspan class=\"citation\"\u003eMARK 14.33\u003c/span\u003e καὶ παραλαμβάνει τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην μετ’ αὐτοῦ, καὶ ἤρξατο ἐκθαμβεῖσθαι καὶ ἀδημονεῖν, \u003cspan class=\"citation\"\u003eMARK 14.34\u003c/span\u003e καὶ λέγει αὐτοῖς· "],[7383,"περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· "],[7384,"μείνατε ὧδε καὶ γρηγορεῖτε. "],[7385,"\u003cspan class=\"citation\"\u003eMARK 14.35\u003c/span\u003e καὶ προελθὼν μικρὸν ἔπιπτεν ἐπὶ τῆς γῆς, καὶ προσηύχετο ἵνα εἰ δυνατόν ἐστιν παρέλθῃ ἀπ’ αὐτοῦ ἡ ὥρα, \u003cspan class=\"citation\"\u003eMARK 14.36\u003c/span\u003e καὶ ἔλεγεν· "],[7386,"ἀββᾶ ὁ πατήρ, πάντα δυνατά σοι· "],[7387,"παρένεγκε τὸ ποτήριον τοῦτο ἀπ’ ἐμοῦ· "],[7388,"ἀλλ’ οὐ τί ἐγὼ θέλω ἀλλὰ τί σύ. "],[7389,"\u003cspan class=\"citation\"\u003eMARK 14.37\u003c/span\u003e καὶ ἔρχεται καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ· "],[7390,"Σίμων, καθεύδεις; "],[7391,"οὐκ ἴσχυσας μίαν ὥραν γρηγορῆσαι; "],[7392,"\u003cspan class=\"citation\"\u003eMARK 14.38\u003c/span\u003e γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ ἔλθητε εἰς πειρασμόν. "],[7393,"τὸ μὲν πνεῦμα πρόθυμον, ἡ δὲ σὰρξ ἀσθενής. "],[7394,"\u003cspan class=\"citation\"\u003eMARK 14.39\u003c/span\u003e καὶ πάλιν ἀπελθὼν προσηύξατο τὸν αὐτὸν λόγον εἰπών. "],[7395,"\u003cspan class=\"citation\"\u003eMARK 14.40\u003c/span\u003e καὶ ὑποστρέψας εὗρεν αὐτοὺς πάλιν καθεύδοντας· "]]