[["iswoc:20160620:cge1:156025","e como pellejou com Gedeom e o matou. "],["iswoc:20160620:cge1:92384","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.1\u003c/span\u003e Despois que Hercolles ouve feytas aquelles duas ymagẽẽs de Callez e de Sevylha, como ja ouvystes, ouve sabor de veer toda a terra d'Espanha "],["iswoc:20160620:cge1:92385","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.2\u003c/span\u003e e partiosse desse lugar de Sevylha per a costa do mar ataa que chegou a [hũũ] logar em que agora he pobrada Lixboa. "],["iswoc:20160620:cge1:92386","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.3\u003c/span\u003e E dizem algũũs que este logar foy pobrado despois que Troya foy destroyda a segunda vez "],["iswoc:20160620:cge1:92387","e que a começou de pobrar hũũ neto de Ulixes que avya esse meesmo nome Ulixes como o avoo; "],["iswoc:20160620:cge1:92388","e que este morreo ante que fosse acabada de pobrar "],["iswoc:20160620:cge1:92389","e que mandou a hũa sua filha que avya nome Boa que [a] acabasse; "],["iswoc:20160620:cge1:92390","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.4\u003c/span\u003e e que ella a acabou "],["iswoc:20160620:cge1:92391","e que, despois que foy acabada, que ajuntou hũa parte do nome de seu padre ao seu e poslhe nome Lixboa. "],["iswoc:20160620:cge1:92392","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.5\u003c/span\u003e A este logar chegou Hercolles, sabendo elle ja como hũũ a que cham[av]am Gedeon tiinha toda a terra que he des o Tejo ataa o Doyro. "],["iswoc:20160620:cge1:92393","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.6\u003c/span\u003e Este Gedeon era muy poderoso e homem forte e muy valente e de grande ligeirice, em tanto que per força avya tomada essa terra de que era senhor "],["iswoc:20160620:cge1:92394","e todos lhe davã a meatade de quanto avyam e ainda dos filhos; "],["iswoc:20160620:cge1:92395","e os que lhe esto nõ queriam dar, matavaos. "],["iswoc:20160620:cge1:92396","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.7\u003c/span\u003e E por esta razon era muy mal quiste de todas as gentes da terra. "],["iswoc:20160620:cge1:92397","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.8\u003c/span\u003e Mas elles, por que nom achavã nem hũũ que os delle quisesse nẽ podesse deffender, porem nõ se ousavã contra elle levantar. "],["iswoc:20160620:cge1:92398","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.9\u003c/span\u003e Mas, quãdo souberon como Hercolles era viindo em Espanha, prouguelhes ende muyto, "],["iswoc:20160620:cge1:156035","ca entenderon que per elle seeriã livres de maao senhorio "],["iswoc:20160620:cge1:92399","e envyaronlhe dizer em grande segredo per sua carta estas palavras: "],["iswoc:20160620:cge1:92400","Oo grande e muy famoso Hercolles, começador e acabador dos grandes feytos! "],["iswoc:20160620:cge1:92401","Oo homẽ forte e ligeyro e piadoso, envyado dos deusses eternaaes pera destroyr os cruees e sem piedade e livrar os que som em prema e servydon de tirãnos! "],["iswoc:20160620:cge1:92402","Tu, que tantos boos feytos fezeste e as tirados tantos homẽẽs de servydom dos maaos senhorios, "],["iswoc:20160620:cge1:92403","rogamoste que acorras a nos que gravemente somos atormẽtados ẽ mãão de forte tirãno e, ou per teus rogos ou per bondade de teu corpo, sejamos livrados. "],["iswoc:20160620:cge1:92404","E, se o teu muy nobre esforço reger o teu ligeyro e bem manhoso corpo de viires con Gedeon ẽ batalha e o vençeres, nos te obedeeceremos cõ toda a terra sem contenda\". "],["iswoc:20160620:cge1:92405","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.10\u003c/span\u003e Quando Hercolles ouve este recado dos moradores da terra de que Gedeõ era senhor, prouguelhe muyto "],["iswoc:20160620:cge1:92406","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.11\u003c/span\u003e e moveosse logo pera vĩĩr a elles, "],["iswoc:20160620:cge1:156039","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.12\u003c/span\u003e ca elle bem sabya ja avya longa sazon o muy grande mal que elles passavã con Gedeom "],["iswoc:20160620:cge1:92408","e esta fora a causa principal por que se elle movera de Grecia. "],["iswoc:20160620:cge1:156040","Ca, nõ embargando que Hercolles era do linhajen dos gigantes e muy forte, pero nõ era cruel nem de maao senhorio; "],["iswoc:20160620:cge1:92410","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.13\u003c/span\u003e ante era muy piadoso aos bõõs e mui bravo e forte aos maaos, como aquel que nom era viindo pello mundo por outra cousa se nõ por destroyr os sobervosos e maaos e defender os bõõs e humyldosos. "],["iswoc:20160620:cge1:92411","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.14\u003c/span\u003e E, quãdo vyo as querellas daquellas gentes, doendosse delles, foysse pera allo. "],["iswoc:20160620:cge1:92412","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.15\u003c/span\u003e Quãdo Gedeon soube a vĩĩda de Hercolles e como viinha sobre elle assiinadamẽte, pesoulhe muyto "],["iswoc:20160620:cge1:92413","e ajuntou seu poder "],["iswoc:20160620:cge1:92414","e foysse pera Galliza. "],["iswoc:20160620:cge1:92415","E, despois que allo foy, ouve seu acordo de mandar hũũ seu cavalleyro a Hercolles, "],["iswoc:20160620:cge1:92416","e esto por o veer e o avysar que tamanho era e de que força e ardimento. "],["iswoc:20160620:cge1:92417","E, por que o cavalleyro esto melhor podesse fazer e mais seguramente, Gedeon screveo a Hercolles sua letera em esta maneyra: "],["iswoc:20160620:cge1:92418","A ty, Hercolles, persiguydor dos grandes e poderosos e achegador dos viis e reffeces e buscador de todo mal aos que nũca to mereceron, "],["iswoc:20160620:cge1:92419","e esto fazes com grande emcuberta por te averem por bõõ; "],["iswoc:20160620:cge1:92420","mas a tua maldade conhocida he! "],["iswoc:20160620:cge1:92421","Sey que es viindo em estas partes oucidentaaes por tomares a terra daquelles que nũca te mal fezeron e averes della o senhorio pera ty. "],["iswoc:20160620:cge1:92422","E, entre os outros destas partes, trages a mỹ sempre ante os teus olhos pera me fazeres segundo deseja a tua maa entençom, seendo enduzido dos meus servos que tu recebiste em tua guarda. "],["iswoc:20160620:cge1:92423","E porẽ rogo aos deusses que me dem de ty dereyto, ajuntandome contigo em batalha hũũ por outro, "],["iswoc:20160620:cge1:92424","ca eu te farya conhoçer os tortos que as feitos a muytos nobres barões. "],["iswoc:20160620:cge1:92425","E nõ te poderyam em esto valler os encantamentos de dona Juno nẽ [os] feytiços de Media, molher de teu companheyro Jaason. "],["iswoc:20160620:cge1:92426","E, se desto te contentas, eu te aguardarey onde tu quiseres, "],["iswoc:20160620:cge1:92427","ca nõ penses fazer esta batalha con molheres fracas ou bestas feras sem saber ca eu te farey dizer per tua boca que nũca achaste força ẽ outra batalha\". "]]