[[20468,"\u003cspan class=\"citation\"\u003eLUKE 6.17\u003c/span\u003e καὶ καταβὰς μετ’ αὐτῶν ἔστη ἐπὶ τόπου πεδινοῦ, καὶ ὄχλος πολὺς μαθητῶν αὐτοῦ, καὶ πλῆθος πολὺ τοῦ λαοῦ ἀπὸ πάσης τῆς Ἰουδαίας καὶ Ἱερουσαλὴμ καὶ τῆς παραλίου Τύρου καὶ Σιδῶνος, οἳ ἦλθον ἀκοῦσαι αὐτοῦ καὶ ἰαθῆναι ἀπὸ τῶν νόσων αὐτῶν, \u003cspan class=\"citation\"\u003eLUKE 6.18\u003c/span\u003e καὶ οἱ ἐνοχλούμενοι ἀπὸ πνευμάτων ἀκαθάρτων ἐθεραπεύοντο· "],[20469,"\u003cspan class=\"citation\"\u003eLUKE 6.19\u003c/span\u003e καὶ πᾶς ὁ ὄχλος ἐζήτουν ἅπτεσθαι αὐτοῦ, ὅτι δύναμις παρ’ αὐτοῦ ἐξήρχετο καὶ ἰᾶτο πάντας. "],[20470,"\u003cspan class=\"citation\"\u003eLUKE 6.20\u003c/span\u003e Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγεν· "],[20471,"μακάριοι οἱ πτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ θεοῦ. "],[20472,"\u003cspan class=\"citation\"\u003eLUKE 6.21\u003c/span\u003e μακάριοι οἱ πεινῶντες νῦν, ὅτι χορτασθήσεσθε. "],[20473,"μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε. "],[20474,"\u003cspan class=\"citation\"\u003eLUKE 6.22\u003c/span\u003e μακάριοί ἐστε ὅταν μισήσωσιν ὑμᾶς οἱ ἄνθρωποι, καὶ ὅταν ἀφορίσωσιν ὑμᾶς καὶ ὀνειδίσωσιν καὶ ἐκβάλωσιν τὸ ὄνομα ὑμῶν ὡς πονηρὸν ἕνεκα τοῦ υἱοῦ τοῦ ἀνθρώπου· "],[48359,"\u003cspan class=\"citation\"\u003eLUKE 6.23\u003c/span\u003e χάρητε ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ σκιρτήσατε, "],[48360,"ἰδοὺ γὰρ ὁ μισθὸς ὑμῶν πολὺς ἐν τῷ οὐρανῷ· "],[20476,"κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν. "],[20477,"\u003cspan class=\"citation\"\u003eLUKE 6.24\u003c/span\u003e Πλὴν οὐαὶ ὑμῖν τοῖς πλουσίοις, ὅτι ἀπέχετε τὴν παράκλησιν ὑμῶν. "],[20478,"\u003cspan class=\"citation\"\u003eLUKE 6.25\u003c/span\u003e οὐαὶ ὑμῖν, οἱ ἐμπεπλησμένοι νῦν, ὅτι πεινάσετε. "],[20479,"οὐαί, οἱ γελῶντες νῦν, ὅτι πενθήσετε καὶ κλαύσετε. "],[20480,"\u003cspan class=\"citation\"\u003eLUKE 6.26\u003c/span\u003e οὐαὶ ὅταν καλῶς εἴπωσιν ὑμᾶς πάντες οἱ ἄνθρωποι· "],[20481,"κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς ψευδοπροφήταις οἱ πατέρες αὐτῶν. "],[48361,"\u003cspan class=\"citation\"\u003eLUKE 6.27\u003c/span\u003e Ἀλλὰ ὑμῖν λέγω τοῖς ἀκούουσιν, "],[48362,"ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, "],[48363,"καλῶς ποιεῖτε τοῖς μισοῦσιν ὑμᾶς, "],[48364,"\u003cspan class=\"citation\"\u003eLUKE 6.28\u003c/span\u003e εὐλογεῖτε τοὺς καταρωμένους ὑμᾶς, "],[48365,"προσεύχεσθε περὶ τῶν ἐπηρεαζόντων ὑμᾶς. "],[20483,"\u003cspan class=\"citation\"\u003eLUKE 6.29\u003c/span\u003e τῷ τύπτοντί σε εἰς τὴν σιαγόνα πάρεχε καὶ τὴν ἄλλην, καὶ ἀπὸ τοῦ αἴροντός σου τὸ ἱμάτιον καὶ τὸν χιτῶνα μὴ κωλύσῃς. "],[20484,"\u003cspan class=\"citation\"\u003eLUKE 6.30\u003c/span\u003e παντὶ αἰτοῦντί σε δίδου, καὶ ἀπὸ τοῦ αἴροντος τὰ σὰ μὴ ἀπαίτει. "],[20485,"\u003cspan class=\"citation\"\u003eLUKE 6.31\u003c/span\u003e καὶ καθὼς θέλετε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, καὶ ὑμεῖς ποιεῖτε αὐτοῖς ὁμοίως. "],[20486,"\u003cspan class=\"citation\"\u003eLUKE 6.32\u003c/span\u003e καὶ εἰ ἀγαπᾶτε τοὺς ἀγαπῶντας ὑμᾶς, ποία ὑμῖν χάρις ἐστίν; "],[20487,"καὶ γὰρ οἱ ἁμαρτωλοὶ τοὺς ἀγαπῶντας αὐτοὺς ἀγαπῶσιν. "],[20488,"\u003cspan class=\"citation\"\u003eLUKE 6.33\u003c/span\u003e καὶ γὰρ ἐὰν ἀγαθοποιῆτε τοὺς ἀγαθοποιοῦντας ὑμᾶς, ποία ὑμῖν χάρις ἐστὶν; "],[20489,"καὶ οἱ ἁμαρτωλοὶ τὸ αὐτὸ ποιοῦσιν. "],[20490,"\u003cspan class=\"citation\"\u003eLUKE 6.34\u003c/span\u003e καὶ ἐὰν δανίσητε παρ’ ὧν ἐλπίζετε λαβεῖν, ποία ὑμῖν χάρις ἐστίν; "],[20491,"καὶ ἁμαρτωλοὶ ἁμαρτωλοῖς δανίζουσιν ἵνα ἀπολάβωσιν τὰ ἴσα. "],[20492,"\u003cspan class=\"citation\"\u003eLUKE 6.35\u003c/span\u003e Πλὴν ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ ἀγαθοποιεῖτε καὶ δανίζετε μηδένα ἀπελπίζοντες· "],[20493,"καὶ ἔσται ὁ μισθὸς ὑμῶν πολύς, καὶ ἔσεσθε υἱοὶ ὑψίστου, ὅτι αὐτὸς χρηστός ἐστιν ἐπὶ τοὺς ἀχαρίστους καὶ πονηρούς. "],[20494,"\u003cspan class=\"citation\"\u003eLUKE 6.36\u003c/span\u003e γίνεσθε οἰκτίρμονες, καθὼς ὁ πατὴρ ὑμῶν οἰκτίρμων ἐστίν. "],[20495,"\u003cspan class=\"citation\"\u003eLUKE 6.37\u003c/span\u003e καὶ μὴ κρίνετε, καὶ οὐ μὴ κριθῆτε· "],[20496,"καὶ μὴ καταδικάζετε, καὶ οὐ μὴ καταδικασθῆτε. "],[20497,"ἀπολύετε, καὶ ἀπολυθήσεσθε· "],[20498,"\u003cspan class=\"citation\"\u003eLUKE 6.38\u003c/span\u003e δίδοτε, καὶ δοθήσεται ὑμῖν· "],[20499,"μέτρον καλὸν πεπιεσμένον σεσαλευμένον ὑπερεκχυννόμενον δώσουσιν εἰς τὸν κόλπον ὑμῶν· "],[20500,"ᾧ γὰρ μέτρῳ μετρεῖτε ἀντιμετρηθήσεται ὑμῖν. "],[20501,"\u003cspan class=\"citation\"\u003eLUKE 6.39\u003c/span\u003e Εἶπεν δὲ καὶ παραβολὴν αὐτοῖς. "],[20502,"μήτι δύναται τυφλὸς τυφλὸν ὁδηγεῖν; "],[20503,"οὐχὶ ἀμφότεροι εἰς βόθυνον ἐμπεσοῦνται; "],[20504,"\u003cspan class=\"citation\"\u003eLUKE 6.40\u003c/span\u003e οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον· "],[20505,"κατηρτισμένος δὲ πᾶς ἔσται ὡς ὁ διδάσκαλος αὐτοῦ. "],[48366,"\u003cspan class=\"citation\"\u003eLUKE 6.41\u003c/span\u003e τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, "],[48367,"τὴν δὲ δοκὸν τὴν ἐν τῷ ἰδίῳ ὀφθαλμῷ οὐ κατανοεῖς; "],[20507,"\u003cspan class=\"citation\"\u003eLUKE 6.42\u003c/span\u003e πῶς δύνασαι λέγειν τῷ ἀδελφῷ σου· ἀδελφέ, ἄφες ἐκβάλω τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ σου, αὐτὸς τὴν ἐν τῷ ὀφθαλμῷ σοῦ δοκὸν οὐ βλέπων; "],[20509,"ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σοῦ, καὶ τότε διαβλέψεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου ἐκβαλεῖν. "],[20510,"\u003cspan class=\"citation\"\u003eLUKE 6.43\u003c/span\u003e οὐ γάρ ἐστιν δένδρον καλὸν ποιοῦν καρπὸν σαπρόν, οὐδὲ πάλιν δένδρον σαπρὸν ποιοῦν καρπὸν καλόν. "],[20511,"\u003cspan class=\"citation\"\u003eLUKE 6.44\u003c/span\u003e ἕκαστον γὰρ δένδρον ἐκ τοῦ ἰδίου καρποῦ γινώσκεται· "],[20512,"οὐ γὰρ ἐξ ἀκανθῶν συλλέγουσιν σῦκα, οὐδὲ ἐκ βάτου σταφυλὴν τρυγῶσιν. "],[20513,"\u003cspan class=\"citation\"\u003eLUKE 6.45\u003c/span\u003e ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ τῆς καρδίας προφέρει τὸ ἀγαθόν, καὶ ὁ πονηρὸς ἐκ τοῦ πονηροῦ προφέρει τὸ πονηρόν· "],[20514,"ἐκ γὰρ περισσεύματος καρδίας λαλεῖ τὸ στόμα αὐτοῦ. "],[20515,"\u003cspan class=\"citation\"\u003eLUKE 6.46\u003c/span\u003e Τί δέ με καλεῖτε, κύριε κύριε, καὶ οὐ ποιεῖτε ἃ λέγω; "],[20516,"\u003cspan class=\"citation\"\u003eLUKE 6.47\u003c/span\u003e πᾶς ὁ ἐρχόμενος πρός με καὶ ἀκούων μου τῶν λόγων καὶ ποιῶν αὐτούς, ὑποδείξω ὑμῖν τίνι ἐστὶν ὅμοιος· "],[20517,"\u003cspan class=\"citation\"\u003eLUKE 6.48\u003c/span\u003e ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομοῦντι οἰκίαν, ὃς ἔσκαψεν καὶ ἐβάθυνεν καὶ ἔθηκεν θεμέλιον ἐπὶ τὴν πέτραν· "]]