[["iswoc:20160620:cge1:92428","Despois que Hercolles ouve vista a letera, chamou Allas, aquelle grande astronomo, e Espon, seu sobrinho, e outro que avya nome Yaque, que era hũũ grande cavalleiro grego, "],["iswoc:20160620:cge1:121826","e mostroulha. "],["iswoc:20160620:cge1:92429","E, quãdo elles viron o esforço das pallavras e como reprendia Hercolles, tragẽdolhe em deosto a fraqueza das molheres, ẽtenderom que o dezia por as donas Amazonas que Hercolles vencera "],["iswoc:20160620:cge1:92430","e teverõ que o homem que em tam pouco tiinha Hercolles que em todo o mũdo era temudo e que, pois em tam pouco o tiinha querendo cõ elle aver batalha mãão por mãão, nõ podia seer que nõ era homẽ de grande esforço e forte e ligeyro. "],["iswoc:20160620:cge1:92431","E por esto diseron a Hercolles: "],["iswoc:20160620:cge1:92432","Nos bẽ entendemos que homẽ que esta letera mandou esforçado he; "],["iswoc:20160620:cge1:92433","e poren, de nosso conselho, tu nõ entraras com elle em campo soo hũũ por outro; "],["iswoc:20160620:cge1:156078","ca nos nõ partimos contigo de Grecia por estar esguardando as batalhas que tu fezesses mas por nos avermos parte dos teus grandes feytos e morrermos e vyvermos ante ti; "],["iswoc:20160620:cge1:92435","ca, se os deusses por nossos pecados e aventuyra nos fossem ẽ contrairo e tu morresses ẽno campo sen nos, esto nos seerya grande confuson; ca muyto melhor he a nos morrer ante ty que tu ante nos, "],["iswoc:20160620:cge1:92437","ca tu podes cobrar muytos e bõõs cavalleyros melhores que nos "],["iswoc:20160620:cge1:121839","e nos nũca podemos cobrar tal senhor e amigo come ty, "],["iswoc:20160620:cge1:156099","ca o rrey ou senhor pode cobrar muitos e boos cavalleyros "],["iswoc:20160620:cge1:121840","e elles aadur podem cobrar boo rrey se o perden. "],["iswoc:20160620:cge1:92439","E poren te dizemos que nos nom praz de entrares ẽ batalha soo con Gedeon. "],["iswoc:20160620:cge1:92440","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.16\u003c/span\u003e Hercolles lhes gradeceu muyto o que deziam "],["iswoc:20160620:cge1:92441","pero, nõ embargando suas pallavras, mandou dizer a Gedeon que lhe prazia do que lhe mãdara dizer e que escusassen batalhas e mortes de gentes ca nõ avyã por que as fazer matar e que lhe prazia de lidarem hũũ por outro e o que fosse vencido perdesse toda a terra e que a cobrasse o vencedor. "],["iswoc:20160620:cge1:92442","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.17\u003c/span\u003e Quando Gedeon ouvyo este recado e soube per o seu cavalleiro a grandeza do corpo de Hercolles e seu ardimento, como aquelle que o avysara cõ toda femença, prouguelhe muyto, "],["iswoc:20160620:cge1:121841","ca se atreveo ẽ sua força e valentia por que vyo que era mayor de corpo que elle; "],["iswoc:20160620:cge1:92443","e poren respondeo que lhe prazia. "],["iswoc:20160620:cge1:92444","Hercolles foysse a Galiza "],["iswoc:20160620:cge1:92445","e asiinarom certo logar em que fezessen batalha. "],["iswoc:20160620:cge1:92446","E, despois que esto ouverõ feyto, começaron sua lide muy forte "],["iswoc:20160620:cge1:92447","e lidaron quatro dias que se nõ poderom vencer, ẽ tãto que Hercolles foy muyto espantado por se Gedeon poder delle defender tã longamẽte. "],["iswoc:20160620:cge1:92448","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.18\u003c/span\u003e Pero em fym vence[u]ho Hercolles "],["iswoc:20160620:cge1:92449","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.19\u003c/span\u003e e cortoulhe a cabeça "],["iswoc:20160620:cge1:92450","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.20\u003c/span\u003e e mandou logo em aquele logar fazer hũa muy grande torre "],["iswoc:20160620:cge1:92451","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.21\u003c/span\u003e e fez meter a cabeça de Gedeom ẽno fundamẽto della. "],["iswoc:20160620:cge1:92452","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.22\u003c/span\u003e E mandou logo acerca onde fora a Batalha pobrar hũa villa. "],["iswoc:20160620:cge1:92453","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.23\u003c/span\u003e E mãdou que escrevessem os nomes de todos os que hy veessen pobrar, assy de homẽẽs como de molheres. "],["iswoc:20160620:cge1:92454","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.24\u003c/span\u003e E a primeira pessoa que hy veo pobrar foy hũa molher que avya nome Crunha "],["iswoc:20160620:cge1:92455","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.25\u003c/span\u003e e por esso mandou Hercolles que ouvesse aquella villa nome Crunha, do nome daquella [molher]; "],["iswoc:20160620:cge1:92456","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.26\u003c/span\u003e e a mayor parte dos pobradores daquelle logar foron dessa terra de Galiza. "],["iswoc:20160620:cge1:92457","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.27\u003c/span\u003e Despois que Hercolles todo esto ouve feyto, tornousse da parte do meo dia pella rribeyra do mar "],["iswoc:20160620:cge1:156101","e chegou ataa hũũ rryo a que chamavã Ancia, que quer tanto dizer en grego como topo, por que vay a logares escondido per su terra e em outros descuberto; "],["iswoc:20160620:cge1:92458","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.28\u003c/span\u003e [e] despois lhe foy tirado aquelle nome "],["iswoc:20160620:cge1:121842","e poseronlhe Augua de Dyana. "],["iswoc:20160620:cge1:92459","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.29\u003c/span\u003e E, por que lhe semelhou aquella terra boa pera lavrar e cryar gaados e pera caçar con aves e com cãães, morou em ella hũa grande sazon. "],["iswoc:20160620:cge1:92460","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.30\u003c/span\u003e E fez hi sacrificio a Dyana e seus trebelhos e grandes allegrias por que vencera Gedeon "],["iswoc:20160620:cge1:92461","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.31\u003c/span\u003e e cobrara toda a terra de que elle era senhor. "],["iswoc:20160620:cge1:92462","E pobrou em aquelle logar onde esto fez hũa cidade mui boa "],["iswoc:20160620:cge1:92463","e poselhe nome Baylhos doces; "],["iswoc:20160620:cge1:92464","mas despois, per alongamento dos tempos, corrompeusse o bocavollo "],["iswoc:20160620:cge1:121843","e chamaronlhe Badalhouce. "],["iswoc:20160620:cge1:92465","\u003cspan class=\"citation\"\u003eCGE1 Título 7 7.32\u003c/span\u003e E, por aquelles jogos e trebelhos que elle ally fez, dizen que pos nome aa terra Lusitanya que quer tanto dizer em nossa linguagen como jogos de Dyana. "],["iswoc:20160620:cge1:92466","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .0\u003c/span\u003e Como se Hercolles partiu de Badalhouce e foy a Toledo e das coisas que hy fez "],["iswoc:20160620:cge1:92467","Despois que se Hercolles partyo de terra de Lusytanya, onde fezera seus jogos e grandes prazeres segundo o que ja avedes ouvido, foy andar per as partes d'Espanha contra ho ouriente. "],["iswoc:20160620:cge1:92468","E esto fazia elle por duas cousas: a primeira, por que, se achasse algũa terra, villa ou castello que lhe nom quisesse obedeecer, que os cõquystasse per força; e a segunda, por devysar aos moradores da terra as herdades que eram boas pera lavrar pam e quaaes eram pera poer as vynhas e pumares e quaaes eram pera olivaaes e assy de todallas outras [prantas e sementes]. "]]