[[48400,"καὶ οὗτοι ῥίζαν οὐκ ἔχουσιν, οἳ πρὸς καιρὸν πιστεύουσιν καὶ ἐν καιρῷ πειρασμοῦ ἀφίστανται. "],[48401,"\u003cspan class=\"citation\"\u003eLUKE 8.14\u003c/span\u003e τὸ δὲ εἰς τὰς ἀκάνθας πεσόν, οὗτοί εἰσίν οἱ ἀκούσαντες, καὶ ὑπὸ μεριμνῶν καὶ πλούτου καὶ ἡδονῶν τοῦ βίου πορευόμενοι συνπνίγονται καὶ οὐ τελεσφοροῦσιν. "],[20629,"\u003cspan class=\"citation\"\u003eLUKE 8.15\u003c/span\u003e τὸ δὲ ἐν τῇ καλῇ γῇ, οὗτοί εἰσίν οἵτινες ἐν καρδίᾳ καλῇ καὶ ἀγαθῇ ἀκούσαντες τὸν λόγον κατέχουσιν καὶ καρποφοροῦσιν ἐν ὑπομονῇ. "],[20630,"\u003cspan class=\"citation\"\u003eLUKE 8.16\u003c/span\u003e Οὐδεὶς δὲ λύχνον ἅψας καλύπτει αὐτὸν σκεύει ἢ ὑποκάτω κλίνης τίθησιν, ἀλλ’ ἐπὶ λυχνίας τίθησιν, ἵνα οἱ εἰσπορευόμενοι βλέπωσιν τὸ φῶς. "],[20631,"\u003cspan class=\"citation\"\u003eLUKE 8.17\u003c/span\u003e οὐ γάρ ἐστιν κρυπτὸν ὃ οὐ φανερὸν γενήσεται, οὐδὲ ἀπόκρυφον ὃ οὐ μὴ γνωσθῇ καὶ εἰς φανερὸν ἔλθῃ. "],[20632,"\u003cspan class=\"citation\"\u003eLUKE 8.18\u003c/span\u003e βλέπετε οὖν πῶς ἀκούετε· "],[20633,"ὃς ἂν γὰρ ἔχῃ, δοθήσεται αὐτῷ, καὶ ὃς ἂν μὴ ἔχῃ, καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπ’ αὐτοῦ. "],[20634,"\u003cspan class=\"citation\"\u003eLUKE 8.19\u003c/span\u003e Παρεγένετο δὲ πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οὐκ ἠδύναντο συντυχεῖν αὐτῷ διὰ τὸν ὄχλον. "],[20635,"\u003cspan class=\"citation\"\u003eLUKE 8.20\u003c/span\u003e ἀπηγγέλη δὲ αὐτῷ ὅτι "],[56956,"ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἑστήκασιν ἔξω ἰδεῖν σε θέλοντες. "],[20636,"\u003cspan class=\"citation\"\u003eLUKE 8.21\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν πρὸς αὐτούς· "],[20637,"μήτηρ μου καὶ ἀδελφοί μου οὗτοί εἰσίν οἱ τὸν λόγον τοῦ θεοῦ ἀκούοντες καὶ ποιοῦντες. "],[48403,"\u003cspan class=\"citation\"\u003eLUKE 8.22\u003c/span\u003e Ἐγένετο δὲ ἐν μιᾷ τῶν ἡμερῶν "],[48404,"καὶ αὐτὸς ἐνέβη εἰς πλοῖον καὶ οἱ μαθηταὶ αὐτοῦ, καὶ εἶπεν πρὸς αὐτούς· "],[20639,"διέλθωμεν εἰς τὸ πέραν τῆς λίμνης· "],[20640,"καὶ ἀνήχθησαν. "],[20641,"\u003cspan class=\"citation\"\u003eLUKE 8.23\u003c/span\u003e πλεόντων δὲ αὐτῶν ἀφύπνωσεν· "],[20642,"καὶ κατέβη λαῖλαψ ἀνέμου εἰς τὴν λίμνην, καὶ συνεπληροῦντο καὶ ἐκινδύνευον. "],[20643,"\u003cspan class=\"citation\"\u003eLUKE 8.24\u003c/span\u003e προσελθόντες δὲ διήγειραν αὐτὸν λέγοντες· "],[20644,"ἐπιστάτα ἐπιστάτα, ἀπολλύμεθα. "],[20645,"ὁ δὲ διεγερθεὶς ἐπετίμησεν τῷ ἀνέμῳ καὶ τῷ κλύδωνι τοῦ ὕδατος· "],[20646,"καὶ ἐπαύσαντο, καὶ ἐγένετο γαλήνη. "],[20647,"\u003cspan class=\"citation\"\u003eLUKE 8.25\u003c/span\u003e εἶπεν δὲ αὐτοῖς· "],[20648,"ποῦ ἡ πίστις ὑμῶν; "],[20649,"φοβηθέντες δὲ ἐθαύμασαν, λέγοντες πρὸς ἀλλήλους· "],[20650,"τίς ἄρα οὗτός ἐστιν, ὅτι καὶ τοῖς ἀνέμοις ἐπιτάσσει καὶ τῷ ὕδατι, καὶ ὑπακούουσιν αὐτῷ; "],[20651,"\u003cspan class=\"citation\"\u003eLUKE 8.26\u003c/span\u003e Καὶ κατέπλευσαν εἰς τὴν χώραν τῶν Γεργεσηνῶν, ἥτις ἐστὶν ἀντιπέρα τῆς Γαλιλαίας. "],[20652,"\u003cspan class=\"citation\"\u003eLUKE 8.27\u003c/span\u003e ἐξελθόντι δὲ αὐτῷ ἐπὶ τὴν γῆν ὑπήντησεν ἀνήρ τις ἐκ τῆς πόλεως ἔχων δαιμόνια, καὶ χρόνῳ ἱκανῷ οὐκ ἐνεδύσατο ἱμάτιον, καὶ ἐν οἰκίᾳ οὐκ ἔμενεν ἀλλ’ ἐν τοῖς μνήμασιν. "],[20653,"\u003cspan class=\"citation\"\u003eLUKE 8.28\u003c/span\u003e ἰδὼν δὲ τὸν Ἰησοῦν ἀνακράξας προσέπεσεν αὐτῷ καὶ φωνῇ μεγάλῃ εἶπεν· "],[20654,"τί ἐμοὶ καὶ σοί, Ἰησοῦ υἱὲ τοῦ θεοῦ τοῦ ὑψίστου; "],[20655,"δέομαί σου, "],[56957,"μή με βασανίσῃς. "],[20656,"\u003cspan class=\"citation\"\u003eLUKE 8.29\u003c/span\u003e παρήγγελλεν γὰρ τῷ πνεύματι τῷ ἀκαθάρτῳ ἐξελθεῖν ἀπὸ τοῦ ἀνθρώπου· "],[20657,"πολλοῖς γὰρ χρόνοις συνηρπάκει αὐτόν, καὶ ἐδεσμεύετο ἁλύσεσιν καὶ πέδαις φυλασσόμενος, καὶ διαρρήσσων τὰ δεσμὰ ἠλαύνετο ὑπὸ τοῦ δαιμονίου εἰς τὰς ἐρήμους. "],[20658,"\u003cspan class=\"citation\"\u003eLUKE 8.30\u003c/span\u003e ἐπηρώτησεν δὲ αὐτὸν ὁ Ἰησοῦς λέγων· "],[20659,"τί σοι ὄνομά ἐστιν; "],[20660,"ὁ δὲ εἶπεν, λεγιών, ὅτι εἰσῆλθεν δαιμόνια πολλὰ εἰς αὐτόν. "],[20661,"\u003cspan class=\"citation\"\u003eLUKE 8.31\u003c/span\u003e καὶ παρεκάλουν αὐτὸν ἵνα μὴ ἐπιτάξῃ αὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν. "],[20662,"\u003cspan class=\"citation\"\u003eLUKE 8.32\u003c/span\u003e ἦν δὲ ἐκεῖ ἀγέλη χοίρων ἱκανῶν βοσκομένων ἐν τῷ ὄρει, καὶ παρεκάλεσαν αὐτὸν ἵνα ἐπιτρέψῃ αὐτοῖς εἰς ἐκείνους εἰσελθεῖν. "],[20663,"καὶ ἐπέτρεψεν αὐτοῖς. "],[20664,"\u003cspan class=\"citation\"\u003eLUKE 8.33\u003c/span\u003e ἐξελθόντα δὲ τὰ δαιμόνια ἀπὸ τοῦ ἀνθρώπου εἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν λίμνην καὶ ἀπεπνίγη. "],[20665,"\u003cspan class=\"citation\"\u003eLUKE 8.34\u003c/span\u003e ἰδόντες δὲ οἱ βόσκοντες τὸ γεγονὸς ἔφυγον καὶ ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς. "],[20666,"\u003cspan class=\"citation\"\u003eLUKE 8.35\u003c/span\u003e ἐξῆλθον δὲ ἰδεῖν τὸ γεγονός, καὶ ἦλθον πρὸς τὸν Ἰησοῦν, καὶ εὗρον καθήμενον τὸν ἄνθρωπον, ἀφ’ οὗ τὰ δαιμόνια ἐξῆλθεν, ἱματισμένον καὶ σωφρονοῦντα παρὰ τοὺς πόδας τοῦ Ἰησοῦ, καὶ ἐφοβήθησαν. "],[20667,"\u003cspan class=\"citation\"\u003eLUKE 8.36\u003c/span\u003e ἀπήγγειλαν δὲ αὐτοῖς οἱ ἰδόντες πῶς ἐσώθη ὁ δαιμονισθείς. "],[20668,"\u003cspan class=\"citation\"\u003eLUKE 8.37\u003c/span\u003e καὶ ἠρώτησεν αὐτὸν ἅπαν τὸ πλῆθος τῆς περιχώρου τῶν Γεργεσηνῶν ἀπελθεῖν ἀπ’ αὐτῶν, ὅτι φόβῳ μεγάλῳ συνείχοντο· "],[20669,"αὐτὸς δὲ ἐμβὰς εἰς πλοῖον ὑπέστρεψεν. "],[20670,"\u003cspan class=\"citation\"\u003eLUKE 8.38\u003c/span\u003e ἐδέετο δὲ αὐτοῦ ὁ ἀνὴρ ἀφ’ οὗ ἐξεληλύθει τὰ δαιμόνια, εἶναι σὺν αὐτῷ· "],[20671,"ἀπέλυσεν δὲ αὐτὸν λέγων· "],[20672,"\u003cspan class=\"citation\"\u003eLUKE 8.39\u003c/span\u003e ὑπόστρεφε εἰς τὸν οἶκόν σου, καὶ διηγοῦ ὅσα σοι ἐποίησεν ὁ θεός. "],[20673,"καὶ ἀπῆλθεν, καθ’ ὅλην τὴν πόλιν κηρύσσων ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς. "],[48405,"\u003cspan class=\"citation\"\u003eLUKE 8.40\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ ὑποστρέφειν τὸν Ἰησοῦν ἀπεδέξατο αὐτὸν ὁ ὄχλος· "],[20675,"ἦσαν γὰρ πάντες προσδοκῶντες αὐτόν. "],[20676,"\u003cspan class=\"citation\"\u003eLUKE 8.41\u003c/span\u003e καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος, καὶ αὐτὸς ἄρχων τῆς συναγωγῆς ὑπῆρχεν· "],[20677,"καὶ πεσὼν παρὰ τοὺς πόδας Ἰησοῦ παρεκάλει αὐτὸν εἰσελθεῖν εἰς τὸν οἶκον αὐτοῦ, \u003cspan class=\"citation\"\u003eLUKE 8.42\u003c/span\u003e ὅτι θυγάτηρ μονογενὴς ἦν αὐτῷ ὡς ἐτῶν δώδεκα καὶ αὐτὴ ἀπέθνῃσκεν. "]]