[[20842,"ναί ὁ πατήρ, ὅτι οὕτως ἐγένετο εὐδοκία ἔμπροσθέν σου. "],[20843,"\u003cspan class=\"citation\"\u003eLUKE 10.22\u003c/span\u003e καὶ στραφεὶς πρὸς τοὺς μαθητὰς εἶπεν· "],[20844,"πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου, καὶ οὐδεὶς γινώσκει τίς ἐστιν ὁ υἱὸς εἰ μὴ ὁ πατήρ, καὶ τίς ἐστιν ὁ πατὴρ εἰ μὴ ὁ υἱὸς καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι. "],[20845,"\u003cspan class=\"citation\"\u003eLUKE 10.23\u003c/span\u003e Καὶ στραφεὶς πρὸς τοὺς μαθητὰς κατ’ ἰδίαν εἶπεν· "],[20846,"μακάριοι οἱ ὀφθαλμοὶ οἱ βλέποντες ἃ βλέπετε. "],[20847,"\u003cspan class=\"citation\"\u003eLUKE 10.24\u003c/span\u003e λέγω γὰρ ὑμῖν ὅτι πολλοὶ προφῆται καὶ βασιλεῖς ἠθέλησαν ἰδεῖν ἃ ὑμεῖς βλέπετε, καὶ οὐκ ἴδαν, καὶ ἀκοῦσαι ἃ ἀκούετε καὶ οὐκ ἤκουσαν. "],[20848,"\u003cspan class=\"citation\"\u003eLUKE 10.25\u003c/span\u003e Καὶ ἰδοὺ νομικός τις ἀνέστη ἐκπειράζων αὐτόν, λέγων· "],[20849,"διδάσκαλε, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω; "],[20850,"\u003cspan class=\"citation\"\u003eLUKE 10.26\u003c/span\u003e ὁ δὲ εἶπεν πρὸς αὐτόν· "],[20851,"ἐν τῷ νόμῳ τί γέγραπται; "],[20852,"πῶς ἀναγινώσκεις; "],[20853,"\u003cspan class=\"citation\"\u003eLUKE 10.27\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[20854,"ἀγαπήσεις κύριον τὸν θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐν ὅλῃ τῇ ψυχῇ σου καὶ ἐν ὅλῃ τῇ ἰσχύϊ σου καὶ ἐν ὅλῃ τῇ διανοίᾳ σου, καὶ τὸν πλησίον σου ὡς σεαυτόν. "],[20855,"\u003cspan class=\"citation\"\u003eLUKE 10.28\u003c/span\u003e εἶπεν δὲ αὐτῷ· "],[20856,"ὀρθῶς ἀπεκρίθης· "],[20857,"τοῦτο ποίει, καὶ ζήσῃ. "],[20858,"\u003cspan class=\"citation\"\u003eLUKE 10.29\u003c/span\u003e ὁ δὲ θέλων δικαιῶσαι ἑαυτὸν εἶπεν πρὸς τὸν Ἰησοῦν· "],[20859,"καὶ τίς ἐστίν μου πλησίον; "],[20860,"\u003cspan class=\"citation\"\u003eLUKE 10.30\u003c/span\u003e ὑπολαβὼν ὁ Ἰησοῦς εἶπεν· "],[20861,"ἄνθρωπός τις κατέβαινεν ἀπὸ Ἱερουσαλὴμ εἰς Ἱερειχώ, καὶ λῃσταῖς περιέπεσεν, οἳ καὶ ἐκδύσαντες αὐτὸν καὶ πληγὰς ἐπιθέντες ἀπῆλθον, ἀφέντες ἡμιθανῆ. "],[20862,"\u003cspan class=\"citation\"\u003eLUKE 10.31\u003c/span\u003e κατὰ συγκυρίαν δὲ ἱερεύς τις κατέβαινεν ἐν τῇ ὁδῷ ἐκείνῃ, καὶ ἰδὼν αὐτὸν ἀντιπαρῆλθεν. "],[20863,"\u003cspan class=\"citation\"\u003eLUKE 10.32\u003c/span\u003e ὁμοίως δὲ καὶ Λευείτης γενόμενος κατὰ τὸν τόπον. ἐλθὼν καὶ ἰδὼν ἀντιπαρῆλθεν. "],[20865,"\u003cspan class=\"citation\"\u003eLUKE 10.33\u003c/span\u003e Σαμαρίτης δέ τις ὁδεύων ἦλθεν κατ’ αὐτὸν καὶ ἰδὼν ἐσπλαγχνίσθη, \u003cspan class=\"citation\"\u003eLUKE 10.34\u003c/span\u003e καὶ προσελθὼν κατέδησεν τὰ τραύματα αὐτοῦ ἐπιχέων ἔλαιον καὶ οἶνον, ἐπιβιβάσας δὲ αὐτὸν ἐπὶ τὸ ἴδιον κτῆνος ἤγαγεν αὐτὸν εἰς πανδοκίον καὶ ἐπεμελήθη αὐτοῦ. "],[20866,"\u003cspan class=\"citation\"\u003eLUKE 10.35\u003c/span\u003e καὶ ἐπὶ τὴν αὔριον ἐκβαλὼν δύο δηνάρια ἔδωκεν τῷ πανδοχεῖ καὶ εἶπεν· "],[20867,"ἐπιμελήθητι αὐτοῦ, καὶ ὅ τι ἂν προσδαπανήσῃς ἐγὼ ἐν τῷ ἐπανέρχεσθαί με ἀποδώσω σοι. "],[20868,"\u003cspan class=\"citation\"\u003eLUKE 10.36\u003c/span\u003e τίς τούτων τῶν τριῶν πλησίον δοκεῖ σοι γεγονέναι τοῦ ἐμπεσόντος εἰς τοὺς λῃστάς; "],[20869,"\u003cspan class=\"citation\"\u003eLUKE 10.37\u003c/span\u003e ὁ δὲ εἶπεν· "],[20870,"ὁ ποιήσας τὸ ἔλεος μετ’ αὐτοῦ. "],[20871,"εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς· "],[20872,"πορεύου καὶ σὺ ποίει ὁμοίως. "],[20873,"\u003cspan class=\"citation\"\u003eLUKE 10.38\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ πορεύεσθαι αὐτοὺς καὶ αὐτὸς εἰσῆλθεν εἰς κώμην τινά· "],[20874,"γυνὴ δέ τις ὀνόματι Μάρθα ὑπεδέξατο αὐτόν εἰς τὴν οἰκίαν. "],[20875,"\u003cspan class=\"citation\"\u003eLUKE 10.39\u003c/span\u003e καὶ τῇδε ἦν ἀδελφὴ καλουμένη Μαριάμ, ἣ καὶ παρακαθεσθεῖσα πρὸς τοὺς πόδας τοῦ κυρίου ἤκουεν τὸν λόγον αὐτοῦ· "],[20876,"\u003cspan class=\"citation\"\u003eLUKE 10.40\u003c/span\u003e ἡ δὲ Μάρθα περιεσπᾶτο περὶ πολλὴν διακονίαν· "],[20877,"ἐπιστᾶσα δὲ εἶπεν· "],[20878,"κύριε, οὐ μέλει σοι ὅτι ἡ ἀδελφή μου μόνην με κατέλιπεν διακονεῖν; "],[20879,"εἰπὸν οὖν αὐτῇ ἵνα μοι συναντιλάβηται. "],[20880,"\u003cspan class=\"citation\"\u003eLUKE 10.41\u003c/span\u003e ἀποκριθεὶς δὲ εἶπεν αὐτῇ ὁ κύριος· "],[48431,"Μάρθα Μάρθα, μεριμνᾷς καὶ θορυβάζῃ περὶ πολλά, "],[48432,"\u003cspan class=\"citation\"\u003eLUKE 10.42\u003c/span\u003e ἑνὸς δέ ἐστιν χρεία· "],[20882,"Μαρία γὰρ τὴν ἀγαθὴν μερίδα ἐξελέξατο, ἥτις οὐκ ἀφαιρεθήσεται αὐτῆς."],[20883,"\u003cspan class=\"citation\"\u003eLUKE 11.1\u003c/span\u003e Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς ἐπαύσατο, εἶπέν τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτόν· "],[20884,"κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ Ἰωάννης ἐδίδαξεν τοὺς μαθητὰς αὐτοῦ. "],[20885,"\u003cspan class=\"citation\"\u003eLUKE 11.2\u003c/span\u003e εἶπεν δὲ αὐτοῖς· "],[20886,"ὅταν προσεύχησθε, λέγετε· "],[20887,"πάτερ, ἁγιασθήτω τὸ ὄνομά σου· "],[20888,"ἐλθάτω ἡ βασιλεία σου· "],[20889,"\u003cspan class=\"citation\"\u003eLUKE 11.3\u003c/span\u003e τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ’ ἡμέραν· "],[48433,"\u003cspan class=\"citation\"\u003eLUKE 11.4\u003c/span\u003e καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, "],[48434,"καὶ γὰρ αὐτοὶ ἀφίομεν παντὶ ὀφείλοντι ἡμῖν· "],[20891,"καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν. "],[20892,"\u003cspan class=\"citation\"\u003eLUKE 11.5\u003c/span\u003e Καὶ εἶπεν πρὸς αὐτούς· "],[20893,"τίς ἐξ ὑμῶν ἕξει φίλον, καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου καὶ εἴπῃ αὐτῷ· "],[20894,"φίλε, χρῆσόν μοι τρεῖς ἄρτους, \u003cspan class=\"citation\"\u003eLUKE 11.6\u003c/span\u003e ἐπειδὴ φίλος μου παρεγένετο ἐξ ὁδοῦ πρός με καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ. "],[20895,"\u003cspan class=\"citation\"\u003eLUKE 11.7\u003c/span\u003e καὶ ἐκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ· "],[20896,"μή μοι κόπους πάρεχε· "],[20897,"ἤδη ἡ θύρα κέκλεισται, καὶ τὰ παιδία μου μετ’ ἐμοῦ εἰς τὴν κοίτην εἰσίν· "],[20898,"οὐ δύναμαι ἀναστὰς δοῦναί σοι. "],[48435,"\u003cspan class=\"citation\"\u003eLUKE 11.8\u003c/span\u003e λέγω ὑμῖν, "],[48436,"εἰ καὶ οὐ δώσει αὐτῷ ἀναστὰς διὰ τὸ εἶναι φίλον αὐτοῦ, διά γε τὴν ἀναιδίαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσων χρῄζει. "],[48437,"\u003cspan class=\"citation\"\u003eLUKE 11.9\u003c/span\u003e Καὶ ἐγώ ὑμῖν λέγω, "],[48438,"αἰτεῖτε, καὶ δοθήσεται ὑμῖν· "],[20901,"ζητεῖτε, καὶ εὑρήσετε· "],[20902,"κρούετε, καὶ ἀνοιχθήσεται ὑμῖν. "],[20903,"\u003cspan class=\"citation\"\u003eLUKE 11.10\u003c/span\u003e πᾶς γὰρ ὁ αἰτῶν λαμβάνει, καὶ ὁ ζητῶν εὑρίσκει, καὶ τῷ κρούοντι ἀνοιχθήσεται. "],[20904,"\u003cspan class=\"citation\"\u003eLUKE 11.11\u003c/span\u003e τίνα δὲ ἐξ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱὸς ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ; "]]