[["iswoc:20160620:cge1:92469","Ca certa cousa he que elle devysou em Espanha todas estas cousas que dissemos e ordenou as legoas em certo conto de passos. "],["iswoc:20160620:cge1:92470","E tanto ãdou per Espanha fazendo estas cousas e outras muytas que nos aquy nõ dizemos por nõ alongar a estorya que chegou aaquelle logar onde ora he pobrada a cidade de Tolledo. "],["iswoc:20160620:cge1:92471","E, quando vyo a fortelleza e o assentamento do logar e vyo hy duas torres pequenas que fezeram os dous filhos de rey Rotas, ẽtendeu per arte de astronomya que em aquelle logar avya de seer pobrada hũa muy nobre cidade. "],["iswoc:20160620:cge1:92472","Entom fez em aquelle logar hũa casa tã maravylhosa e per tal arte que nũca no mũdo foy homen que verdadeyramẽte soubesse dizer como era feyta. "],["iswoc:20160620:cge1:92473","E çarrouha de fremosa çarradura "],["iswoc:20160620:cge1:92474","e pos em elle leteras que deziam assy: "],["iswoc:20160620:cge1:92475","Non seja nem hũũ tã ousado, dos que ora son nẽ dos que despois veeren, que abra esta porta por veer esta casa\". "],["iswoc:20160620:cge1:92476","E mandou a Espam, seu sobrynho, que, em quãto elle vyvesse, sempre ouvesse esta casa em guarda e que, se en seu tempo essa cidade fosse pobrada, que escolhesse doze homẽẽs dos mais honrrados que em elle ouvesse e que lhes desse as chaves e guarda daquella casa e ma[n]dado que requeressem a todollos reis que despois veessen que deytassem em aquella casa senhos cadeados. "],["iswoc:20160620:cge1:92477","Despois que se Hercolles partio da Espanha e leixou em ella por rey Espam, seu sobrinho, como adeãte ouvyredes, este Espam, despois que repairou a terra e as fortellezas e poboou os portos do mar con gentes que lhe veeron de Grecia, veo a Tolledo por veer em que guysa poderia pobrar aquella cidade e poer boa guarda em a casa, segundo o mandado de Hercolles. "],["iswoc:20160620:cge1:92478","E nõ pode aver gentes cõ que o podesse fazer, ca em Tolledo eram entõ mui grandes montanhas; "],["iswoc:20160620:cge1:92479","pero começouha de pobrar dalgũũs poucos moradores. "],["iswoc:20160620:cge1:92480","E, despois que esto ouve feyto, deitou seu cadeado ẽna casa "],["iswoc:20160620:cge1:92481","e dessy chamou esses moradores "],["iswoc:20160620:cge1:92482","e disselhes como Hercolles fezera aquela casa e como a mãdara guardar e que lhes rogava que a guardassem muy bem. "],["iswoc:20160620:cge1:92483","E dessy foysse pera Calez. "],["iswoc:20160620:cge1:92484","Mas, despois que este rey Espam foy velho e sua filha Liberya foy casada con Piros, aquelle iffante de Grecia, Espon disse a Pirus todallas cousas que Hercolles fezera em Espanha e como fezera ẽ Tolledo aquella casa em que eram grandes segredos "],["iswoc:20160620:cge1:92485","e que lhe rogava que, quando rreynasse, que pobrasse aquella cidade e fezesse guardar a casa, segundo o que lhe elle devysou. "],["iswoc:20160620:cge1:92486","E, despois que Espon foy morto, reynou aquelle Pirus "],["iswoc:20160620:cge1:92487","e, como começou de reynar, andou per as partes d'Espanha ataa que chegou a Tolledo. "],["iswoc:20160620:cge1:92488","E, quando vyo aquella casa, foy maravylhado "],["iswoc:20160620:cge1:92489","e mandou logo pobrar dous castellos em aquelle logar "],["iswoc:20160620:cge1:92490","e desy deytou seu cadeado ẽna casa. "],["iswoc:20160620:cge1:92491","E, despois que esto ouve feyto, escolheo doze homẽs, os mais honrrados que achou, "],["iswoc:20160620:cge1:92492","e deulhes as chaves e guarda daquella casa con grande juramento "],["iswoc:20160620:cge1:92493","e devysoulhes todo o que avyam de fazer "],["iswoc:20160620:cge1:92494","e que, sse hũũ delles morresse, que logo fosse posto outro ẽ seu logar. "],["iswoc:20160620:cge1:92495","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .1\u003c/span\u003e Despois que Hercolles esto ouve feyto en Tolledo partiosse daquella terra "],["iswoc:20160620:cge1:92496","e foisse pera Guadalquyvir onde elle posera os p[i]ares e a imagen ẽ cima "],["iswoc:20160620:cge1:92497","e achouha alçada "],["iswoc:20160620:cge1:92498","e prouguelhe dello muyto. "],["iswoc:20160620:cge1:92499","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .2\u003c/span\u003e E foy adeante onde mandara fazer a vylla sobre as estacas "],["iswoc:20160620:cge1:92500","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .3\u003c/span\u003e e poselhe nome Yspalis "],["iswoc:20160620:cge1:92501","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .4\u003c/span\u003e e mãdouha cercar de muro e de torres. "],["iswoc:20160620:cge1:92502","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .5\u003c/span\u003e Despois que esto ouve feyto foisse pella ribeira do mar pobrando os logares que lhe semelharon bõõs ataa que chegou a Cartajenya. "],["iswoc:20160620:cge1:92503","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .6\u003c/span\u003e E este logar ouve este nome daquella grande cidade de Cartago d'Affrica que pobrou a raynha Dido, segundo cõtã as estorias. "],["iswoc:20160620:cge1:92504","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .7\u003c/span\u003e A este logar soyam antigamente chamar Espartaris por que he em terra donde ha muyto esparto; "],["iswoc:20160620:cge1:92505","e agora he chamada esta terra Mõte Aragon. "],["iswoc:20160620:cge1:92506","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .8\u003c/span\u003e Desta terra era rey hũũ homẽ muy forte e muy grande que avya nome Taço "],["iswoc:20160620:cge1:92507","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .9\u003c/span\u003e e era outrossy suas as terras que chamavã Celtuberya e Carpentanya. "],["iswoc:20160620:cge1:92508","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .10\u003c/span\u003e E, quãdo ouvyo dizer como Hercolles viinha, nõ lhe quis obedeeçer como os outros, "],["iswoc:20160620:cge1:92509","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .11\u003c/span\u003e ãte sacou sua hoste "],["iswoc:20160620:cge1:92510","e foy lidar cõ elle. "],["iswoc:20160620:cge1:92511","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .12\u003c/span\u003e E foy vençudo "],["iswoc:20160620:cge1:92512","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .13\u003c/span\u003e e fugyo a hũũ monte muyto alto que he en Celtuberya; "],["iswoc:20160620:cge1:92513","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .14\u003c/span\u003e e elle pos nome aaquelle monte de si meesmo, "],["iswoc:20160620:cge1:156108","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .15\u003c/span\u003e ca elle avya nome Taço "],["iswoc:20160620:cge1:92514","e pos nome a[o] monte Moncayo. "],["iswoc:20160620:cge1:92515","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .16\u003c/span\u003e E elle avya muy grande sabor de morar em aquelle monte por que era logar muy sãão "],["iswoc:20160620:cge1:92516","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .17\u003c/span\u003e e tragia a cabo de sy muitos gaados. "],["iswoc:20160620:cge1:92517","\u003cspan class=\"citation\"\u003eCGE1 Título 8 8 .18\u003c/span\u003e E elle cuydo[u]sse ally a defender. "]]