[["proiel:20170214:greek-nt:21159","\u003cspan class=\"citation\"\u003eLUKE 14.27\u003c/span\u003e ὅστις οὐ βαστάζει τὸν σταυρὸν ἑαυτοῦ καὶ ἔρχεται ὀπίσω μου, οὐ δύναται εἶναί μου μαθητής. "],["proiel:20170214:greek-nt:21160","\u003cspan class=\"citation\"\u003eLUKE 14.28\u003c/span\u003e Τίς γὰρ ἐξ ὑμῶν θέλων πύργον οἰκοδομῆσαι οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει εἰς ἀπαρτισμόν; "],["proiel:20170214:greek-nt:21161","\u003cspan class=\"citation\"\u003eLUKE 14.29\u003c/span\u003e ἵνα μήποτε θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύοντος ἐκτελέσαι πάντες οἱ θεωροῦντες ἄρξωνται αὐτῷ ἐμπαίζειν, \u003cspan class=\"citation\"\u003eLUKE 14.30\u003c/span\u003e λέγοντες ὅτι  "],["proiel:20170214:greek-nt:63002","οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν καὶ οὐκ ἴσχυσεν ἐκτελέσαι. "],["proiel:20170214:greek-nt:21162","\u003cspan class=\"citation\"\u003eLUKE 14.31\u003c/span\u003e Ἢ τίς βασιλεὺς πορευόμενος ἑτέρῳ βασιλεῖ συμβαλεῖν εἰς πόλεμον οὐχὶ καθίσας πρῶτον βουλεύσεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ὑπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπ’ αὐτόν; "],["proiel:20170214:greek-nt:21163","\u003cspan class=\"citation\"\u003eLUKE 14.32\u003c/span\u003e εἰ δὲ μήγε, ἔτι αὐτοῦ πόρρω ὄντος πρεσβείαν ἀποστείλας ἐρωτᾷ τὰ πρὸς εἰρήνην. "],["proiel:20170214:greek-nt:21164","\u003cspan class=\"citation\"\u003eLUKE 14.33\u003c/span\u003e οὕτως οὖν πᾶς ἐξ ὑμῶν ὃς οὐκ ἀποτάσσεται πᾶσιν τοῖς ἑαυτοῦ ὑπάρχουσιν οὐ δύναται εἶναί μου μαθητής. "],["proiel:20170214:greek-nt:21165","\u003cspan class=\"citation\"\u003eLUKE 14.34\u003c/span\u003e Καλὸν οὖν τὸ ἅλα· "],["proiel:20170214:greek-nt:21166","ἐὰν δὲ καὶ τὸ ἅλα μωρανθῇ, ἐν τίνι ἀρτυθήσεται; "],["proiel:20170214:greek-nt:21167","\u003cspan class=\"citation\"\u003eLUKE 14.35\u003c/span\u003e οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν· "],["proiel:20170214:greek-nt:21168","ἔξω βάλλουσιν αὐτό. "],["proiel:20170214:greek-nt:21169","ὁ ἔχων ὦτα ἀκουέτω."],["proiel:20170214:greek-nt:21170","\u003cspan class=\"citation\"\u003eLUKE 15.1\u003c/span\u003e Ἦσαν δὲ αὐτῷ ἐγγίζοντες πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοὶ ἀκούειν αὐτοῦ. "],["proiel:20170214:greek-nt:21171","\u003cspan class=\"citation\"\u003eLUKE 15.2\u003c/span\u003e καὶ διεγόγγυζον οἵ τε Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι οὗτος ἁμαρτωλοὺς προσδέχεται καὶ συνεσθίει αὐτοῖς. "],["proiel:20170214:greek-nt:21172","\u003cspan class=\"citation\"\u003eLUKE 15.3\u003c/span\u003e εἶπεν δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην λέγων· "],["proiel:20170214:greek-nt:21173","\u003cspan class=\"citation\"\u003eLUKE 15.4\u003c/span\u003e τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα καὶ ἀπολέσας ἐξ αὐτῶν ἓν οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ καὶ πορεύεται ἐπὶ τὸ ἀπολωλός, ἕως εὕρῃ αὐτό; "],["proiel:20170214:greek-nt:21174","\u003cspan class=\"citation\"\u003eLUKE 15.5\u003c/span\u003e καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους αὐτοῦ χαίρων, \u003cspan class=\"citation\"\u003eLUKE 15.6\u003c/span\u003e καὶ ἐλθὼν εἰς τὸν οἶκον συνκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας, λέγων αὐτοῖς· "],["proiel:20170214:greek-nt:21175","συνχάρητέ μοι, ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός. "],["proiel:20170214:greek-nt:21176","\u003cspan class=\"citation\"\u003eLUKE 15.7\u003c/span\u003e λέγω ὑμῖν ὅτι οὕτως χαρὰ ἐν τῷ οὐρανῷ ἔσται ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις οἵτινες οὐ χρείαν ἔχουσιν μετανοίας. "],["proiel:20170214:greek-nt:21177","\u003cspan class=\"citation\"\u003eLUKE 15.8\u003c/span\u003e Ἢ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον καὶ σαροῖ τὴν οἰκίαν καὶ ζητεῖ ἐπιμελῶς ἕως ὅτου εὕρῃ; "],["proiel:20170214:greek-nt:21178","\u003cspan class=\"citation\"\u003eLUKE 15.9\u003c/span\u003e καὶ εὑροῦσα συνκαλεῖ τὰς φίλας καὶ γείτονας λέγουσα· "],["proiel:20170214:greek-nt:21179","συνχάρητέ μοι, ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα. "],["proiel:20170214:greek-nt:21180","\u003cspan class=\"citation\"\u003eLUKE 15.10\u003c/span\u003e οὕτως, λέγω ὑμῖν, γίνεται χαρὰ ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι. "],["proiel:20170214:greek-nt:21181","\u003cspan class=\"citation\"\u003eLUKE 15.11\u003c/span\u003e Εἶπεν δέ· "],["proiel:20170214:greek-nt:21182","ἄνθρωπός τις εἶχεν δύο υἱούς. "],["proiel:20170214:greek-nt:21183","\u003cspan class=\"citation\"\u003eLUKE 15.12\u003c/span\u003e καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί· "],["proiel:20170214:greek-nt:21184","πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας. "],["proiel:20170214:greek-nt:21185","καὶ διεῖλεν αὐτοῖς τὸν βίον. "],["proiel:20170214:greek-nt:21186","\u003cspan class=\"citation\"\u003eLUKE 15.13\u003c/span\u003e καὶ μετ’ οὐ πολλὰς ἡμέρας συναγαγὼν ἅπαντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισεν τὴν οὐσίαν αὐτοῦ ζῶν ἀσώτως. "],["proiel:20170214:greek-nt:21187","\u003cspan class=\"citation\"\u003eLUKE 15.14\u003c/span\u003e δαπανήσαντος δὲ αὐτοῦ πάντα ἐγένετο λιμὸς ἰσχυρὰ κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι. "],["proiel:20170214:greek-nt:21188","\u003cspan class=\"citation\"\u003eLUKE 15.15\u003c/span\u003e καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης, καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους· "],["proiel:20170214:greek-nt:21189","\u003cspan class=\"citation\"\u003eLUKE 15.16\u003c/span\u003e καὶ ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἀπὸ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι, καὶ οὐδεὶς ἐδίδου αὐτῷ. "],["proiel:20170214:greek-nt:21190","\u003cspan class=\"citation\"\u003eLUKE 15.17\u003c/span\u003e εἰς ἑαυτὸν δὲ ἐλθὼν ἔφη· "],["proiel:20170214:greek-nt:21191","πόσοι μίσθιοι τοῦ πατρός μου περισσεύουσιν ἄρτων· "],["proiel:20170214:greek-nt:21192","ἐγὼ δὲ λιμῷ ὧδε ἀπόλλυμαι. "],["proiel:20170214:greek-nt:21193","\u003cspan class=\"citation\"\u003eLUKE 15.18\u003c/span\u003e ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου καὶ ἐρῶ αὐτῷ· "],["proiel:20170214:greek-nt:48493","πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, "],["proiel:20170214:greek-nt:48494","\u003cspan class=\"citation\"\u003eLUKE 15.19\u003c/span\u003e οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου· "],["proiel:20170214:greek-nt:21195","ποίησόν με ὡς ἕνα τῶν μισθίων σου. "],["proiel:20170214:greek-nt:21196","\u003cspan class=\"citation\"\u003eLUKE 15.20\u003c/span\u003e καὶ ἀναστὰς ἦλθεν πρὸς τὸν πατέρα αὐτοῦ. "],["proiel:20170214:greek-nt:21197","ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἐσπλαγχνίσθη, καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ καὶ κατεφίλησεν αὐτόν. "],["proiel:20170214:greek-nt:21198","\u003cspan class=\"citation\"\u003eLUKE 15.21\u003c/span\u003e εἶπεν δὲ αὐτῷ ὁ υἱός· "],["proiel:20170214:greek-nt:48495","πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, "],["proiel:20170214:greek-nt:48496","οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου. "],["proiel:20170214:greek-nt:21200","\u003cspan class=\"citation\"\u003eLUKE 15.22\u003c/span\u003e εἶπεν δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ· "],["proiel:20170214:greek-nt:48497","ἐξενέγκατε στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ καὶ ὑποδήματα εἰς τοὺς πόδας, \u003cspan class=\"citation\"\u003eLUKE 15.23\u003c/span\u003e καὶ φέρετε τὸν μόσχον τὸν σιτευτόν, "],["proiel:20170214:greek-nt:48498","θύσατε καὶ φαγόντες εὐφρανθῶμεν, \u003cspan class=\"citation\"\u003eLUKE 15.24\u003c/span\u003e ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν καὶ ἀνέζησεν, ἦν ἀπολωλὼς καὶ εὑρέθη. "],["proiel:20170214:greek-nt:21202","καὶ ἤρξαντο εὐφραίνεσθαι. "],["proiel:20170214:greek-nt:21203","\u003cspan class=\"citation\"\u003eLUKE 15.25\u003c/span\u003e ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ· "],["proiel:20170214:greek-nt:21204","καὶ ὡς ἐρχόμενος ἤγγισεν τῇ οἰκίᾳ, ἤκουσεν συμφωνίας καὶ χορῶν, \u003cspan class=\"citation\"\u003eLUKE 15.26\u003c/span\u003e καὶ προσκαλεσάμενος ἕνα τῶν παίδων ἐπυνθάνετο τί εἴη ταῦτα. "]]