[[21499,"\u003cspan class=\"citation\"\u003eLUKE 20.11\u003c/span\u003e καὶ προσέθετο ἕτερον πέμψαι δοῦλον· "],[21500,"οἱ δὲ καὶ ἐκεῖνον δείραντες καὶ ἀτιμάσαντες ἐξαπέστειλαν κενόν. "],[21501,"\u003cspan class=\"citation\"\u003eLUKE 20.12\u003c/span\u003e καὶ προσέθετο τρίτον πέμψαι· "],[21502,"οἱ δὲ καὶ τοῦτον τραυματίσαντες ἐξέβαλον. "],[21503,"\u003cspan class=\"citation\"\u003eLUKE 20.13\u003c/span\u003e εἶπεν δὲ ὁ κύριος τοῦ ἀμπελῶνος· "],[21504,"τί ποιήσω; "],[21505,"πέμψω τὸν υἱόν μου τὸν ἀγαπητόν· "],[21506,"ἴσως τοῦτον ἐντραπήσονται. "],[21507,"\u003cspan class=\"citation\"\u003eLUKE 20.14\u003c/span\u003e ἰδόντες δὲ αὐτὸν οἱ γεωργοὶ διελογίζοντο πρὸς ἀλλήλους λέγοντες· "],[21508,"οὗτός ἐστιν ὁ κληρονόμος· "],[21509,"ἀποκτείνωμεν αὐτόν, ἵνα ἡμῶν γένηται ἡ κληρονομία. "],[21510,"\u003cspan class=\"citation\"\u003eLUKE 20.15\u003c/span\u003e καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος ἀπέκτειναν. "],[21511,"τί οὖν ποιήσει αὐτοῖς ὁ κύριος τοῦ ἀμπελῶνος; "],[21512,"\u003cspan class=\"citation\"\u003eLUKE 20.16\u003c/span\u003e ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις. "],[21513,"ἀκούσαντες δὲ εἶπαν· "],[21514,"μὴ γένοιτο. "],[21515,"\u003cspan class=\"citation\"\u003eLUKE 20.17\u003c/span\u003e ὁ δὲ ἐμβλέψας αὐτοῖς εἶπεν· "],[21516,"τί οὖν ἐστιν τὸ γεγραμμένον τοῦτο· "],[21517,"λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας; "],[21518,"\u003cspan class=\"citation\"\u003eLUKE 20.18\u003c/span\u003e πᾶς ὁ πεσὼν ἐπ’ ἐκεῖνον τὸν λίθον συνθλασθήσεται· "],[21519,"ἐφ’ ὃν δ’ ἂν πέσῃ, λικμήσει αὐτόν. "],[21520,"\u003cspan class=\"citation\"\u003eLUKE 20.19\u003c/span\u003e καὶ ἐζήτησαν οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς ἐπιβαλεῖν ἐπ’ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, καὶ ἐφοβήθησαν τὸν λαόν· "],[21521,"ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς εἶπεν τὴν παραβολὴν ταύτην. "],[21522,"\u003cspan class=\"citation\"\u003eLUKE 20.20\u003c/span\u003e Καὶ παρατηρήσαντες ἀπέστειλαν ἐνκαθέτους ὑποκρινομένους ἑαυτοὺς δικαίους εἶναι, ἵνα ἐπιλάβωνται αὐτοῦ λόγου, ὥστε παραδοῦναι αὐτὸν τῇ ἀρχῇ καὶ τῇ ἐξουσίᾳ τοῦ ἡγεμόνος. "],[21523,"\u003cspan class=\"citation\"\u003eLUKE 20.21\u003c/span\u003e καὶ ἐπηρώτησαν αὐτὸν λέγοντες· "],[21524,"διδάσκαλε, οἴδαμεν ὅτι ὀρθῶς λέγεις καὶ διδάσκεις καὶ οὐ λαμβάνεις πρόσωπον, ἀλλ’ ἐπ’ ἀληθείας τὴν ὁδὸν τοῦ θεοῦ διδάσκεις· "],[21525,"\u003cspan class=\"citation\"\u003eLUKE 20.22\u003c/span\u003e ἔξεστιν ἡμᾶς Καίσαρι φόρον δοῦναι ἢ οὔ; "],[21526,"\u003cspan class=\"citation\"\u003eLUKE 20.23\u003c/span\u003e κατανοήσας δὲ αὐτῶν τὴν πανουργίαν εἶπεν πρὸς αὐτούς· "],[21527,"\u003cspan class=\"citation\"\u003eLUKE 20.24\u003c/span\u003e δείξατέ μοι δηνάριον. "],[21528,"τίνος ἔχει εἰκόνα καὶ ἐπιγραφήν; "],[21529,"οἱ δὲ εἶπαν· "],[21530,"Καίσαρος. "],[21531,"\u003cspan class=\"citation\"\u003eLUKE 20.25\u003c/span\u003e ὁ δὲ εἶπεν πρὸς αὐτούς· "],[21532,"τοίνυν ἀπόδοτε τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ θεοῦ τῷ θεῷ. "],[21533,"\u003cspan class=\"citation\"\u003eLUKE 20.26\u003c/span\u003e καὶ οὐκ ἴσχυσαν ἐπιλαβέσθαι αὐτοῦ ῥήματος ἐναντίον τοῦ λαοῦ, καὶ θαυμάσαντες ἐπὶ τῇ ἀποκρίσει αὐτοῦ ἐσίγησαν. "],[21534,"\u003cspan class=\"citation\"\u003eLUKE 20.27\u003c/span\u003e Προσελθόντες δέ τινες τῶν Σαδδουκαίων, οἱ ἀντιλέγοντες ἀνάστασιν μὴ εἶναι, ἐπηρώτησαν αὐτὸν \u003cspan class=\"citation\"\u003eLUKE 20.28\u003c/span\u003e λέγοντες· "],[21535,"διδάσκαλε, Μωϋσῆς ἔγραψεν ἡμῖν, ἐάν τινος ἀδελφὸς ἀποθάνῃ ἔχων γυναῖκα, καὶ οὗτος ἄτεκνος ᾖ, ἵνα λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ. "],[21536,"\u003cspan class=\"citation\"\u003eLUKE 20.29\u003c/span\u003e ἑπτὰ οὖν ἀδελφοὶ ἦσαν. "],[21537,"καὶ ὁ πρῶτος λαβὼν γυναῖκα ἀπέθανεν ἄτεκνος· "],[48558,"\u003cspan class=\"citation\"\u003eLUKE 20.30\u003c/span\u003e καὶ ὁ δεύτερος \u003cspan class=\"citation\"\u003eLUKE 20.31\u003c/span\u003e καὶ ὁ τρίτος ἔλαβεν αὐτήν, "],[48559,"ὡσαύτως δὲ καὶ οἱ ἑπτὰ οὐ κατέλιπον τέκνα καὶ ἀπέθανον. "],[21539,"\u003cspan class=\"citation\"\u003eLUKE 20.32\u003c/span\u003e ὕστερον καὶ ἡ γυνὴ ἀπέθανεν. "],[21540,"\u003cspan class=\"citation\"\u003eLUKE 20.33\u003c/span\u003e ἡ γυνὴ οὖν ἐν τῇ ἀναστάσει τίνος αὐτῶν γίνεται γυνή; "],[21541,"οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα. "],[21542,"\u003cspan class=\"citation\"\u003eLUKE 20.34\u003c/span\u003e καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς· "],[48560,"οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσιν καὶ γαμίσκονται, "],[48561,"\u003cspan class=\"citation\"\u003eLUKE 20.35\u003c/span\u003e οἱ δὲ καταξιωθέντες τοῦ αἰῶνος ἐκείνου τυχεῖν καὶ τῆς ἀναστάσεως τῆς ἐκ νεκρῶν οὔτε γαμοῦσιν οὔτε γαμίζονται· "],[48562,"\u003cspan class=\"citation\"\u003eLUKE 20.36\u003c/span\u003e οὔτε γὰρ ἀποθανεῖν ἔτι δύνανται, "],[48563,"ἰσάγγελοι γάρ εἰσίν, καὶ υἱοί εἰσίν θεοῦ τῆς ἀναστάσεως υἱοὶ ὄντες. "],[21545,"\u003cspan class=\"citation\"\u003eLUKE 20.37\u003c/span\u003e ὅτι δὲ ἐγείρονται οἱ νεκροί, καὶ Μωϋσῆς ἐμήνυσεν ἐπὶ τῆς βάτου, ὡς λέγει κύριον τὸν θεὸν Ἀβραὰμ καὶ θεὸν Ἰσαὰκ καὶ θεὸν Ἰακώβ· "],[21546,"\u003cspan class=\"citation\"\u003eLUKE 20.38\u003c/span\u003e θεὸς δὲ οὐκ ἔστιν νεκρῶν ἀλλὰ ζώντων· "],[21547,"πάντες γὰρ αὐτῷ ζῶσιν. "],[21548,"\u003cspan class=\"citation\"\u003eLUKE 20.39\u003c/span\u003e ἀποκριθέντες δέ τινες τῶν γραμματέων εἶπαν· "],[21549,"διδάσκαλε, καλῶς εἶπας· "],[21550,"\u003cspan class=\"citation\"\u003eLUKE 20.40\u003c/span\u003e οὐκέτι γὰρ ἐτόλμων ἐπερωτᾶν αὐτὸν οὐδέν. "],[21551,"\u003cspan class=\"citation\"\u003eLUKE 20.41\u003c/span\u003e Εἶπεν δὲ πρὸς αὐτούς· "],[48564,"πῶς λέγουσιν τὸν Χριστὸν εἶναι Δαυεὶδ υἱόν, "],[48565,"\u003cspan class=\"citation\"\u003eLUKE 20.42\u003c/span\u003e αὐτὸς γὰρ Δαυεὶδ λέγει ἐν βίβλῳ ψαλμῶν· "],[21553,"εἶπεν ὁ κύριος τῷ κυρίῳ μου· "],[21554,"κάθου ἐκ δεξιῶν μου \u003cspan class=\"citation\"\u003eLUKE 20.43\u003c/span\u003e ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου; "],[21555,"\u003cspan class=\"citation\"\u003eLUKE 20.44\u003c/span\u003e Δαυεὶδ οὖν κύριον αὐτὸν καλεῖ, καὶ πῶς αὐτοῦ υἱός ἐστιν; "],[21556,"\u003cspan class=\"citation\"\u003eLUKE 20.45\u003c/span\u003e Ἀκούοντος δὲ παντὸς τοῦ λαοῦ εἶπεν τοῖς μαθηταῖς· "],[21557,"\u003cspan class=\"citation\"\u003eLUKE 20.46\u003c/span\u003e προσέχετε ἀπὸ τῶν γραμματέων τῶν θελόντων περιπατεῖν ἐν στολαῖς καὶ φιλούντων ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖς δείπνοις, \u003cspan class=\"citation\"\u003eLUKE 20.47\u003c/span\u003e οἳ κατεσθίουσιν τὰς οἰκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσεύχονται· "]]