[["proiel:20170214:greek-nt:21558","οὗτοι λήμψονται περισσότερον κρίμα."],["proiel:20170214:greek-nt:21559","\u003cspan class=\"citation\"\u003eLUKE 21.1\u003c/span\u003e Ἀναβλέψας δὲ εἶδεν τοὺς βάλλοντας εἰς τὸ γαζοφυλάκιον τὰ δῶρα αὐτῶν πλουσίους. "],["proiel:20170214:greek-nt:21560","\u003cspan class=\"citation\"\u003eLUKE 21.2\u003c/span\u003e εἶδεν δέ τινα χήραν πενιχρὰν βάλλουσαν ἐκεῖ δύο λεπτά, \u003cspan class=\"citation\"\u003eLUKE 21.3\u003c/span\u003e καὶ εἶπεν· "],["proiel:20170214:greek-nt:21561","ἀληθῶς λέγω ὑμῖν ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλείω πάντων ἔβαλεν· "],["proiel:20170214:greek-nt:48566","\u003cspan class=\"citation\"\u003eLUKE 21.4\u003c/span\u003e ἅπαντες γὰρ οὗτοι ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον εἰς τὰ δῶρα, "],["proiel:20170214:greek-nt:48567","αὕτη δὲ ἐκ τοῦ ὑστερήματος αὐτῆς ἅπαντα τὸν βίον ὃν εἶχεν ἔβαλεν. "],["proiel:20170214:greek-nt:21563","\u003cspan class=\"citation\"\u003eLUKE 21.5\u003c/span\u003e Καί τινων λεγόντων περὶ τοῦ ἱεροῦ, ὅτι λίθοις καλοῖς καὶ ἀναθέμασιν κεκόσμηται, εἶπεν· "],["proiel:20170214:greek-nt:48568","\u003cspan class=\"citation\"\u003eLUKE 21.6\u003c/span\u003e ταῦτα ἃ θεωρεῖτε, ἐλεύσονται ἡμέραι ἐν αἷς οὐκ ἀφεθήσεται λίθος ἐπὶ λίθῳ, ὃς οὐ καταλυθήσεται. "],["proiel:20170214:greek-nt:21565","\u003cspan class=\"citation\"\u003eLUKE 21.7\u003c/span\u003e ἐπηρώτησαν δὲ αὐτὸν λέγοντες· "],["proiel:20170214:greek-nt:21566","διδάσκαλε, πότε οὖν ταῦτα ἔσται; "],["proiel:20170214:greek-nt:21567","καὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα γίνεσθαι; "],["proiel:20170214:greek-nt:21568","\u003cspan class=\"citation\"\u003eLUKE 21.8\u003c/span\u003e ὁ δὲ εἶπεν· "],["proiel:20170214:greek-nt:21569","βλέπετε μὴ πλανηθῆτε· "],["proiel:20170214:greek-nt:21570","πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες· "],["proiel:20170214:greek-nt:21571","ἐγώ εἰμι, καί ὁ καιρὸς ἤγγικεν· "],["proiel:20170214:greek-nt:21572","μὴ πορευθῆτε ὀπίσω αὐτῶν. "],["proiel:20170214:greek-nt:21573","\u003cspan class=\"citation\"\u003eLUKE 21.9\u003c/span\u003e ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκαταστασίας, μὴ πτοηθῆτε· "],["proiel:20170214:greek-nt:21574","δεῖ γὰρ ταῦτα γενέσθαι πρῶτον, ἀλλ’ οὐκ εὐθέως τὸ τέλος. "],["proiel:20170214:greek-nt:21575","\u003cspan class=\"citation\"\u003eLUKE 21.10\u003c/span\u003e τότε ἔλεγεν αὐτοῖς· "],["proiel:20170214:greek-nt:48570","ἐγερθήσεται ἔθνος ἐπ’ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, "],["proiel:20170214:greek-nt:48571","\u003cspan class=\"citation\"\u003eLUKE 21.11\u003c/span\u003e σεισμοί τε μεγάλοι καὶ κατὰ τόπους λιμοὶ καὶ λοιμοὶ ἔσονται, "],["proiel:20170214:greek-nt:48572","φόβητρά τε καὶ σημεῖα ἀπ’ οὐρανοῦ μεγάλα ἔσται. "],["proiel:20170214:greek-nt:21577","\u003cspan class=\"citation\"\u003eLUKE 21.12\u003c/span\u003e Πρὸ δὲ τούτων πάντων ἐπιβαλοῦσιν ἐφ’ ὑμᾶς τὰς χεῖρας αὐτῶν καὶ διώξουσιν, παραδιδόντες εἰς τὰς συναγωγὰς καὶ φυλακάς, ἀπαγομένους ἐπὶ βασιλεῖς καὶ ἡγεμόνας ἕνεκεν τοῦ ὀνόματός μου· "],["proiel:20170214:greek-nt:21578","\u003cspan class=\"citation\"\u003eLUKE 21.13\u003c/span\u003e ἀποβήσεται ὑμῖν εἰς μαρτύριον. "],["proiel:20170214:greek-nt:21579","\u003cspan class=\"citation\"\u003eLUKE 21.14\u003c/span\u003e θέτε οὖν ἐν ταῖς καρδίαις ὑμῶν μὴ προμελετᾶν ἀπολογηθῆναι· "],["proiel:20170214:greek-nt:21580","\u003cspan class=\"citation\"\u003eLUKE 21.15\u003c/span\u003e ἐγὼ γὰρ δώσω ὑμῖν στόμα καὶ σοφίαν, ᾗ οὐ δυνήσονται ἀντιστῆναι ἢ ἀντειπεῖν ἅπαντες οἱ ἀντικείμενοι ὑμῖν. "],["proiel:20170214:greek-nt:21581","\u003cspan class=\"citation\"\u003eLUKE 21.16\u003c/span\u003e παραδοθήσεσθε δὲ καὶ ὑπὸ γονέων καὶ ἀδελφῶν καὶ συγγενῶν καὶ φίλων, καὶ θανατώσουσιν ἐξ ὑμῶν, \u003cspan class=\"citation\"\u003eLUKE 21.17\u003c/span\u003e καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου. "],["proiel:20170214:greek-nt:21582","\u003cspan class=\"citation\"\u003eLUKE 21.18\u003c/span\u003e καὶ θρὶξ ἐκ τῆς κεφαλῆς ὑμῶν οὐ μὴ ἀπόληται· "],["proiel:20170214:greek-nt:21583","\u003cspan class=\"citation\"\u003eLUKE 21.19\u003c/span\u003e ἐν τῇ ὑπομονῇ ὑμῶν κτήσασθε τὰς ψυχὰς ὑμῶν. "],["proiel:20170214:greek-nt:21584","\u003cspan class=\"citation\"\u003eLUKE 21.20\u003c/span\u003e Ὅταν δὲ ἴδητε κυκλουμένην ὑπὸ στρατοπέδων Ἱερουσαλήμ, τότε γνῶτε ὅτι ἤγγικεν ἡ ἐρήμωσις αὐτῆς. "],["proiel:20170214:greek-nt:21585","\u003cspan class=\"citation\"\u003eLUKE 21.21\u003c/span\u003e τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη, καὶ οἱ ἐν μέσῳ αὐτῆς ἐκχωρείτωσαν, καὶ οἱ ἐν ταῖς χώραις μὴ εἰσερχέσθωσαν εἰς αὐτήν, \u003cspan class=\"citation\"\u003eLUKE 21.22\u003c/span\u003e ὅτι ἡμέραι ἐκδικήσεως αὗταί εἰσίν τοῦ πλησθῆναι πάντα τὰ γεγραμμένα. "],["proiel:20170214:greek-nt:21586","\u003cspan class=\"citation\"\u003eLUKE 21.23\u003c/span\u003e οὐαὶ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις· "],["proiel:20170214:greek-nt:21587","ἔσται γὰρ ἀνάγκη μεγάλη ἐπὶ τῆς γῆς καὶ ὀργὴ τῷ λαῷ τούτῳ, \u003cspan class=\"citation\"\u003eLUKE 21.24\u003c/span\u003e καὶ πεσοῦνται στόματι μαχαίρης καὶ αἰχμαλωτισθήσονται εἰς τὰ ἔθνη πάντα, καὶ Ἱερουσαλὴμ ἔσται πατουμένη ὑπὸ ἐθνῶν, ἄχρι οὗ πληρωθῶσιν καιροὶ ἐθνῶν. "],["proiel:20170214:greek-nt:48573","\u003cspan class=\"citation\"\u003eLUKE 21.25\u003c/span\u003e Καὶ ἔσονται σημεῖα ἐν ἡλίῳ καὶ σελήνῃ καὶ ἄστροις, καὶ ἐπὶ τῆς γῆς συνοχὴ ἐθνῶν ἐν ἀπορίᾳ ἤχους θαλάσσης καὶ σάλου, \u003cspan class=\"citation\"\u003eLUKE 21.26\u003c/span\u003e ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου καὶ προσδοκίας τῶν ἐπερχομένων τῇ οἰκουμένῃ, "],["proiel:20170214:greek-nt:48574","αἱ γὰρ δυνάμεις τῶν οὐρανῶν σαλευθήσονται. "],["proiel:20170214:greek-nt:21589","\u003cspan class=\"citation\"\u003eLUKE 21.27\u003c/span\u003e καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλῃ μετὰ δυνάμεως καὶ δόξης πολλῆς. "],["proiel:20170214:greek-nt:21590","\u003cspan class=\"citation\"\u003eLUKE 21.28\u003c/span\u003e ἀρχομένων δὲ τούτων γίνεσθαι ἀνακύψατε καὶ ἐπάρατε τὰς κεφαλὰς ὑμῶν, διότι ἐγγίζει ἡ ἀπολύτρωσις ὑμῶν. "],["proiel:20170214:greek-nt:21591","\u003cspan class=\"citation\"\u003eLUKE 21.29\u003c/span\u003e Καὶ εἶπεν παραβολὴν αὐτοῖς. "],["proiel:20170214:greek-nt:21592","ἴδετε τὴν συκῆν καὶ πάντα τὰ δένδρα· "],["proiel:20170214:greek-nt:21593","\u003cspan class=\"citation\"\u003eLUKE 21.30\u003c/span\u003e ὅταν προβάλωσιν ἤδη, βλέποντες ἀφ’ ἑαυτῶν γινώσκετε ὅτι ἤδη ἐγγὺς τὸ θέρος ἐστίν. "],["proiel:20170214:greek-nt:21594","\u003cspan class=\"citation\"\u003eLUKE 21.31\u003c/span\u003e οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἡ βασιλεία τοῦ θεοῦ. "],["proiel:20170214:greek-nt:21595","\u003cspan class=\"citation\"\u003eLUKE 21.32\u003c/span\u003e ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη ἕως ἂν πάντα γένηται. "],["proiel:20170214:greek-nt:48575","\u003cspan class=\"citation\"\u003eLUKE 21.33\u003c/span\u003e ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, "],["proiel:20170214:greek-nt:48576","οἱ δὲ λόγοι μου οὐ μὴ παρελεύσονται. "],["proiel:20170214:greek-nt:21597","\u003cspan class=\"citation\"\u003eLUKE 21.34\u003c/span\u003e Προσέχετε δὲ ἑαυτοῖς μήποτε βαρηθῶσιν ὑμῶν αἱ καρδίαι ἐν κραιπάλῃ καὶ μέθῃ καὶ μερίμναις βιωτικαῖς, καὶ ἐπιστῇ ἐφ’ ὑμᾶς αἰφνίδιος ἡ ἡμέρα ἐκείνη \u003cspan class=\"citation\"\u003eLUKE 21.35\u003c/span\u003e ὡς παγίς· "],["proiel:20170214:greek-nt:21598","ἐπεισελεύσεται γὰρ ἐπὶ πάντας τοὺς καθημένους ἐπὶ πρόσωπον πάσης τῆς γῆς. "],["proiel:20170214:greek-nt:21599","\u003cspan class=\"citation\"\u003eLUKE 21.36\u003c/span\u003e ἀγρυπνεῖτε δὲ ἐν παντὶ καιρῷ δεόμενοι ἵνα κατισχύσητε ἐκφυγεῖν ταῦτα πάντα τὰ μέλλοντα γίνεσθαι, καὶ σταθῆναι ἔμπροσθεν τοῦ υἱοῦ τοῦ ἀνθρώπου. "]]