[[21999,"\u003cspan class=\"citation\"\u003eJOHN 3.2\u003c/span\u003e οὗτος ἦλθεν πρὸς αὐτὸν νυκτὸς καὶ εἶπεν αὐτῷ· "],[22000,"ῥαββεί, οἴδαμεν ὅτι ἀπὸ θεοῦ ἐλήλυθας διδάσκαλος· "],[22001,"οὐδεὶς γὰρ δύναται ταῦτα τὰ σημεῖα ποιεῖν ἃ σὺ ποιεῖς, ἐὰν μὴ ᾖ ὁ θεὸς μετ’ αὐτοῦ. "],[22002,"\u003cspan class=\"citation\"\u003eJOHN 3.3\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· "],[48627,"ἀμὴν ἀμὴν λέγω σοι, "],[48628,"ἐὰν μή τις γεννηθῇ ἄνωθεν, οὐ δύναται ἰδεῖν τὴν βασιλείαν τοῦ θεοῦ. "],[22004,"\u003cspan class=\"citation\"\u003eJOHN 3.4\u003c/span\u003e λέγει πρὸς αὐτὸν ὁ Νικόδημος· "],[22005,"πῶς δύναται ἄνθρωπος γεννηθῆναι γέρων ὤν; "],[22006,"μὴ δύναται εἰς τὴν κοιλίαν τῆς μητρὸς αὐτοῦ δεύτερον εἰσελθεῖν καὶ γεννηθῆναι; "],[22007,"\u003cspan class=\"citation\"\u003eJOHN 3.5\u003c/span\u003e ἀπεκρίθη Ἰησοῦς· "],[48629,"ἀμὴν ἀμὴν λέγω σοι, "],[48630,"ἐὰν μή τις γεννηθῇ ἐξ ὕδατος καὶ πνεύματος, οὐ δύναται εἰσελθεῖν εἰς τὴν βασιλείαν τῶν οὐρανῶν. "],[22009,"\u003cspan class=\"citation\"\u003eJOHN 3.6\u003c/span\u003e τὸ γεγεννημένον ἐκ τῆς σαρκὸς σάρξ ἐστιν, καὶ τὸ γεγεννημένον ἐκ τοῦ πνεύματος πνεῦμά ἐστιν. "],[22010,"\u003cspan class=\"citation\"\u003eJOHN 3.7\u003c/span\u003e μὴ θαυμάσῃς ὅτι εἶπόν σοι· "],[22011,"δεῖ ὑμᾶς γεννηθῆναι ἄνωθεν. "],[22012,"\u003cspan class=\"citation\"\u003eJOHN 3.8\u003c/span\u003e τὸ πνεῦμα ὅπου θέλει πνεῖ, καὶ τὴν φωνὴν αὐτοῦ ἀκούεις, ἀλλ’ οὐκ οἶδας πόθεν ἔρχεται καὶ ποῦ ὑπάγει· "],[22013,"οὕτως ἐστὶν πᾶς ὁ γεγεννημένος ἐκ τοῦ πνεύματος. "],[22014,"\u003cspan class=\"citation\"\u003eJOHN 3.9\u003c/span\u003e ἀπεκρίθη Νικόδημος καὶ εἶπεν αὐτῷ· "],[22015,"πῶς δύναται ταῦτα γενέσθαι; "],[22016,"\u003cspan class=\"citation\"\u003eJOHN 3.10\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· "],[22017,"σὺ εἶ ὁ διδάσκαλος τοῦ Ἰσραὴλ καὶ ταῦτα οὐ γινώσκεις; "],[22018,"\u003cspan class=\"citation\"\u003eJOHN 3.11\u003c/span\u003e ἀμὴν ἀμὴν λέγω σοι ὅτι ὃ οἴδαμεν λαλοῦμεν καὶ ὃ ἑωράκαμεν μαρτυροῦμεν, καὶ τὴν μαρτυρίαν ἡμῶν οὐ λαμβάνετε. "],[22019,"\u003cspan class=\"citation\"\u003eJOHN 3.12\u003c/span\u003e εἰ τὰ ἐπίγεια εἶπον ὑμῖν καὶ οὐ πιστεύετε, πῶς ἐὰν εἴπω ὑμῖν τὰ ἐπουράνια πιστεύσετε; "],[22020,"\u003cspan class=\"citation\"\u003eJOHN 3.13\u003c/span\u003e καὶ οὐδεὶς ἀναβέβηκεν εἰς τὸν οὐρανὸν εἰ μὴ ὁ ἐκ τοῦ οὐρανοῦ καταβάς, ὁ υἱὸς τοῦ ἀνθρώπου ὁ ὢν ἐν τῷ οὐρανῷ. "],[22021,"\u003cspan class=\"citation\"\u003eJOHN 3.14\u003c/span\u003e καὶ καθὼς Μωϋσῆς ὕψωσεν τὸν ὄφιν ἐν τῇ ἐρήμῳ, οὕτως ὑψωθῆναι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου, \u003cspan class=\"citation\"\u003eJOHN 3.15\u003c/span\u003e ἵνα πᾶς ὁ πιστεύων ἐν αὐτῷ ἔχῃ ζωὴν αἰώνιον. "],[22022,"\u003cspan class=\"citation\"\u003eJOHN 3.16\u003c/span\u003e οὕτως γὰρ ἠγάπησεν ὁ θεὸς τὸν κόσμον, ὥστε τὸν υἱὸν τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ πιστεύων εἰς αὐτὸν μὴ ἀπόληται ἀλλ’ ἔχῃ ζωὴν αἰώνιον. "],[22023,"\u003cspan class=\"citation\"\u003eJOHN 3.17\u003c/span\u003e οὐ γὰρ ἀπέστειλεν ὁ θεὸς τὸν υἱὸν εἰς τὸν κόσμον ἵνα κρίνῃ τὸν κόσμον, ἀλλ’ ἵνα σωθῇ ὁ κόσμος δι’ αὐτοῦ. "],[22024,"\u003cspan class=\"citation\"\u003eJOHN 3.18\u003c/span\u003e ὁ πιστεύων εἰς αὐτὸν οὐ κρίνεται· "],[22025,"ὁ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς τὸ ὄνομα τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ. "],[22026,"\u003cspan class=\"citation\"\u003eJOHN 3.19\u003c/span\u003e αὕτη δέ ἐστιν ἡ κρίσις, ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον καὶ ἠγάπησαν οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς· "],[22027,"ἦν γὰρ αὐτῶν πονηρὰ τὰ ἔργα. "],[22028,"\u003cspan class=\"citation\"\u003eJOHN 3.20\u003c/span\u003e πᾶς γὰρ ὁ φαῦλα πράσσων μισεῖ τὸ φῶς καὶ οὐκ ἔρχεται πρὸς τὸ φῶς, ἵνα μὴ ἐλεγχθῇ τὰ ἔργα αὐτοῦ· "],[22029,"\u003cspan class=\"citation\"\u003eJOHN 3.21\u003c/span\u003e ὁ δὲ ποιῶν τὴν ἀλήθειαν ἔρχεται πρὸς τὸ φῶς, ἵνα φανερωθῇ αὐτοῦ τὰ ἔργα, ὅτι ἐν θεῷ ἐστιν εἰργασμένα. "],[22030,"\u003cspan class=\"citation\"\u003eJOHN 3.22\u003c/span\u003e Μετὰ ταῦτα ἦλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὴν Ἰουδαίαν γῆν, καὶ ἐκεῖ διέτριβεν μετ’ αὐτῶν καὶ ἐβάπτιζεν. "],[22031,"\u003cspan class=\"citation\"\u003eJOHN 3.23\u003c/span\u003e ἦν δὲ καὶ Ἰωάννης βαπτίζων ἐν Αἰνὼν ἐγγὺς τοῦ Σαλείμ, ὅτι ὕδατα πολλὰ ἦν ἐκεῖ, καὶ παρεγίνοντο καὶ ἐβαπτίζοντο· "],[22032,"\u003cspan class=\"citation\"\u003eJOHN 3.24\u003c/span\u003e οὔπω γὰρ ἦν βεβλημένος εἰς τὴν φυλακὴν Ἰωάννης. "],[22033,"\u003cspan class=\"citation\"\u003eJOHN 3.25\u003c/span\u003e ἐγένετο οὖν ζήτησις ἐκ τῶν μαθητῶν Ἰωάννου μετὰ Ἰουδαίου περὶ καθαρισμοῦ. "],[22034,"\u003cspan class=\"citation\"\u003eJOHN 3.26\u003c/span\u003e καὶ ἦλθον πρὸς τὸν Ἰωάννην καὶ εἶπον αὐτῷ· "],[22035,"ῥαββεί, ὃς ἦν μετὰ σοῦ πέραν τοῦ Ἰορδάνου, ᾧ σὺ μεμαρτύρηκας, ἴδε οὗτος βαπτίζει καὶ πάντες ἔρχονται πρὸς αὐτόν. "],[22036,"\u003cspan class=\"citation\"\u003eJOHN 3.27\u003c/span\u003e ἀπεκρίθη Ἰωάννης καὶ εἶπεν· "],[22037,"οὐ δύναται ἄνθρωπος λαμβάνειν οὐδέν ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ οὐρανοῦ. "],[22038,"\u003cspan class=\"citation\"\u003eJOHN 3.28\u003c/span\u003e αὐτοὶ ὑμεῖς μοι μαρτυρεῖτε ὅτι εἶπον· "],[22039,"οὐκ εἰμὶ ἐγὼ ὁ Χριστός, ἀλλ’ ὅτι ἀπεσταλμένος εἰμὶ ἔμπροσθεν ἐκείνου. "],[22040,"\u003cspan class=\"citation\"\u003eJOHN 3.29\u003c/span\u003e ὁ ἔχων τὴν νύμφην νυμφίος ἐστίν· "],[22041,"ὁ δὲ φίλος τοῦ νυμφίου, ὁ ἑστηκὼς καὶ ἀκούων αὐτοῦ, χαρᾷ χαίρει διὰ τὴν φωνὴν τοῦ νυμφίου. "],[22042,"αὕτη οὖν ἡ χαρὰ ἡ ἐμὴ πεπλήρωται. "],[22043,"\u003cspan class=\"citation\"\u003eJOHN 3.30\u003c/span\u003e ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι. "],[22044,"\u003cspan class=\"citation\"\u003eJOHN 3.31\u003c/span\u003e ὁ ἄνωθεν ἐρχόμενος ἐπάνω πάντων ἐστίν· "],[22045,"ὁ ὢν ἐκ τῆς γῆς ἐκ τῆς γῆς ἐστιν καὶ ἐκ τῆς γῆς λαλεῖ. "],[22046,"ὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος \u003cspan class=\"citation\"\u003eJOHN 3.32\u003c/span\u003e ὃ ἑώρακεν καὶ ἤκουσεν μαρτυρεῖ, καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει. "],[22047,"\u003cspan class=\"citation\"\u003eJOHN 3.33\u003c/span\u003e ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν ἐσφράγισεν ὅτι ὁ θεὸς ἀληθής ἐστιν. "],[22048,"\u003cspan class=\"citation\"\u003eJOHN 3.34\u003c/span\u003e ὃν γὰρ ἀπέστειλεν ὁ θεός, τὰ ῥήματα τοῦ θεοῦ λαλεῖ· "],[22049,"οὐ γὰρ ἐκ μέτρου δίδωσιν τὸ πνεῦμα. "],[22050,"\u003cspan class=\"citation\"\u003eJOHN 3.35\u003c/span\u003e ὁ πατὴρ ἀγαπᾷ τὸν υἱόν, καὶ πάντα δέδωκεν ἐν τῇ χειρὶ αὐτοῦ. "],[22051,"\u003cspan class=\"citation\"\u003eJOHN 3.36\u003c/span\u003e ὁ πιστεύων εἰς τὸν υἱὸν ἔχει ζωὴν αἰώνιον· "]]