[[48667,"ὁ καιρὸς ὁ ἐμὸς οὔπω πάρεστιν, "],[48668,"ὁ δὲ καιρὸς ὁ ὑμέτερος πάντοτέ ἐστιν ἕτοιμος. "],[48669,"\u003cspan class=\"citation\"\u003eJOHN 7.7\u003c/span\u003e οὐ δύναται ὁ κόσμος μισεῖν ὑμᾶς, "],[48670,"ἐμὲ δὲ μισεῖ, ὅτι ἐγὼ μαρτυρῶ περὶ αὐτοῦ ὅτι τὰ ἔργα αὐτοῦ πονηρά ἐστιν. "],[22333,"\u003cspan class=\"citation\"\u003eJOHN 7.8\u003c/span\u003e ὑμεῖς ἀνάβητε εἰς τὴν ἑορτήν· "],[22334,"ἐγὼ οὐκ ἀναβαίνω εἰς τὴν ἑορτὴν ταύτην, ὅτι ὁ ἐμὸς καιρὸς οὔπω πεπλήρωται. "],[22335,"\u003cspan class=\"citation\"\u003eJOHN 7.9\u003c/span\u003e ταῦτα εἰπὼν αὐτὸς ἔμεινεν ἐν τῇ Γαλιλαίᾳ. "],[22336,"\u003cspan class=\"citation\"\u003eJOHN 7.10\u003c/span\u003e ὡς δὲ ἀνέβησαν οἱ ἀδελφοὶ αὐτοῦ εἰς τὴν ἑορτήν, τότε καὶ αὐτὸς ἀνέβη, οὐ φανερῶς ἀλλ’ ἐν κρυπτῷ. "],[22337,"\u003cspan class=\"citation\"\u003eJOHN 7.11\u003c/span\u003e οἱ οὖν Ἰουδαῖοι ἐζήτουν αὐτὸν ἐν τῇ ἑορτῇ καὶ ἔλεγον· "],[22338,"ποῦ ἐστιν ἐκεῖνος; "],[22339,"\u003cspan class=\"citation\"\u003eJOHN 7.12\u003c/span\u003e καὶ γογγυσμὸς ἦν περὶ αὐτοῦ πολὺς ἐν τῷ ὄχλῳ· "],[22340,"οἱ μὲν ἔλεγον ὅτι ἀγαθός ἐστιν· "],[22341,"ἄλλοι ἔλεγον· "],[22342,"οὔ, ἀλλὰ πλανᾷ τὸν ὄχλον. "],[22343,"\u003cspan class=\"citation\"\u003eJOHN 7.13\u003c/span\u003e οὐδεὶς μέντοι παρρησίᾳ ἐλάλει περὶ αὐτοῦ διὰ τὸν φόβον τῶν Ἰουδαίων. "],[22344,"\u003cspan class=\"citation\"\u003eJOHN 7.14\u003c/span\u003e Ἤδη δὲ τῆς ἑορτῆς μεσούσης ἀνέβη Ἰησοῦς εἰς τὸ ἱερὸν καὶ ἐδίδασκεν. "],[22345,"\u003cspan class=\"citation\"\u003eJOHN 7.15\u003c/span\u003e ἐθαύμαζον οὖν οἱ Ἰουδαῖοι λέγοντες· "],[22346,"πῶς οὗτος γράμματα οἶδεν μὴ μεμαθηκώς; "],[22347,"\u003cspan class=\"citation\"\u003eJOHN 7.16\u003c/span\u003e ἀπεκρίθη οὖν αὐτοῖς Ἰησοῦς καὶ εἶπεν· "],[22348,"ἡ ἐμὴ διδαχὴ οὐκ ἔστιν ἐμὴ ἀλλὰ τοῦ πέμψαντός με· "],[22349,"\u003cspan class=\"citation\"\u003eJOHN 7.17\u003c/span\u003e ἐάν τις θέλῃ τὸ θέλημα αὐτοῦ ποιεῖν, γνώσεται περὶ τῆς διδαχῆς πότερον ἐκ θεοῦ ἐστὶν ἢ ἐγὼ ἀπ’ ἐμαυτοῦ λαλῶ. "],[22350,"\u003cspan class=\"citation\"\u003eJOHN 7.18\u003c/span\u003e ὁ ἀφ’ ἑαυτοῦ λαλῶν τὴν δόξαν τὴν ἰδίαν ζητεῖ· "],[22351,"ὁ δὲ ζητῶν τὴν δόξαν τοῦ πέμψαντος αὐτόν, οὗτος ἀληθής ἐστιν καὶ ἀδικία ἐν αὐτῷ οὐκ ἔστιν. "],[22352,"\u003cspan class=\"citation\"\u003eJOHN 7.19\u003c/span\u003e οὐ Μωϋσῆς δέδωκεν ὑμῖν τὸν νόμον; "],[22353,"καὶ οὐδεὶς ἐξ ὑμῶν ποιεῖ τὸν νόμον. "],[22354,"τί με ζητεῖτε ἀποκτεῖναι; "],[22355,"\u003cspan class=\"citation\"\u003eJOHN 7.20\u003c/span\u003e ἀπεκρίθη ὁ ὄχλος· "],[22356,"δαιμόνιον ἔχεις· "],[22357,"τίς σε ζητεῖ ἀποκτεῖναι; "],[22358,"\u003cspan class=\"citation\"\u003eJOHN 7.21\u003c/span\u003e ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς· "],[22359,"ἓν ἔργον ἐποίησα καὶ πάντες θαυμάζετε. "],[22360,"\u003cspan class=\"citation\"\u003eJOHN 7.22\u003c/span\u003e ὁ Μωϋσῆς δέδωκεν. ὑμῖν τὴν περιτομήν, οὐχ ὅτι ἐκ τοῦ Μωϋσέως ἐστίν, ἀλλ’ ἐκ τῶν πατέρων, καὶ ἐν σαββάτῳ περιτέμνετε ἄνθρωπον. "],[22362,"\u003cspan class=\"citation\"\u003eJOHN 7.23\u003c/span\u003e εἰ περιτομὴν λαμβάνει ἄνθρωπος ἐν σαββάτῳ ἵνα μὴ λυθῇ ὁ νόμος ὁ Μωϋσέως, ἐμοὶ χολᾶτε ὅτι ὅλον ἄνθρωπον ὑγιῆ ἐποίησα ἐν σαββάτῳ; "],[22363,"\u003cspan class=\"citation\"\u003eJOHN 7.24\u003c/span\u003e μὴ κρίνετε κατ’ ὄψιν, ἀλλὰ τὴν δικαίαν κρίσιν κρίνατε. "],[22364,"\u003cspan class=\"citation\"\u003eJOHN 7.25\u003c/span\u003e Ἔλεγον οὖν τινες ἐκ τῶν Ἱεροσολυμειτῶν· "],[22365,"οὐχ οὗτός ἐστιν ὃν ζητοῦσιν ἀποκτεῖναι; "],[22366,"\u003cspan class=\"citation\"\u003eJOHN 7.26\u003c/span\u003e καὶ ἴδε "],[59985,"παρρησίᾳ λαλεῖ, καὶ οὐδὲν αὐτῷ λέγουσιν. "],[22367,"μήποτε ἀληθῶς ἔγνωσαν οἱ ἄρχοντες ὅτι οὗτός ἐστιν ὁ Χριστός; "],[22368,"\u003cspan class=\"citation\"\u003eJOHN 7.27\u003c/span\u003e ἀλλὰ τοῦτον οἴδαμεν πόθεν ἐστίν· "],[22369,"ὁ δὲ Χριστὸς ὅταν ἔρχηται, οὐδεὶς γινώσκει πόθεν ἐστίν. "],[22370,"\u003cspan class=\"citation\"\u003eJOHN 7.28\u003c/span\u003e ἔκραξεν οὖν ἐν τῷ ἱερῷ διδάσκων ὁ Ἰησοῦς καὶ λέγων· "],[22371,"καὶ ἐμὲ οἴδατε καὶ οἴδατε πόθεν εἰμί· "],[22372,"καὶ ἀπ’ ἐμαυτοῦ οὐκ ἐλήλυθα, ἀλλ’ ἔστιν ἀληθινὸς ὁ πέμψας με, ὃν ὑμεῖς οὐκ οἴδατε· "],[22373,"\u003cspan class=\"citation\"\u003eJOHN 7.29\u003c/span\u003e ἐγὼ οἶδα αὐτόν, ὅτι παρ’ αὐτοῦ εἰμι καὶ ἐκεῖνος με ἀπέσταλκεν. "],[22374,"\u003cspan class=\"citation\"\u003eJOHN 7.30\u003c/span\u003e ἐζήτουν οὖν αὐτὸν πιάσαι, καὶ οὐδεὶς ἐπέβαλεν ἐπ’ αὐτὸν τὴν χεῖρα, ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ. "],[22375,"\u003cspan class=\"citation\"\u003eJOHN 7.31\u003c/span\u003e Πολλοὶ δὲ ἐπίστευσαν ἐκ τοῦ ὄχλου εἰς αὐτόν, καὶ ἔλεγον· "],[22376,"ὁ Χριστὸς ὅταν ἔλθῃ μὴ πλείονα σημεῖα ποιήσει ὧν οὗτος ποιεῖ; "],[22377,"\u003cspan class=\"citation\"\u003eJOHN 7.32\u003c/span\u003e ἤκουσαν οἱ Φαρισαῖοι τοῦ ὄχλου γογγύζοντος περὶ αὐτοῦ ταῦτα, καὶ ἀπέστειλαν ὑπηρέτας οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἵνα πιάσωσιν αὐτόν. "],[22378,"\u003cspan class=\"citation\"\u003eJOHN 7.33\u003c/span\u003e εἶπεν οὖν ὁ Ἰησοῦς· "],[22379,"ἔτι χρόνον μικρὸν μεθ’ ὑμῶν εἰμι καὶ ὑπάγω πρὸς τὸν πέμψαντά με. "],[22380,"\u003cspan class=\"citation\"\u003eJOHN 7.34\u003c/span\u003e ζητήσετέ με καὶ οὐχ εὑρήσετε, καὶ ὅπου εἰμὶ ἐγὼ ὑμεῖς οὐ δύνασθε ἐλθεῖν. "],[22381,"\u003cspan class=\"citation\"\u003eJOHN 7.35\u003c/span\u003e εἶπον οὖν οἱ Ἰουδαῖοι πρὸς ἑαυτούς· "],[22382,"ποῦ μέλλει οὗτος πορεύεσθαι, ὅτι οὐχ εὑρήσομεν αὐτόν; "],[22383,"μὴ εἰς τὴν διασπορὰν τῶν Ἑλλήνων μέλλει πορεύεσθαι καὶ διδάσκειν τοὺς Ἕλληνας; "],[22384,"\u003cspan class=\"citation\"\u003eJOHN 7.36\u003c/span\u003e τίς ἐστιν ὁ λόγος οὗτος ὃν εἶπεν· "],[22385,"ζητήσετέ με καὶ οὐχ εὑρήσετέ, καὶ ὅπου εἰμὶ ἐγὼ ὑμεῖς οὐ δύνασθε ἐλθεῖν; "],[22386,"\u003cspan class=\"citation\"\u003eJOHN 7.37\u003c/span\u003e Ἐν δὲ τῇ ἐσχάτῃ ἡμέρᾳ τῇ μεγάλῃ τῆς ἑορτῆς εἱστήκει ὁ Ἰησοῦς καὶ ἔκραξεν λέγων· "],[22387,"ἐάν τις διψᾷ, ἐρχέσθω καὶ πινέτω. "],[22388,"\u003cspan class=\"citation\"\u003eJOHN 7.38\u003c/span\u003e ὁ πιστεύων εἰς ἐμέ, καθὼς εἶπεν ἡ γραφή, ποταμοὶ ἐκ τῆς κοιλίας αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος. "],[22389,"\u003cspan class=\"citation\"\u003eJOHN 7.39\u003c/span\u003e τοῦτο δὲ εἶπεν περὶ τοῦ πνεύματος οὗ ἤμελλον λαμβάνειν οἱ πιστεύσοντες εἰς αὐτόν· "],[22390,"οὔπω γὰρ ἦν πνεῦμα, ὅτι Ἰησοῦς οὐδέπω ἐδοξάσθη. "],[22391,"\u003cspan class=\"citation\"\u003eJOHN 7.40\u003c/span\u003e Ἐκ τοῦ ὄχλου οὖν ἀκούσαντες τῶν λόγων τούτων ἔλεγον· "],[22392,"οὗτός ἐστιν ἀληθῶς ὁ προφήτης· "],[22393,"\u003cspan class=\"citation\"\u003eJOHN 7.41\u003c/span\u003e ἄλλοι ἔλεγον· "],[22394,"οὗτός ἐστιν ὁ Χριστός· "],[22395,"ἄλλοι ἔλεγον· "]]