[["proiel:20170214:greek-nt:23089","\u003cspan class=\"citation\"\u003eJOHN 16.28\u003c/span\u003e ἐξῆλθον ἐκ τοῦ πατρὸς καὶ ἐλήλυθα εἰς τὸν κόσμον· "],["proiel:20170214:greek-nt:23090","πάλιν ἀφίημι τὸν κόσμον καὶ πορεύομαι πρὸς τὸν πατέρα. "],["proiel:20170214:greek-nt:23091","\u003cspan class=\"citation\"\u003eJOHN 16.29\u003c/span\u003e Λέγουσιν οἱ μαθηταὶ αὐτοῦ· "],["proiel:20170214:greek-nt:23092","ἴδε νῦν ἐν παρρησίᾳ λαλεῖς, καὶ παροιμίαν οὐδεμίαν λέγεις. "],["proiel:20170214:greek-nt:23093","\u003cspan class=\"citation\"\u003eJOHN 16.30\u003c/span\u003e νῦν οἴδαμεν ὅτι οἶδας πάντα καὶ οὐ χρείαν ἔχεις ἵνα τίς σε ἐρωτᾷ· "],["proiel:20170214:greek-nt:23094","ἐν τούτῳ πιστεύομεν ὅτι ἀπὸ θεοῦ ἐξῆλθες. "],["proiel:20170214:greek-nt:23095","\u003cspan class=\"citation\"\u003eJOHN 16.31\u003c/span\u003e ἀπεκρίθη αὐτοῖς Ἰησοῦς· "],["proiel:20170214:greek-nt:23096","ἄρτι πιστεύετε; "],["proiel:20170214:greek-nt:23097","\u003cspan class=\"citation\"\u003eJOHN 16.32\u003c/span\u003e ἰδοὺ ἔρχεται ὥρα καὶ ἐλήλυθεν ἵνα σκορπισθῆτε ἕκαστος εἰς τὰ ἴδια καὶ ἐμὲ μόνον ἀφῆτε· "],["proiel:20170214:greek-nt:23098","καὶ οὐκ εἰμὶ μόνος, ὅτι ὁ πατὴρ μετ’ ἐμοῦ ἐστιν. "],["proiel:20170214:greek-nt:23099","\u003cspan class=\"citation\"\u003eJOHN 16.33\u003c/span\u003e ταῦτα λελάληκα ὑμῖν ἵνα ἐν ἐμοὶ εἰρήνην ἔχητε. "],["proiel:20170214:greek-nt:23100","ἐν τῷ κόσμῳ θλῖψιν ἔχετε· "],["proiel:20170214:greek-nt:48747","ἀλλὰ θαρσεῖτε, "],["proiel:20170214:greek-nt:48748","ἐγὼ νενίκηκα τὸν κόσμον."],["proiel:20170214:greek-nt:23102","\u003cspan class=\"citation\"\u003eJOHN 17.1\u003c/span\u003e Ταῦτα ἐλάλησεν Ἰησοῦς, καὶ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τὸν οὐρανὸν εἶπεν· "],["proiel:20170214:greek-nt:23103","πάτερ, ἐλήλυθεν ἡ ὥρα· "],["proiel:20170214:greek-nt:23104","δόξασόν σου τὸν υἱόν, ἵνα ὁ υἱὸς δοξάσῃ σέ, \u003cspan class=\"citation\"\u003eJOHN 17.2\u003c/span\u003e καθὼς ἔδωκας αὐτῷ ἐξουσίαν πάσης σαρκός, ἵνα πᾶν ὃ δέδωκας αὐτῷ δώσῃ αὐτοῖς ζωὴν αἰώνιον. "],["proiel:20170214:greek-nt:23105","\u003cspan class=\"citation\"\u003eJOHN 17.3\u003c/span\u003e αὕτη δέ ἐστιν ἡ αἰώνιος ζωή, ἵνα γινώσκωσιν σὲ τὸν μόνον ἀληθινὸν θεὸν καὶ ὃν ἀπέστειλας Ἰησοῦν Χριστόν. "],["proiel:20170214:greek-nt:23106","\u003cspan class=\"citation\"\u003eJOHN 17.4\u003c/span\u003e ἐγώ σε ἐδόξασα ἐπὶ τῆς γῆς, τὸ ἔργον τελειώσας ὃ δέδωκάς μοι ἵνα ποιήσω· "],["proiel:20170214:greek-nt:23107","\u003cspan class=\"citation\"\u003eJOHN 17.5\u003c/span\u003e καὶ νῦν δόξασόν με σύ, πάτερ, παρὰ σεαυτῷ τῇ δόξῃ ᾗ εἶχον πρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί. "],["proiel:20170214:greek-nt:23108","\u003cspan class=\"citation\"\u003eJOHN 17.6\u003c/span\u003e Ἐφανέρωσά σου τὸ ὄνομα τοῖς ἀνθρώποις οὓς ἔδωκάς μοι ἐκ τοῦ κόσμου. "],["proiel:20170214:greek-nt:23109","σοὶ ἦσαν καὶ ἐμοὶ αὐτοὺς ἔδωκας, καὶ τὸν λόγον σου τετήρηκαν· "],["proiel:20170214:greek-nt:23110","\u003cspan class=\"citation\"\u003eJOHN 17.7\u003c/span\u003e νῦν ἔγνωκαν ὅτι πάντα ὅσα δέδωκάς μοι παρὰ σοῦ εἰσίν· "],["proiel:20170214:greek-nt:23111","\u003cspan class=\"citation\"\u003eJOHN 17.8\u003c/span\u003e ὅτι τὰ ῥήματα ἃ ἔδωκάς μοι δέδωκα αὐτοῖς, καὶ αὐτοὶ ἔλαβον, καὶ ἔγνωσαν ἀληθῶς ὅτι παρὰ σοῦ ἐξῆλθον, καὶ ἐπίστευσαν ὅτι σύ με ἀπέστειλας. "],["proiel:20170214:greek-nt:23112","\u003cspan class=\"citation\"\u003eJOHN 17.9\u003c/span\u003e ἐγὼ περὶ αὐτῶν ἐρωτῶ· "],["proiel:20170214:greek-nt:23113","οὐ περὶ τοῦ κόσμου ἐρωτῶ, ἀλλὰ περὶ ὧν δέδωκάς μοι, ὅτι σοί εἰσίν,  "],["proiel:20170214:greek-nt:63468"," \u003cspan class=\"citation\"\u003eJOHN 17.10\u003c/span\u003e καὶ τὰ ἐμὰ πάντα σά ἐστιν καὶ τὰ σὰ ἐμά, καὶ δεδόξασμαι ἐν αὐτοῖς. "],["proiel:20170214:greek-nt:23114","\u003cspan class=\"citation\"\u003eJOHN 17.11\u003c/span\u003e καὶ οὐκέτι εἰμὶ ἐν τῷ κόσμῳ, καὶ αὐτοὶ ἐν τῷ κόσμῳ εἰσίν, καὶ ἐγώ πρὸς σὲ ἔρχομαι. "],["proiel:20170214:greek-nt:23115","πάτερ ἅγιε, τήρησον αὐτοὺς ἐν τῷ ὀνόματί σου ᾧ δέδωκάς μοι, ἵνα ὦσιν ἓν καθὼς ἡμεῖς. "],["proiel:20170214:greek-nt:23116","\u003cspan class=\"citation\"\u003eJOHN 17.12\u003c/span\u003e ὅτε ἤμην μετ’ αὐτῶν ἐγὼ ἐτήρουν αὐτοὺς ἐν τῷ ὀνόματί σου ᾧ δέδωκάς μοι, καὶ ἐφύλαξα, καὶ οὐδεὶς ἐξ αὐτῶν ἀπώλετο εἰ μὴ ὁ υἱὸς τῆς ἀπωλείας, ἵνα ἡ γραφὴ πληρωθῇ. "],["proiel:20170214:greek-nt:23117","\u003cspan class=\"citation\"\u003eJOHN 17.13\u003c/span\u003e νῦν δὲ πρὸς σὲ ἔρχομαι, καὶ ταῦτα λαλῶ ἐν τῷ κόσμῳ ἵνα ἔχωσιν τὴν χαρὰν τὴν ἐμὴν πεπληρωμένην ἐν ἑαυτοῖς. "],["proiel:20170214:greek-nt:23118","\u003cspan class=\"citation\"\u003eJOHN 17.14\u003c/span\u003e ἐγὼ δέδωκα αὐτοῖς τὸν λόγον σου, καὶ ὁ κόσμος ἐμίσησεν αὐτούς, ὅτι οὐκ εἰσὶν ἐκ τοῦ κόσμου καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου. "],["proiel:20170214:greek-nt:23119","\u003cspan class=\"citation\"\u003eJOHN 17.15\u003c/span\u003e οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ κόσμου ἀλλ’ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ. "],["proiel:20170214:greek-nt:23120","\u003cspan class=\"citation\"\u003eJOHN 17.16\u003c/span\u003e ἐκ τοῦ κόσμου οὐκ εἰσὶν καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου. "],["proiel:20170214:greek-nt:23121","\u003cspan class=\"citation\"\u003eJOHN 17.17\u003c/span\u003e ἁγίασον αὐτοὺς ἐν τῇ ἀληθείᾳ· "],["proiel:20170214:greek-nt:23122","ὁ λόγος ὁ σὸς ἀλήθειά ἐστιν. "],["proiel:20170214:greek-nt:23123","\u003cspan class=\"citation\"\u003eJOHN 17.18\u003c/span\u003e καθὼς ἐμὲ ἀπέστειλας εἰς τὸν κόσμον, καὶ ἐγώ ἀπέστειλα αὐτοὺς εἰς τὸν κόσμον· "],["proiel:20170214:greek-nt:23124","\u003cspan class=\"citation\"\u003eJOHN 17.19\u003c/span\u003e καὶ ὑπὲρ αὐτῶν ἁγιάζω ἐμαυτόν, ἵνα ὦσιν καὶ αὐτοὶ ἡγιασμένοι ἐν ἀληθείᾳ. "],["proiel:20170214:greek-nt:23125","\u003cspan class=\"citation\"\u003eJOHN 17.20\u003c/span\u003e Οὐ περὶ τούτων δὲ ἐρωτῶ μόνον, ἀλλὰ καὶ περὶ τῶν πιστευόντων διὰ τοῦ λόγου αὐτῶν εἰς ἐμέ, \u003cspan class=\"citation\"\u003eJOHN 17.21\u003c/span\u003e ἵνα πάντες ἓν ὦσιν, καθὼς σύ πατὴρ ἐν ἐμοὶ καὶ ἐγώ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ὦσιν, ἵνα ὁ κόσμος πιστεύῃ ὅτι σύ με ἀπέστειλας. "],["proiel:20170214:greek-nt:23126","\u003cspan class=\"citation\"\u003eJOHN 17.22\u003c/span\u003e καὶ ἐγώ τὴν δόξαν ἣν δέδωκάς μοι δέδωκα αὐτοῖς, ἵνα ὦσιν ἓν καθὼς ἡμεῖς ἕν· "],["proiel:20170214:greek-nt:23127","\u003cspan class=\"citation\"\u003eJOHN 17.23\u003c/span\u003e ἐγὼ ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, ἵνα ὦσιν τετελειωμένοι εἰς ἕν, ἵνα γινώσκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας καὶ ἠγάπησας αὐτοὺς καθὼς ἐμὲ ἠγάπησας. "],["proiel:20170214:greek-nt:23128","\u003cspan class=\"citation\"\u003eJOHN 17.24\u003c/span\u003e πατήρ, ὃ δέδωκάς μοι, θέλω ἵνα ὅπου εἰμὶ ἐγὼ καὶ ἐκεῖνοι ὦσιν μετ’ ἐμοῦ, ἵνα θεωρῶσιν τὴν δόξαν τὴν ἐμήν, ἣν δέδωκάς μοι, ὅτι ἠγάπησάς με πρὸ καταβολῆς κόσμου. "],["proiel:20170214:greek-nt:48749","\u003cspan class=\"citation\"\u003eJOHN 17.25\u003c/span\u003e πατήρ δίκαιε, καὶ ὁ κόσμος σε οὐκ ἔγνω, "],["proiel:20170214:greek-nt:48750","ἐγὼ δέ σε ἔγνων, καὶ οὗτοι ἔγνωσαν ὅτι σύ με ἀπέστειλας· "],["proiel:20170214:greek-nt:23130","\u003cspan class=\"citation\"\u003eJOHN 17.26\u003c/span\u003e καὶ ἐγνώρισα αὐτοῖς τὸ ὄνομά σου καὶ γνωρίσω, ἵνα ἡ ἀγάπη ἣν ἠγάπησάς με ἐν αὐτοῖς ᾖ καὶ ἐγώ ἐν αὐτοῖς."],["proiel:20170214:greek-nt:23131","\u003cspan class=\"citation\"\u003eJOHN 18.1\u003c/span\u003e Ταῦτα εἰπὼν Ἰησοῦς ἐξῆλθεν σὺν τοῖς μαθηταῖς αὐτοῦ πέραν τοῦ χειμάρρου τοῦ κέδρου, ὅπου ἦν κῆπος, εἰς ὃν εἰσῆλθεν αὐτὸς καὶ οἱ μαθηταὶ αὐτοῦ. "],["proiel:20170214:greek-nt:23132","\u003cspan class=\"citation\"\u003eJOHN 18.2\u003c/span\u003e ᾔδει δὲ καὶ Ἰούδας ὁ παραδιδοὺς αὐτὸν τὸν τόπον, ὅτι πολλάκις συνήχθη Ἰησοῦς ἐκεῖ μετὰ τῶν μαθητῶν αὐτοῦ. "]]