[["proiel:20170214:greek-nt:48829","γενηθήτω ἡ ἔπαυλις αὐτοῦ ἔρημος καὶ μὴ ἔστω ὁ κατοικῶν ἐν αὐτῇ, καί, τὴν ἐπισκοπὴν αὐτοῦ λαβέτω ἕτερος. "],["proiel:20170214:greek-nt:24996","\u003cspan class=\"citation\"\u003eACTS 1.21\u003c/span\u003e δεῖ οὖν τῶν συνελθόντων ἡμῖν ἀνδρῶν ἐν παντὶ χρόνῳ ᾧ εἰσῆλθεν καὶ ἐξῆλθεν ἐφ’ ἡμᾶς ὁ κύριος Ἰησοῦς, \u003cspan class=\"citation\"\u003eACTS 1.22\u003c/span\u003e ἀρξάμενος ἀπὸ τοῦ βαπτίσματος Ἰωάννου ἄχρι τῆς ἡμέρας ἧς ἀνελήμφθη ἀφ’ ἡμῶν, μάρτυρα τῆς ἀναστάσεως αὐτοῦ σὺν ἡμῖν γενέσθαι ἕνα τούτων. "],["proiel:20170214:greek-nt:24997","\u003cspan class=\"citation\"\u003eACTS 1.23\u003c/span\u003e Καὶ ἔστησαν δύο, Ἰωσὴφ τὸν καλούμενον Βαρσαββᾶν, ὃς ἐπεκλήθη Ἰοῦστος, καὶ Μαθθίαν. "],["proiel:20170214:greek-nt:48830","\u003cspan class=\"citation\"\u003eACTS 1.24\u003c/span\u003e καὶ προσευξάμενοι εἶπαν, "],["proiel:20170214:greek-nt:48831","σὺ κύριε, καρδιογνῶστα πάντων, ἀνάδειξον ὃν ἐξελέξω ἐκ τούτων τῶν δύο ἕνα \u003cspan class=\"citation\"\u003eACTS 1.25\u003c/span\u003e λαβεῖν τὸν τόπον τῆς διακονίας ταύτης καὶ ἀποστολῆς, ἀφ’ ἧς παρέβη Ἰούδας πορευθῆναι εἰς τὸν τόπον τὸν ἴδιον. "],["proiel:20170214:greek-nt:24999","\u003cspan class=\"citation\"\u003eACTS 1.26\u003c/span\u003e καὶ ἔδωκαν κλήρους αὐτοῖς, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Μαθθίαν, καὶ συνκατεψηφίσθη μετὰ τῶν ἕνδεκα ἀποστόλων."],["proiel:20170214:greek-nt:25000","\u003cspan class=\"citation\"\u003eACTS 2.1\u003c/span\u003e Καὶ ἐν τῷ συνπληροῦσθαι τὴν ἡμέραν τῆς πεντηκοστῆς ἦσαν πάντες ὁμοῦ ἐπὶ τὸ αὐτό. "],["proiel:20170214:greek-nt:25001","\u003cspan class=\"citation\"\u003eACTS 2.2\u003c/span\u003e καὶ ἐγένετο ἄφνω ἐκ τοῦ οὐρανοῦ ἦχος ὥσπερ φερομένης πνοῆς βιαίας καὶ ἐπλήρωσεν ὅλον τὸν οἶκον οὗ ἦσαν καθήμενοι· "],["proiel:20170214:greek-nt:25002","\u003cspan class=\"citation\"\u003eACTS 2.3\u003c/span\u003e καὶ ὤφθησαν αὐτοῖς διαμεριζόμεναι γλῶσσαι ὡσεὶ πυρός, καὶ ἐκάθισεν ἐφ’ ἕνα ἕκαστον αὐτῶν, \u003cspan class=\"citation\"\u003eACTS 2.4\u003c/span\u003e καὶ ἐπλήσθησαν πάντες πνεύματος ἁγίου, καὶ ἤρξαντο λαλεῖν ἑτέραις γλώσσαις καθὼς τὸ πνεῦμα ἐδίδου ἀποφθέγγεσθαι αὐτοῖς. "],["proiel:20170214:greek-nt:25003","\u003cspan class=\"citation\"\u003eACTS 2.5\u003c/span\u003e Ἦσαν δὲ εἰς Ἱερουσαλὴμ κατοικοῦντες Ἰουδαῖοι, ἄνδρες εὐλαβεῖς ἀπὸ παντὸς ἔθνους τῶν ὑπὸ τὸν οὐρανόν· "],["proiel:20170214:greek-nt:25004","\u003cspan class=\"citation\"\u003eACTS 2.6\u003c/span\u003e γενομένης δὲ τῆς φωνῆς ταύτης συνῆλθεν τὸ πλῆθος καὶ συνεχύθη, ὅτι ἤκουον εἷς ἕκαστος τῇ ἰδίᾳ διαλέκτῳ λαλούντων αὐτῶν. "],["proiel:20170214:greek-nt:25005","\u003cspan class=\"citation\"\u003eACTS 2.7\u003c/span\u003e ἐξίσταντο δὲ πάντες καὶ ἐθαύμαζον λέγοντες, "],["proiel:20170214:greek-nt:74659","οὐχ ἰδοὺ ἅπαντες οὗτοί εἰσιν οἱ λαλοῦντες Γαλιλαῖοι; "],["proiel:20170214:greek-nt:25006","\u003cspan class=\"citation\"\u003eACTS 2.8\u003c/span\u003e καὶ πῶς ἡμεῖς ἀκούομεν ἕκαστος τῇ ἰδίᾳ διαλέκτῳ ἡμῶν ἐν ᾗ ἐγεννήθημεν; "],["proiel:20170214:greek-nt:25007","\u003cspan class=\"citation\"\u003eACTS 2.9\u003c/span\u003e Πάρθοι καὶ Μῆδοι καὶ Ἐλαμεῖται, καὶ οἱ κατοικοῦντες τὴν Μεσοποταμίαν, Ἰουδαίαν τε καὶ Καππαδοκίαν, Πόντον καὶ τὴν Ἀσίαν, \u003cspan class=\"citation\"\u003eACTS 2.10\u003c/span\u003e Φρυγίαν τε καὶ Παμφυλίαν, Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης τῆς κατὰ Κυρήνην, καὶ οἱ ἐπιδημοῦντες Ῥωμαῖοι, Ἰουδαῖοί τε καὶ προσήλυτοι, \u003cspan class=\"citation\"\u003eACTS 2.11\u003c/span\u003e Κρῆτες καὶ Ἄραβες, ἀκούομεν λαλούντων αὐτῶν ταῖς ἡμετέραις γλώσσαις τὰ μεγαλεῖα τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25008","\u003cspan class=\"citation\"\u003eACTS 2.12\u003c/span\u003e ἐξίσταντο δὲ πάντες καὶ διηποροῦντο, ἄλλος πρὸς ἄλλον λέγοντες, "],["proiel:20170214:greek-nt:74660","τί θέλει τοῦτο εἶναι; "],["proiel:20170214:greek-nt:25009","\u003cspan class=\"citation\"\u003eACTS 2.13\u003c/span\u003e ἕτεροι δὲ διαχλευάζοντες ἔλεγον ὅτι γλεύκους μεμεστωμένοι εἰσίν. "],["proiel:20170214:greek-nt:25010","\u003cspan class=\"citation\"\u003eACTS 2.14\u003c/span\u003e Σταθεὶς δὲ ὁ Πέτρος σὺν τοῖς ἕνδεκα ἐπῆρεν τὴν φωνὴν αὐτοῦ καὶ ἀπεφθέγξατο αὐτοῖς, "],["proiel:20170214:greek-nt:74661","ἄνδρες Ἰουδαῖοι καὶ οἱ κατοικοῦντες Ἱερουσαλὴμ πάντες, τοῦτο ὑμῖν γνωστὸν ἔστω καὶ ἐνωτίσασθε τὰ ῥήματά μου. "],["proiel:20170214:greek-nt:25011","\u003cspan class=\"citation\"\u003eACTS 2.15\u003c/span\u003e οὐ γὰρ ὡς ὑμεῖς ὑπολαμβάνετε οὗτοι μεθύουσιν, ἔστιν γὰρ ὥρα τρίτη τῆς ἡμέρας, \u003cspan class=\"citation\"\u003eACTS 2.16\u003c/span\u003e ἀλλὰ τοῦτό ἐστιν τὸ εἰρημένον διὰ τοῦ προφήτου Ἰωήλ, "],["proiel:20170214:greek-nt:74662"," \u003cspan class=\"citation\"\u003eACTS 2.17\u003c/span\u003e καὶ ἔσται ἐν ταῖς ἐσχάταις ἡμέραις, "],["proiel:20170214:greek-nt:74663","λέγει ὁ θεός, "],["proiel:20170214:greek-nt:74664","ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα, καὶ προφητεύσουσιν οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν, καὶ οἱ νεανίσκοι ὑμῶν ὁράσεις ὄψονται, καὶ οἱ πρεσβύτεροι ὑμῶν ἐνυπνίοις ἐνυπνιασθήσονται· "],["proiel:20170214:greek-nt:25012","\u003cspan class=\"citation\"\u003eACTS 2.18\u003c/span\u003e καίγε ἐπὶ τοὺς δούλους μου καὶ ἐπὶ τὰς δούλας μου ἐν ταῖς ἡμέραις ἐκείναις ἐκχεῶ ἀπὸ τοῦ πνεύματός μου, καὶ προφητεύσουσιν. "],["proiel:20170214:greek-nt:25013","\u003cspan class=\"citation\"\u003eACTS 2.19\u003c/span\u003e καὶ δώσω τέρατα ἐν τῷ οὐρανῷ ἄνω καὶ σημεῖα ἐπὶ τῆς γῆς κάτω, αἷμα καὶ πῦρ καὶ ἀτμίδα καπνοῦ· "],["proiel:20170214:greek-nt:25014","\u003cspan class=\"citation\"\u003eACTS 2.20\u003c/span\u003e ὁ ἥλιος μεταστραφήσεται εἰς σκότος καὶ ἡ σελήνη εἰς αἷμα. "],["proiel:20170214:greek-nt:25015","πρὶν ἐλθεῖν ἡμέραν κυρίου τὴν μεγάλην. "],["proiel:20170214:greek-nt:25016","\u003cspan class=\"citation\"\u003eACTS 2.21\u003c/span\u003e καὶ ἔσται "],["proiel:20170214:greek-nt:74667","πᾶς ὃς ἂν ἐπικαλέσηται τὸ ὄνομα κυρίου σωθήσεται. "],["proiel:20170214:greek-nt:25017","\u003cspan class=\"citation\"\u003eACTS 2.22\u003c/span\u003e Ἄνδρες Ἰσραηλεῖται, ἀκούσατε τοὺς λόγους τούτους· "],["proiel:20170214:greek-nt:25018","Ἰησοῦν τὸν Ναζωραῖον, ἄνδρα ἀποδεδειγμένον ἀπὸ τοῦ θεοῦ εἰς ὑμᾶς δυνάμεσι καὶ τέρασι καὶ σημείοις οἷς ἐποίησεν δι’ αὐτοῦ ὁ θεὸς ἐν μέσῳ ὑμῶν, καθὼς αὐτοὶ οἴδατε, \u003cspan class=\"citation\"\u003eACTS 2.23\u003c/span\u003e τοῦτον τῇ ὡρισμένῃ βουλῇ καὶ προγνώσει τοῦ θεοῦ ἔκδοτον διὰ χειρὸς ἀνόμων προσπήξαντες ἀνείλατε, \u003cspan class=\"citation\"\u003eACTS 2.24\u003c/span\u003e ὃν ὁ θεὸς ἀνέστησεν λύσας τὰς ὠδῖνας τοῦ θανάτου, καθότι οὐκ ἦν δυνατὸν κρατεῖσθαι αὐτὸν ὑπ’ αὐτοῦ· "],["proiel:20170214:greek-nt:25019","\u003cspan class=\"citation\"\u003eACTS 2.25\u003c/span\u003e Δαυεὶδ γὰρ λέγει εἰς αὐτόν, "],["proiel:20170214:greek-nt:74668","προορώμην τὸν κύριον μου ἐνώπιόν μου διαπαντός, ὅτι ἐκ δεξιῶν μού ἐστιν ἵνα μὴ σαλευθῶ. "],["proiel:20170214:greek-nt:25020","\u003cspan class=\"citation\"\u003eACTS 2.26\u003c/span\u003e διὰ τοῦτο ηὐφράνθη μου ἡ καρδία καὶ ἠγαλλιάσατο ἡ γλῶσσά μου, ἔτι δὲ καὶ ἡ σάρξ μου κατασκηνώσει ἐφ’ ἐλπίδι· "],["proiel:20170214:greek-nt:25021","\u003cspan class=\"citation\"\u003eACTS 2.27\u003c/span\u003e ὅτι οὐκ ἐνκαταλείψεις τὴν ψυχήν μου εἰς ᾅδην, οὐδὲ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν. "]]