[["proiel:20170214:greek-nt:25022","\u003cspan class=\"citation\"\u003eACTS 2.28\u003c/span\u003e ἐγνώρισάς μοι ὁδοὺς ζωῆς, "],["proiel:20170214:greek-nt:74671","πληρώσεις με εὐφροσύνης μετὰ τοῦ προσώπου σου. "],["proiel:20170214:greek-nt:25023","\u003cspan class=\"citation\"\u003eACTS 2.29\u003c/span\u003e Ἄνδρες ἀδελφοί, ἐξὸν εἰπεῖν μετὰ παρρησίας πρὸς ὑμᾶς περὶ τοῦ πατριάρχου Δαυείδ, ὅτι καὶ ἐτελεύτησεν καὶ ἐτάφη καὶ τὸ μνῆμα αὐτοῦ ἔστιν ἐν ἡμῖν ἄχρι τῆς ἡμέρας ταύτης· "],["proiel:20170214:greek-nt:25024","\u003cspan class=\"citation\"\u003eACTS 2.30\u003c/span\u003e προφήτης οὖν ὑπάρχων, καὶ εἰδὼς ὅτι ὅρκῳ ὤμοσεν αὐτῷ ὁ θεὸς ἐκ καρποῦ τῆς ὀσφύος αὐτοῦ καθίσαι ἐπὶ τὸν θρόνον αὐτοῦ, \u003cspan class=\"citation\"\u003eACTS 2.31\u003c/span\u003e προϊδὼν ἐλάλησεν περὶ τῆς ἀναστάσεως τοῦ Χριστοῦ ὅτι οὔτε ἐνκατελείφθη εἰς ᾅδην οὔτε ἡ σὰρξ αὐτοῦ εἶδεν διαφθοράν. "],["proiel:20170214:greek-nt:25025","\u003cspan class=\"citation\"\u003eACTS 2.32\u003c/span\u003e τοῦτον τὸν Ἰησοῦν ἀνέστησεν ὁ θεός, οὗ πάντες ἡμεῖς ἐσμεν μάρτυρες. "],["proiel:20170214:greek-nt:25026","\u003cspan class=\"citation\"\u003eACTS 2.33\u003c/span\u003e τῇ δεξιᾷ οὖν τοῦ θεοῦ ὑψωθεὶς τήν τε ἐπαγγελίαν τοῦ πνεύματος τοῦ ἁγίου λαβὼν παρὰ τοῦ πατρὸς ἐξέχεεν τοῦτο ὃ ὑμεῖς καὶ βλέπετε καὶ ἀκούετε. "],["proiel:20170214:greek-nt:25027","\u003cspan class=\"citation\"\u003eACTS 2.34\u003c/span\u003e οὐ γὰρ Δαυεὶδ ἀνέβη εἰς τοὺς οὐρανούς, "],["proiel:20170214:greek-nt:74688","λέγει δὲ αὐτός, "],["proiel:20170214:greek-nt:74689","εἶπεν κύριος τῷ κυρίῳ μου, "],["proiel:20170214:greek-nt:74690","κάθου ἐκ δεξιῶν μου \u003cspan class=\"citation\"\u003eACTS 2.35\u003c/span\u003e ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου. "],["proiel:20170214:greek-nt:25028","\u003cspan class=\"citation\"\u003eACTS 2.36\u003c/span\u003e ἀσφαλῶς οὖν γινωσκέτω πᾶς οἶκος Ἰσραὴλ ὅτι καὶ κύριον αὐτὸν καὶ Χριστὸν ἐποίησεν ὁ θεός, τοῦτον τὸν Ἰησοῦν ὃν ὑμεῖς ἐσταυρώσατε. "],["proiel:20170214:greek-nt:25029","\u003cspan class=\"citation\"\u003eACTS 2.37\u003c/span\u003e Ἀκούσαντες δὲ κατενύγησαν τὴν καρδίαν, εἶπόν τε πρὸς τὸν Πέτρον καὶ τοὺς λοιποὺς ἀποστόλους· "],["proiel:20170214:greek-nt:25030","τί ποιήσωμεν, ἄνδρες ἀδελφοί; "],["proiel:20170214:greek-nt:25031","\u003cspan class=\"citation\"\u003eACTS 2.38\u003c/span\u003e Πέτρος δὲ πρὸς αὐτούς, μετανοήσατε, φησίν, καὶ βαπτισθήτω ἕκαστος ὑμῶν ἐπὶ τῷ ὀνόματι Ἰησοῦ Χριστοῦ εἰς ἄφεσιν τῶν ἁμαρτιῶν ὑμῶν, καὶ λήμψεσθε τὴν δωρεὰν τοῦ ἁγίου πνεύματος· "],["proiel:20170214:greek-nt:25032","\u003cspan class=\"citation\"\u003eACTS 2.39\u003c/span\u003e ὑμῖν γάρ ἐστιν ἡ ἐπαγγελία καὶ τοῖς τέκνοις ὑμῶν καὶ πᾶσιν τοῖς εἰς μακρὰν ὅσους ἂν προσκαλέσηται κύριος ὁ θεὸς ἡμῶν. "],["proiel:20170214:greek-nt:25033","\u003cspan class=\"citation\"\u003eACTS 2.40\u003c/span\u003e ἑτέροις τε λόγοις πλείοσιν διεμαρτύρατο, καὶ παρεκάλει αὐτοὺς λέγων, "],["proiel:20170214:greek-nt:74691","σώθητε ἀπὸ τῆς γενεᾶς τῆς σκολιᾶς ταύτης. "],["proiel:20170214:greek-nt:25034","\u003cspan class=\"citation\"\u003eACTS 2.41\u003c/span\u003e οἱ μὲν οὖν ἀποδεξάμενοι τὸν λόγον αὐτοῦ ἐβαπτίσθησαν, καὶ προσετέθησαν ἐν τῇ ἡμέρᾳ ἐκείνῃ ψυχαὶ ὡσεὶ τρισχίλιαι. "],["proiel:20170214:greek-nt:25035","\u003cspan class=\"citation\"\u003eACTS 2.42\u003c/span\u003e ἦσαν δὲ προσκαρτεροῦντες τῇ διδαχῇ τῶν ἀποστόλων καὶ τῇ κοινωνίᾳ, τῇ κλάσει τοῦ ἄρτου καὶ ταῖς προσευχαῖς. "],["proiel:20170214:greek-nt:25036","\u003cspan class=\"citation\"\u003eACTS 2.43\u003c/span\u003e Ἐγίνετο δὲ πάσῃ ψυχῇ φόβος· "],["proiel:20170214:greek-nt:25037","πολλά δὲ τέρατα καὶ σημεῖα διὰ τῶν ἀποστόλων ἐγίνετο ἐν Ἱερουσαλήμ, φόβος τε ἦν μέγας ἐπὶ πάντας. "],["proiel:20170214:greek-nt:25038","\u003cspan class=\"citation\"\u003eACTS 2.44\u003c/span\u003e καὶ πάντες δὲ οἱ πιστεύσαντες ἦσαν ἐπὶ τὸ αὐτὸ καὶ εἶχον ἅπαντα κοινά, \u003cspan class=\"citation\"\u003eACTS 2.45\u003c/span\u003e καὶ τὰ κτήματα καὶ τὰς ὑπάρξεις ἐπίπρασκον καὶ διεμέριζον αὐτὰ πᾶσιν καθότι ἄν τις χρείαν εἶχεν· "],["proiel:20170214:greek-nt:25039","\u003cspan class=\"citation\"\u003eACTS 2.46\u003c/span\u003e καθ’ ἡμέραν τε προσκαρτεροῦντες ὁμοθυμαδὸν ἐν τῷ ἱερῷ, κλῶντές τε κατ’ οἶκον ἄρτον, μετελάμβανον τροφῆς ἐν ἀγαλλιάσει καὶ ἀφελότητι καρδίας, \u003cspan class=\"citation\"\u003eACTS 2.47\u003c/span\u003e αἰνοῦντες τὸν θεὸν καὶ ἔχοντες χάριν πρὸς ὅλον τὸν λαόν. "],["proiel:20170214:greek-nt:25040","ὁ δὲ κύριος προσετίθει τοὺς σῳζομένους καθ’ ἡμέραν ἐπὶ τὸ αὐτό."],["proiel:20170214:greek-nt:25041","\u003cspan class=\"citation\"\u003eACTS 3.1\u003c/span\u003e Πέτρος δὲ καὶ Ἰωάννης ἀνέβαινον εἰς τὸ ἱερὸν ἐπὶ τὴν ὥραν τῆς προσευχῆς τὴν ἐνάτην. "],["proiel:20170214:greek-nt:25042","\u003cspan class=\"citation\"\u003eACTS 3.2\u003c/span\u003e καί τις ἀνὴρ χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ ὑπάρχων ἐβαστάζετο, ὃν ἐτίθουν καθ’ ἡμέραν πρὸς τὴν θύραν τοῦ ἱεροῦ τὴν λεγομένην ὡραίαν τοῦ αἰτεῖν ἐλεημοσύνην παρὰ τῶν εἰσπορευομένων εἰς τὸ ἱερόν· "],["proiel:20170214:greek-nt:25043","\u003cspan class=\"citation\"\u003eACTS 3.3\u003c/span\u003e ὃς ἰδὼν Πέτρον καὶ Ἰωάννην μέλλοντας εἰσιέναι εἰς τὸ ἱερὸν ἠρώτα ἐλεημοσύνην λαβεῖν. "],["proiel:20170214:greek-nt:25044","\u003cspan class=\"citation\"\u003eACTS 3.4\u003c/span\u003e ἀτενίσας δὲ Πέτρος εἰς αὐτὸν σὺν τῷ Ἰωάννῃ εἶπεν· "],["proiel:20170214:greek-nt:25045","βλέψον εἰς ἡμᾶς. "],["proiel:20170214:greek-nt:25046","\u003cspan class=\"citation\"\u003eACTS 3.5\u003c/span\u003e ὁ δὲ ἐπεῖχεν αὐτοῖς προσδοκῶν τι παρ’ αὐτῶν λαβεῖν. "],["proiel:20170214:greek-nt:25047","\u003cspan class=\"citation\"\u003eACTS 3.6\u003c/span\u003e εἶπεν δὲ Πέτρος· "],["proiel:20170214:greek-nt:25048","ἀργύριον καὶ χρυσίον οὐχ ὑπάρχει μοι· "],["proiel:20170214:greek-nt:25049","ὃ δὲ ἔχω τοῦτό σοι δίδωμι· "],["proiel:20170214:greek-nt:25050","ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου περιπάτει. "],["proiel:20170214:greek-nt:25051","\u003cspan class=\"citation\"\u003eACTS 3.7\u003c/span\u003e καὶ πιάσας αὐτὸν τῆς δεξιᾶς χειρὸς ἤγειρεν αὐτόν· "],["proiel:20170214:greek-nt:25052","παραχρῆμα δὲ ἐστερεώθησαν αἱ βάσεις αὐτοῦ καὶ τὰ σφυδρά, \u003cspan class=\"citation\"\u003eACTS 3.8\u003c/span\u003e καὶ ἐξαλλόμενος ἔστη καὶ περιεπάτει, καὶ εἰσῆλθεν σὺν αὐτοῖς εἰς τὸ ἱερὸν περιπατῶν καὶ ἁλλόμενος καὶ αἰνῶν τὸν θεόν. "],["proiel:20170214:greek-nt:25053","\u003cspan class=\"citation\"\u003eACTS 3.9\u003c/span\u003e καὶ εἶδεν πᾶς ὁ λαὸς αὐτὸν περιπατοῦντα καὶ αἰνοῦντα τὸν θεόν, \u003cspan class=\"citation\"\u003eACTS 3.10\u003c/span\u003e ἐπεγίνωσκον δὲ αὐτὸν ὅτι αὐτὸς ἦν ὁ πρὸς τὴν ἐλεημοσύνην καθήμενος ἐπὶ τῇ ὡραίᾳ πύλῃ τοῦ ἱεροῦ, καὶ ἐπλήσθησαν θάμβους καὶ ἐκστάσεως ἐπὶ τῷ συμβεβηκότι αὐτῷ. "],["proiel:20170214:greek-nt:25054","\u003cspan class=\"citation\"\u003eACTS 3.11\u003c/span\u003e Κρατοῦντος δὲ αὐτοῦ τὸν Πέτρον καὶ τὸν Ἰωάννην συνέδραμεν πᾶς ὁ λαὸς πρὸς αὐτοὺς ἐπὶ τῇ στοᾷ τῇ καλουμένῃ Σολομῶντος ἔκθαμβοι. "],["proiel:20170214:greek-nt:25055","\u003cspan class=\"citation\"\u003eACTS 3.12\u003c/span\u003e ἰδὼν δὲ ὁ Πέτρος ἀπεκρίνατο πρὸς τὸν λαόν, "],["proiel:20170214:greek-nt:74735","ἄνδρες Ἰσραηλεῖται, τί θαυμάζετε ἐπὶ τούτῳ, ἢ ἡμῖν τί ἀτενίζετε ὡς ἰδίᾳ δυνάμει ἢ εὐσεβείᾳ πεποιηκόσιν τοῦ περιπατεῖν αὐτόν; "]]