[[25118,"\u003cspan class=\"citation\"\u003eACTS 5.14\u003c/span\u003e μᾶλλον δὲ προσετίθεντο πιστεύοντες τῷ κυρίῳ πλήθη ἀνδρῶν τε καὶ γυναικῶν, \u003cspan class=\"citation\"\u003eACTS 5.15\u003c/span\u003e ὥστε καὶ εἰς τὰς πλατείας ἐκφέρειν τοὺς ἀσθενεῖς καὶ τιθέναι ἐπὶ κλιναρίων καὶ κραβάττων, ἵνα ἐρχομένου Πέτρου καὶ ἄν ἡ σκιὰ ἐπισκιάσῃ τινὶ αὐτῶν. "],[25119,"\u003cspan class=\"citation\"\u003eACTS 5.16\u003c/span\u003e συνήρχετο δὲ καὶ τὸ πλῆθος τῶν πέριξ πόλεων Ἱερουσαλήμ, φέροντες ἀσθενεῖς καὶ ὀχλουμένους ὑπὸ πνευμάτων ἀκαθάρτων, οἵτινες ἐθεραπεύοντο ἅπαντες. "],[25120,"\u003cspan class=\"citation\"\u003eACTS 5.17\u003c/span\u003e Ἀναστὰς δὲ ὁ ἀρχιερεὺς καὶ πάντες οἱ σὺν αὐτῷ, ἡ οὖσα αἵρεσις τῶν Σαδδουκαίων, ἐπλήσθησαν ζήλου \u003cspan class=\"citation\"\u003eACTS 5.18\u003c/span\u003e καὶ ἐπέβαλον τὰς χεῖρας ἐπὶ τοὺς ἀποστόλους καὶ ἔθεντο αὐτοὺς ἐν τηρήσει δημοσίᾳ. "],[48838,"\u003cspan class=\"citation\"\u003eACTS 5.19\u003c/span\u003e ἄγγελος δὲ κυρίου διὰ νυκτὸς ἀνοίξας τὰς θύρας τῆς φυλακῆς ἐξαγαγών τε αὐτοὺς εἶπεν, "],[48839,"\u003cspan class=\"citation\"\u003eACTS 5.20\u003c/span\u003e πορεύεσθε καὶ σταθέντες λαλεῖτε ἐν τῷ ἱερῷ τῷ λαῷ πάντα τὰ ῥήματα τῆς ζωῆς ταύτης. "],[25122,"\u003cspan class=\"citation\"\u003eACTS 5.21\u003c/span\u003e ἀκούσαντες δὲ εἰσῆλθον ὑπὸ τὸν ὄρθρον εἰς τὸ ἱερὸν καὶ ἐδίδασκον. "],[25123,"παραγενόμενος δὲ ὁ ἀρχιερεὺς καὶ οἱ σὺν αὐτῷ συνεκάλεσαν τὸ συνέδριον καὶ πᾶσαν τὴν γερουσίαν τῶν υἱῶν Ἰσραήλ, καὶ ἀπέστειλαν εἰς τὸ δεσμωτήριον ἀχθῆναι αὐτούς. "],[48840,"\u003cspan class=\"citation\"\u003eACTS 5.22\u003c/span\u003e οἱ δὲ παραγενόμενοι ὑπηρέται οὐχ εὗρον αὐτοὺς ἐν τῇ φυλακῇ, "],[48841,"ἀναστρέψαντες δὲ ἀπήγγειλαν \u003cspan class=\"citation\"\u003eACTS 5.23\u003c/span\u003e λέγοντες ὅτι "],[74851,"τὸ δεσμωτήριον εὕρομεν κεκλεισμένον ἐν πάσῃ ἀσφαλείᾳ καὶ τοὺς φύλακας ἑστῶτας ἐπὶ τῶν θυρῶν, "],[48842,"ἀνοίξαντες δὲ ἔσω, οὐδένα εὕρομεν. "],[25125,"\u003cspan class=\"citation\"\u003eACTS 5.24\u003c/span\u003e ὡς δὲ ἤκουσαν τοὺς λόγους τούτους ὅ τε στρατηγὸς τοῦ ἱεροῦ καὶ οἱ ἀρχιερεῖς, διηπόρουν περὶ αὐτῶν τί ἂν γένοιτο τοῦτο. "],[25126,"\u003cspan class=\"citation\"\u003eACTS 5.25\u003c/span\u003e παραγενόμενος δέ τις ἀπήγγειλεν αὐτοῖς ὅτι "],[74853,"ἰδοὺ οἱ ἄνδρες οὓς ἔθεσθε ἐν τῇ φυλακῇ εἰσὶν ἐν τῷ ἱερῷ ἑστῶτες καὶ διδάσκοντες τὸν λαόν. "],[48843,"\u003cspan class=\"citation\"\u003eACTS 5.26\u003c/span\u003e Τότε ἀπελθὼν ὁ στρατηγὸς σὺν τοῖς ὑπηρέταις ἦγεν αὐτούς, οὐ μετὰ βίας, "],[48844,"ἐφοβοῦντο γὰρ τὸν λαόν, ἵνα μὴ λιθασθῶσιν· "],[25128,"\u003cspan class=\"citation\"\u003eACTS 5.27\u003c/span\u003e ἀγαγόντες δὲ αὐτοὺς ἔστησαν ἐν τῷ συνεδρίῳ. "],[48845,"καὶ ἐπηρώτησεν αὐτοὺς ὁ ἀρχιερεὺς \u003cspan class=\"citation\"\u003eACTS 5.28\u003c/span\u003e λέγων, "],[48846,"παραγγελίᾳ παρηγγείλαμεν ὑμῖν μὴ διδάσκειν ἐπὶ τῷ ὀνόματι τούτῳ; "],[25130,"καὶ ἰδοὺ πεπληρώκατε τὴν Ἱερουσαλὴμ τῆς διδαχῆς ὑμῶν, καὶ βούλεσθε ἐπαγαγεῖν ἐφ’ ἡμᾶς τὸ αἷμα τοῦ ἀνθρώπου τούτου. "],[48847,"\u003cspan class=\"citation\"\u003eACTS 5.29\u003c/span\u003e ἀποκριθεὶς δὲ Πέτρος καὶ οἱ ἀπόστολοι εἶπαν, "],[48848,"πειθαρχεῖν δεῖ θεῷ μᾶλλον ἢ ἀνθρώποις. "],[25132,"\u003cspan class=\"citation\"\u003eACTS 5.30\u003c/span\u003e ὁ θεὸς τῶν πατέρων ἡμῶν ἤγειρεν Ἰησοῦν, ὃν ὑμεῖς διεχειρίσασθε κρεμάσαντες ἐπὶ ξύλου· "],[25133,"\u003cspan class=\"citation\"\u003eACTS 5.31\u003c/span\u003e τοῦτον ὁ θεὸς ἀρχηγὸν καὶ σωτῆρα ὕψωσεν τῇ δεξιᾷ αὐτοῦ, τοῦ δοῦναι μετάνοιαν τῷ Ἰσραὴλ καὶ ἄφεσιν ἁμαρτιῶν. "],[25134,"\u003cspan class=\"citation\"\u003eACTS 5.32\u003c/span\u003e καὶ ἡμεῖς ἐσμεν μάρτυρες τῶν ῥημάτων τούτων, καὶ τὸ πνεῦμα τὸ ἅγιον ὃ ἔδωκεν ὁ θεὸς τοῖς πειθαρχοῦσιν αὐτῷ. "],[25135,"\u003cspan class=\"citation\"\u003eACTS 5.33\u003c/span\u003e οἱ δὲ ἀκούσαντες διεπρίοντο καὶ ἐβουλεύοντο ἀνελεῖν αὐτούς. "],[48849,"\u003cspan class=\"citation\"\u003eACTS 5.34\u003c/span\u003e Ἀναστὰς δέ τις ἐν τῷ συνεδρίῳ Φαρισαῖος ὀνόματι Γαμαλιήλ, νομοδιδάσκαλος τίμιος παντὶ τῷ λαῷ, ἐκέλευσεν ἔξω βραχὺ τοὺς ἀνθρώπους ποιῆσαι, "],[48850,"\u003cspan class=\"citation\"\u003eACTS 5.35\u003c/span\u003e εἶπέν τε πρὸς αὐτούς, "],[48851,"ἄνδρες Ἰσραηλεῖται, προσέχετε ἑαυτοῖς ἐπὶ τοῖς ἀνθρώποις τούτοις τί μέλλετε πράσσειν. "],[25137,"\u003cspan class=\"citation\"\u003eACTS 5.36\u003c/span\u003e πρὸ γὰρ τούτων τῶν ἡμερῶν ἀνέστη Θευδᾶς, λέγων εἶναί τινα ἑαυτόν, ᾧ προσεκλίθη ἀνδρῶν ἀριθμὸς ὡς τετρακοσίων· "],[25138,"ὃς ἀνῃρέθη, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διελύθησαν καὶ ἐγένοντο εἰς οὐδέν. "],[25139,"\u003cspan class=\"citation\"\u003eACTS 5.37\u003c/span\u003e μετὰ τοῦτον ἀνέστη Ἰούδας ὁ Γαλιλαῖος ἐν ταῖς ἡμέραις τῆς ἀπογραφῆς καὶ ἀπέστησεν λαὸν ὀπίσω αὐτοῦ· "],[25140,"καὶ ἐκεῖνος ἀπώλετο, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διεσκορπίσθησαν. "],[48852,"\u003cspan class=\"citation\"\u003eACTS 5.38\u003c/span\u003e καὶ τὰ νῦν λέγω ὑμῖν, "],[48853,"ἀπόστητε ἀπὸ τῶν ἀνθρώπων τούτων καὶ ἄφετε αὐτούς· "],[25142,"ὅτι ἐὰν ᾖ ἐξ ἀνθρώπων ἡ βουλὴ αὕτη ἢ τὸ ἔργον τοῦτο, καταλυθήσεται· "],[25143,"\u003cspan class=\"citation\"\u003eACTS 5.39\u003c/span\u003e εἰ δὲ ἐκ θεοῦ ἐστιν, οὐ δυνήσεσθε καταλῦσαι αὐτούς, μήποτε καὶ θεομάχοι εὑρεθῆτε. "],[25144,"\u003cspan class=\"citation\"\u003eACTS 5.40\u003c/span\u003e ἐπείσθησαν δὲ αὐτῷ, καὶ προσκαλεσάμενοι τοὺς ἀποστόλους δείραντες παρήγγειλαν μὴ λαλεῖν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ καὶ ἀπέλυσαν. "],[25145,"\u003cspan class=\"citation\"\u003eACTS 5.41\u003c/span\u003e Οἱ μὲν οὖν ἐπορεύοντο χαίροντες ἀπὸ προσώπου τοῦ συνεδρίου ὅτι κατηξιώθησαν ὑπὲρ τοῦ ὀνόματος ἀτιμασθῆναι· "],[25146,"\u003cspan class=\"citation\"\u003eACTS 5.42\u003c/span\u003e πᾶσάν τε ἡμέραν ἐν τῷ ἱερῷ καὶ κατ’ οἶκον οὐκ ἐπαύοντο διδάσκοντες καὶ εὐαγγελιζόμενοι τὸν Χριστόν, Ἰησοῦν."],[25147,"\u003cspan class=\"citation\"\u003eACTS 6.1\u003c/span\u003e Ἐν δὲ ταῖς ἡμέραις ταύταις πληθυνόντων τῶν μαθητῶν ἐγένετο γογγυσμὸς τῶν Ἑλληνιστῶν πρὸς τοὺς Ἑβραίους, ὅτι παρεθεωροῦντο ἐν τῇ διακονίᾳ τῇ καθημερινῇ αἱ χῆραι αὐτῶν. "],[48854,"\u003cspan class=\"citation\"\u003eACTS 6.2\u003c/span\u003e προσκαλεσάμενοι δὲ οἱ δώδεκα τὸ πλῆθος τῶν μαθητῶν εἶπαν, "],[48855,"οὐκ ἀρεστόν ἐστιν ἡμᾶς καταλείψαντας τὸν λόγον τοῦ θεοῦ διακονεῖν τραπέζαις· "]]