[[25149,"\u003cspan class=\"citation\"\u003eACTS 6.3\u003c/span\u003e ἐπισκέψασθε δέ, ἀδελφοί, ἄνδρας ἐξ ὑμῶν μαρτυρουμένους ἑπτὰ πλήρεις πνεύματος καὶ σοφίας, οὓς καταστήσομεν ἐπὶ τῆς χρείας ταύτης· "],[25150,"\u003cspan class=\"citation\"\u003eACTS 6.4\u003c/span\u003e ἡμεῖς δὲ τῇ προσευχῇ καὶ τῇ διακονίᾳ τοῦ λόγου προσκαρτερήσομεν. "],[25151,"\u003cspan class=\"citation\"\u003eACTS 6.5\u003c/span\u003e καὶ ἤρεσεν ὁ λόγος ἐνώπιον παντὸς τοῦ πλήθους, καὶ ἐξελέξαντο Στέφανον, ἄνδρα πλήρη πίστεως καὶ πνεύματος ἁγίου, καὶ Φίλιππον καὶ Πρόχορον καὶ Νικάνορα καὶ Τίμωνα καὶ Παρμενᾶν καὶ Νικόλαον προσήλυτον Ἀντιοχέα, \u003cspan class=\"citation\"\u003eACTS 6.6\u003c/span\u003e οὓς ἔστησαν ἐνώπιον τῶν ἀποστόλων, καὶ προσευξάμενοι ἐπέθηκαν αὐτοῖς τὰς χεῖρας. "],[48856,"\u003cspan class=\"citation\"\u003eACTS 6.7\u003c/span\u003e καὶ ὁ λόγος τοῦ θεοῦ ηὔξανεν, καὶ ἐπληθύνετο ὁ ἀριθμὸς τῶν μαθητῶν ἐν Ἱερουσαλὴμ σφόδρα, "],[48857,"πολύς τε ὄχλος τῶν ἱερέων ὑπήκουον τῇ πίστει. "],[25153,"\u003cspan class=\"citation\"\u003eACTS 6.8\u003c/span\u003e Στέφανος δὲ πλήρης χάριτος καὶ δυνάμεως ἐποίει τέρατα καὶ σημεῖα μεγάλα ἐν τῷ λαῷ. "],[25154,"\u003cspan class=\"citation\"\u003eACTS 6.9\u003c/span\u003e ἀνέστησαν δέ τινες τῶν ἐκ τῆς συναγωγῆς τῶν λεγομένων Λιβερτίνων καὶ Κυρηναίων καὶ Ἀλεξανδρέων καὶ τῶν ἀπὸ Κιλικίας καὶ Ἀσίας συζητοῦντες τῷ Στεφάνῳ, \u003cspan class=\"citation\"\u003eACTS 6.10\u003c/span\u003e καὶ οὐκ ἴσχυον ἀντιστῆναι τῇ σοφίᾳ καὶ τῷ πνεύματι ᾧ ἐλάλει. "],[25155,"\u003cspan class=\"citation\"\u003eACTS 6.11\u003c/span\u003e τότε ὑπέβαλον ἄνδρας λέγοντας ὅτι "],[74854,"ἀκηκόαμεν αὐτοῦ λαλοῦντος ῥήματα βλάσφημα εἰς Μωϋσῆν καὶ τὸν θεόν· "],[48858,"\u003cspan class=\"citation\"\u003eACTS 6.12\u003c/span\u003e συνεκίνησάν τε τὸν λαὸν καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς, καὶ ἐπιστάντες συνήρπασαν αὐτὸν καὶ ἤγαγον εἰς τὸ συνέδριον, "],[48859,"\u003cspan class=\"citation\"\u003eACTS 6.13\u003c/span\u003e ἔστησάν τε μάρτυρας ψευδεῖς λέγοντας, "],[48860,"ὁ ἄνθρωπος οὗτος οὐ παύεται λαλῶν ῥήματα κατὰ τοῦ τόπου τοῦ ἁγίου καὶ τοῦ νόμου· "],[25157,"\u003cspan class=\"citation\"\u003eACTS 6.14\u003c/span\u003e ἀκηκόαμεν γὰρ αὐτοῦ λέγοντος ὅτι Ἰησοῦς ὁ Ναζωραῖος οὗτος καταλύσει τὸν τόπον τοῦτον καὶ ἀλλάξει τὰ ἔθη ἃ παρέδωκεν ἡμῖν Μωϋσῆς. "],[25158,"\u003cspan class=\"citation\"\u003eACTS 6.15\u003c/span\u003e καὶ ἀτενίσαντες εἰς αὐτὸν πάντες οἱ καθεζόμενοι ἐν τῷ συνεδρίῳ εἶδον τὸ πρόσωπον αὐτοῦ ὡσεὶ πρόσωπον ἀγγέλου."],[25159,"\u003cspan class=\"citation\"\u003eACTS 7.1\u003c/span\u003e Εἶπεν δὲ ὁ ἀρχιερεύς· "],[25160,"εἶ ταῦτα οὕτως ἔχει; "],[48861,"\u003cspan class=\"citation\"\u003eACTS 7.2\u003c/span\u003e ὁ δὲ ἔφη, "],[48862,"ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατε. "],[48863,"ὁ θεὸς τῆς δόξης ὤφθη τῷ πατρὶ ἡμῶν Ἀβραὰμ ὄντι ἐν τῇ Μεσοποταμίᾳ πρὶν ἢ κατοικῆσαι αὐτὸν ἐν Χαρράν, \u003cspan class=\"citation\"\u003eACTS 7.3\u003c/span\u003e καὶ εἶπεν πρὸς αὐτόν, "],[48864,"ἔξελθε ἐκ τῆς γῆς σου καὶ ἐκ τῆς συγγενείας σου, "],[58621,"καὶ δεῦρο εἰς τὴν γῆν ἣν ἄν σοι δείξω. "],[25163,"\u003cspan class=\"citation\"\u003eACTS 7.4\u003c/span\u003e τότε ἐξελθὼν ἐκ γῆς Χαλδαίων κατῴκησεν ἐν Χαρράν. "],[25164,"καὶ ἐκεῖθεν μετὰ τὸ ἀποθανεῖν τὸν πατέρα αὐτοῦ μετῴκισεν αὐτὸν εἰς τὴν γῆν ταύτην εἰς ἣν ὑμεῖς νῦν κατοικεῖτε, \u003cspan class=\"citation\"\u003eACTS 7.5\u003c/span\u003e καὶ οὐκ ἔδωκεν αὐτῷ κληρονομίαν ἐν αὐτῇ οὐδὲ βῆμα ποδός, καὶ ἐπηγγείλατο δοῦναι αὐτῷ εἰς κατάσχεσιν αὐτὴν καὶ τῷ σπέρματι αὐτοῦ μετ’ αὐτόν, οὐκ ὄντος αὐτῷ τέκνου. "],[25165,"\u003cspan class=\"citation\"\u003eACTS 7.6\u003c/span\u003e ἐλάλησεν δὲ οὕτως ὁ θεὸς ὅτι ἔσται τὸ σπέρμα αὐτοῦ πάροικον ἐν γῇ ἀλλοτρίᾳ, καὶ δουλώσουσιν αὐτὸ καὶ κακώσουσιν ἔτη τετρακόσια· "],[25166,"\u003cspan class=\"citation\"\u003eACTS 7.7\u003c/span\u003e καὶ τὸ ἔθνος ᾧ ἐὰν δουλεύσουσιν κρινῶ ἐγώ, ὁ θεὸς εἶπεν, καὶ μετὰ ταῦτα ἐξελεύσονται καὶ λατρεύσουσίν μοι ἐν τῷ τόπῳ τούτῳ. "],[25167,"\u003cspan class=\"citation\"\u003eACTS 7.8\u003c/span\u003e καὶ ἔδωκεν αὐτῷ διαθήκην περιτομῆς· "],[25168,"καὶ οὕτως ἐγέννησεν τὸν Ἰσαὰκ καὶ περιέτεμεν αὐτὸν τῇ ἡμέρᾳ τῇ ὀγδόῃ, καὶ Ἰσαὰκ τὸν Ἰακώβ, καὶ Ἰακὼβ τοὺς δώδεκα πατριάρχας. "],[25169,"\u003cspan class=\"citation\"\u003eACTS 7.9\u003c/span\u003e Καὶ οἱ πατριάρχαι ζηλώσαντες τὸν Ἰωσὴφ ἀπέδοντο εἰς Αἴγυπτον· "],[25170,"καὶ ἦν ὁ θεὸς μετ’ αὐτοῦ, \u003cspan class=\"citation\"\u003eACTS 7.10\u003c/span\u003e καὶ ἐξείλατο αὐτὸν ἐκ πασῶν τῶν θλίψεων αὐτοῦ, καὶ ἔδωκεν αὐτῷ χάριν καὶ σοφίαν ἔναντι Φαραὼ βασιλέως Αἰγύπτου, καὶ κατέστησεν αὐτὸν ἡγούμενον ἐπ’ Αἴγυπτον καὶ ἐφ’ ὅλον τὸν οἶκον αὐτοῦ. "],[25171,"\u003cspan class=\"citation\"\u003eACTS 7.11\u003c/span\u003e ἦλθεν δὲ λιμὸς ἐφ’ ὅλην τὴν Αἴγυπτον καὶ Χανάαν καὶ θλῖψις μεγάλη, καὶ οὐχ εὕρισκον χορτάσματα οἱ πατέρες ἡμῶν. "],[25172,"\u003cspan class=\"citation\"\u003eACTS 7.12\u003c/span\u003e ἀκούσας δὲ Ἰακὼβ ὄντα σιτία εἰς Αἴγυπτον ἐξαπέστειλεν τοὺς πατέρας ἡμῶν πρῶτον· "],[25173,"\u003cspan class=\"citation\"\u003eACTS 7.13\u003c/span\u003e καὶ ἐν τῷ δευτέρῳ ἀνεγνωρίσθη Ἰωσὴφ τοῖς ἀδελφοῖς αὐτοῦ, καὶ φανερὸν ἐγένετο τῷ Φαραὼ τὸ γένος αὐτοῦ. "],[25174,"\u003cspan class=\"citation\"\u003eACTS 7.14\u003c/span\u003e ἀποστείλας δὲ Ἰωσὴφ μετεκαλέσατο Ἰακὼβ τὸν πατέρα αὐτοῦ καὶ πᾶσαν τὴν συγγένειαν ἐν ψυχαῖς ἑβδομήκοντα πέντε, \u003cspan class=\"citation\"\u003eACTS 7.15\u003c/span\u003e καὶ κατέβη Ἰακὼβ εἰς Αἴγυπτον. "],[25175,"καὶ ἐτελεύτησεν αὐτὸς καὶ οἱ πατέρες ἡμῶν, \u003cspan class=\"citation\"\u003eACTS 7.16\u003c/span\u003e καὶ μετετέθησαν εἰς Συχὲμ καὶ ἐτέθησαν ἐν τῷ μνήματι ᾧ ὠνήσατο Ἀβραὰμ τιμῆς ἀργυρίου παρὰ τῶν υἱῶν Ἑμμὼρ ἐν Συχέμ. "],[25176,"\u003cspan class=\"citation\"\u003eACTS 7.17\u003c/span\u003e καθὼς δὲ ἤγγιζεν ὁ χρόνος τῆς ἐπαγγελίας ἧς ὡμολόγησεν ὁ θεὸς τῷ Ἀβραάμ, ηὔξησεν ὁ λαὸς καὶ ἐπληθύνθη ἐν Αἰγύπτῳ, \u003cspan class=\"citation\"\u003eACTS 7.18\u003c/span\u003e ἄχρι οὗ ἀνέστη βασιλεὺς ἕτερος ἐπ’ Αἴγυπτον ὃς οὐκ ᾔδει τὸν Ἰωσήφ. "],[25177,"\u003cspan class=\"citation\"\u003eACTS 7.19\u003c/span\u003e οὗτος κατασοφισάμενος τὸ γένος ἡμῶν ἐκάκωσεν τοὺς πατέρας τοῦ ποιεῖν τὰ βρέφη ἔκθετα αὐτῶν εἰς τὸ μὴ ζῳογονεῖσθαι. "]]