[["proiel:20170214:greek-nt:25178","\u003cspan class=\"citation\"\u003eACTS 7.20\u003c/span\u003e ἐν ᾧ καιρῷ ἐγεννήθη Μωϋσῆς, καὶ ἦν ἀστεῖος τῷ θεῷ· "],["proiel:20170214:greek-nt:25179","ὃς ἀνετράφη μῆνας τρεῖς ἐν τῷ οἴκῳ τοῦ πατρός· "],["proiel:20170214:greek-nt:25180","\u003cspan class=\"citation\"\u003eACTS 7.21\u003c/span\u003e ἐκτεθέντος δὲ αὐτοῦ ἀνείλατο αὐτὸν ἡ θυγάτηρ Φαραὼ καὶ ἀνεθρέψατο αὐτὸν ἑαυτῇ εἰς υἱόν. "],["proiel:20170214:greek-nt:48865","\u003cspan class=\"citation\"\u003eACTS 7.22\u003c/span\u003e καὶ ἐπαιδεύθη Μωϋσῆς ἐν πάσῃ σοφίᾳ Αἰγυπτίων, "],["proiel:20170214:greek-nt:48866","ἦν δὲ δυνατὸς ἐν λόγοις καὶ ἔργοις αὐτοῦ. "],["proiel:20170214:greek-nt:25182","\u003cspan class=\"citation\"\u003eACTS 7.23\u003c/span\u003e ὡς δὲ ἐπληροῦτο αὐτῷ τεσσερακονταετὴς χρόνος, ἀνέβη ἐπὶ τὴν καρδίαν αὐτοῦ ἐπισκέψασθαι τοὺς ἀδελφοὺς αὐτοῦ τοὺς υἱοὺς Ἰσραήλ. "],["proiel:20170214:greek-nt:25183","\u003cspan class=\"citation\"\u003eACTS 7.24\u003c/span\u003e καὶ ἰδών τινα ἀδικούμενον ἠμύνατο καὶ ἐποίησεν ἐκδίκησιν τῷ καταπονουμένῳ πατάξας τὸν Αἰγύπτιον. "],["proiel:20170214:greek-nt:48867","\u003cspan class=\"citation\"\u003eACTS 7.25\u003c/span\u003e ἐνόμιζεν δὲ συνιέναι τοὺς ἀδελφοὺς ὅτι ὁ θεὸς διὰ χειρὸς αὐτοῦ δίδωσιν σωτηρίαν αὐτοῖς, "],["proiel:20170214:greek-nt:48868","οἱ δὲ οὐ συνῆκαν. "],["proiel:20170214:greek-nt:48869","\u003cspan class=\"citation\"\u003eACTS 7.26\u003c/span\u003e τῇ τε ἐπιούσῃ ἡμέρᾳ ὤφθη αὐτοῖς μαχομένοις καὶ συνήλλασσεν αὐτοὺς εἰς εἰρήνην εἰπών, "],["proiel:20170214:greek-nt:48870","ἄνδρες, ἀδελφοί ἐστε· "],["proiel:20170214:greek-nt:25186","ἱνατί ἀδικεῖτε ἀλλήλους; "],["proiel:20170214:greek-nt:48871","\u003cspan class=\"citation\"\u003eACTS 7.27\u003c/span\u003e ὁ δὲ ἀδικῶν τὸν πλησίον ἀπώσατο αὐτὸν εἰπών, "],["proiel:20170214:greek-nt:48872","τίς σε κατέστησεν ἄρχοντα καὶ δικαστὴν ἐφ’ ἡμῶν; "],["proiel:20170214:greek-nt:25188","\u003cspan class=\"citation\"\u003eACTS 7.28\u003c/span\u003e μὴ ἀνελεῖν με σὺ θέλεις ὃν τρόπον ἀνεῖλες ἐχθὲς τὸν Αἰγύπτιον; "],["proiel:20170214:greek-nt:25189","\u003cspan class=\"citation\"\u003eACTS 7.29\u003c/span\u003e ἔφυγεν δὲ Μωϋσῆς ἐν τῷ λόγῳ τούτῳ, καὶ ἐγένετο πάροικος ἐν γῇ Μαδιάμ, οὗ ἐγέννησεν υἱοὺς δύο. "],["proiel:20170214:greek-nt:25190","\u003cspan class=\"citation\"\u003eACTS 7.30\u003c/span\u003e Καὶ πληρωθέντων ἐτῶν τεσσεράκοντα ὤφθη αὐτῷ ἐν τῇ ἐρήμῳ τοῦ ὄρους Σινᾶ ἄγγελος ἐν φλογὶ πυρὸς βάτου. "],["proiel:20170214:greek-nt:25191","\u003cspan class=\"citation\"\u003eACTS 7.31\u003c/span\u003e ὁ δὲ Μωϋσῆς ἰδὼν ἐθαύμαζεν τὸ ὅραμα· "],["proiel:20170214:greek-nt:48873","προσερχομένου δὲ αὐτοῦ κατανοῆσαι ἐγένετο φωνὴ κυρίου, "],["proiel:20170214:greek-nt:48874","\u003cspan class=\"citation\"\u003eACTS 7.32\u003c/span\u003e ἐγὼ ὁ θεὸς τῶν πατέρων σου, ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ. "],["proiel:20170214:greek-nt:25193","ἔντρομος δὲ γενόμενος Μωϋσῆς οὐκ ἐτόλμα κατανοῆσαι. "],["proiel:20170214:greek-nt:48875","\u003cspan class=\"citation\"\u003eACTS 7.33\u003c/span\u003e εἶπεν δὲ αὐτῷ ὁ κύριος, "],["proiel:20170214:greek-nt:48876","λῦσον τὸ ὑπόδημα τῶν ποδῶν σου, "],["proiel:20170214:greek-nt:48877","ὁ γὰρ τόπος ἐφ’ ᾧ ἕστηκας γῆ ἁγία ἐστίν. "],["proiel:20170214:greek-nt:25195","\u003cspan class=\"citation\"\u003eACTS 7.34\u003c/span\u003e ἰδὼν εἶδον τὴν κάκωσιν τοῦ λαοῦ μου τοῦ ἐν Αἰγύπτῳ, καὶ τοῦ στεναγμοῦ αὐτῶν ἤκουσα, καὶ κατέβην ἐξελέσθαι αὐτούς· "],["proiel:20170214:greek-nt:25196","καὶ νῦν δεῦρο ἀποστείλω σε εἰς Αἴγυπτον. "],["proiel:20170214:greek-nt:25197","\u003cspan class=\"citation\"\u003eACTS 7.35\u003c/span\u003e Τοῦτον τὸν Μωϋσῆν, ὃν ἠρνήσαντο εἰπόντες, τίς σε κατέστησεν ἄρχοντα καὶ δικαστήν; τοῦτον ὁ θεὸς καὶ ἄρχοντα καὶ λυτρωτὴν ἀπέσταλκεν σὺν χειρὶ ἀγγέλου τοῦ ὀφθέντος αὐτῷ ἐν τῇ βάτῳ. "],["proiel:20170214:greek-nt:25199","\u003cspan class=\"citation\"\u003eACTS 7.36\u003c/span\u003e οὗτος ἐξήγαγεν αὐτοὺς ποιήσας τέρατα καὶ σημεῖα ἐν γῇ Αἰγύπτῳ καὶ ἐν ἐρυθρᾷ θαλάσσῃ καὶ ἐν τῇ ἐρήμῳ ἔτη τεσσεράκοντα. "],["proiel:20170214:greek-nt:48878","\u003cspan class=\"citation\"\u003eACTS 7.37\u003c/span\u003e οὗτός ἐστιν ὁ Μωϋσῆς ὁ εἴπας τοῖς υἱοῖς Ἰσραήλ, "],["proiel:20170214:greek-nt:48879","προφήτην ὑμῖν ἀναστήσει ὁ θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμέ. "],["proiel:20170214:greek-nt:48880","\u003cspan class=\"citation\"\u003eACTS 7.38\u003c/span\u003e οὗτός ἐστιν ὁ γενόμενος ἐν τῇ ἐκκλησίᾳ ἐν τῇ ἐρήμῳ μετὰ τοῦ ἀγγέλου τοῦ λαλοῦντος αὐτῷ ἐν τῷ ὄρει Σινᾶ καὶ τῶν πατέρων ἡμῶν, ὃς ἐδέξατο λόγια ζῶντα δοῦναι ἡμῖν, \u003cspan class=\"citation\"\u003eACTS 7.39\u003c/span\u003e ᾧ οὐκ ἠθέλησαν ὑπήκοοι γενέσθαι οἱ πατέρες ἡμῶν ἀλλὰ ἀπώσαντο καὶ ἐστράφησαν ἐν ταῖς καρδίαις αὐτῶν εἰς Αἴγυπτον, \u003cspan class=\"citation\"\u003eACTS 7.40\u003c/span\u003e εἰπόντες τῷ Ἀαρών· "],["proiel:20170214:greek-nt:25202","ποίησον ἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν· "],["proiel:20170214:greek-nt:25203","ὁ γὰρ Μωϋσῆς οὗτος, ὃς ἐξήγαγεν ἡμᾶς ἐκ γῆς Αἰγύπτου, οὐκ οἴδαμεν τί ἐγένετο αὐτῷ. "],["proiel:20170214:greek-nt:25204","\u003cspan class=\"citation\"\u003eACTS 7.41\u003c/span\u003e καὶ ἐμοσχοποίησαν ἐν ταῖς ἡμέραις ἐκείναις καὶ ἀνήγαγον θυσίαν τῷ εἰδώλῳ, καὶ εὐφραίνοντο ἐν τοῖς ἔργοις τῶν χειρῶν αὐτῶν. "],["proiel:20170214:greek-nt:48882","\u003cspan class=\"citation\"\u003eACTS 7.42\u003c/span\u003e ἔστρεψεν δὲ ὁ θεὸς καὶ παρέδωκεν αὐτοὺς λατρεύειν τῇ στρατιᾷ τοῦ οὐρανοῦ, "],["proiel:20170214:greek-nt:74877","καθὼς γέγραπται ἐν βίβλῳ τῶν προφητῶν, "],["proiel:20170214:greek-nt:48883","μὴ σφάγια καὶ θυσίας προσηνέγκατέ μοι ἔτη τεσσεράκοντα ἐν τῇ ἐρήμῳ, οἶκος Ἰσραήλ; "],["proiel:20170214:greek-nt:25206","\u003cspan class=\"citation\"\u003eACTS 7.43\u003c/span\u003e καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολὸχ καὶ τὸ ἄστρον τοῦ θεοῦ Ῥομφάν, τοὺς τύπους οὓς ἐποιήσατε προσκυνεῖν αὐτοῖς; "],["proiel:20170214:greek-nt:25207","καὶ μετοικιῶ ὑμᾶς ἐπέκεινα Βαβυλῶνος. "],["proiel:20170214:greek-nt:25208","\u003cspan class=\"citation\"\u003eACTS 7.44\u003c/span\u003e Ἡ σκηνὴ τοῦ μαρτυρίου ἦν τοῖς πατράσιν ἡμῶν ἐν τῇ ἐρήμῳ, καθὼς διετάξατο ὁ λαλῶν τῷ Μωϋσῇ ποιῆσαι αὐτὴν κατὰ τὸν τύπον ὃν ἑωράκει, \u003cspan class=\"citation\"\u003eACTS 7.45\u003c/span\u003e ἣν καὶ εἰσήγαγον διαδεξάμενοι οἱ πατέρες ἡμῶν μετὰ Ἰησοῦ ἐν τῇ κατασχέσει τῶν ἐθνῶν ὧν ἐξῶσεν ὁ θεὸς ἀπὸ προσώπου τῶν πατέρων ἡμῶν ἕως τῶν ἡμερῶν Δαυείδ, \u003cspan class=\"citation\"\u003eACTS 7.46\u003c/span\u003e ὃς εὗρεν χάριν ἐνώπιον τοῦ θεοῦ καὶ ᾐτήσατο εὑρεῖν σκήνωμα τῷ οἴκῳ Ἰακώβ. "],["proiel:20170214:greek-nt:25209","\u003cspan class=\"citation\"\u003eACTS 7.47\u003c/span\u003e Σαλωμῶν δὲ οἰκοδόμησεν αὐτῷ οἶκον. "],["proiel:20170214:greek-nt:25210","\u003cspan class=\"citation\"\u003eACTS 7.48\u003c/span\u003e ἀλλ’ οὐχ ὁ ὕψιστος ἐν χειροποιήτοις κατοικεῖ· "],["proiel:20170214:greek-nt:48884","καθὼς ὁ προφήτης λέγει, "],["proiel:20170214:greek-nt:48885","\u003cspan class=\"citation\"\u003eACTS 7.49\u003c/span\u003e ὁ οὐρανός μοι θρόνος, "],["proiel:20170214:greek-nt:48886","ἡ δὲ γῆ ὑποπόδιον τῶν ποδῶν μου· "],["proiel:20170214:greek-nt:25212","ποῖον οἶκον οἰκοδομήσετέ μοι, λέγει κύριος, ἢ τίς τόπος τῆς καταπαύσεώς μου; "],["proiel:20170214:greek-nt:25213","\u003cspan class=\"citation\"\u003eACTS 7.50\u003c/span\u003e οὐχὶ ἡ χείρ μου ἐποίησεν ταῦτα πάντα; "],["proiel:20170214:greek-nt:25214","\u003cspan class=\"citation\"\u003eACTS 7.51\u003c/span\u003e Σκληροτράχηλοι καὶ ἀπερίτμητοι καρδίαις καὶ τοῖς ὠσίν, ὑμεῖς ἀεὶ τῷ πνεύματι τῷ ἁγίῳ ἀντιπίπτετε, "],["proiel:20170214:greek-nt:74880","ὡς οἱ πατέρες ὑμῶν καὶ ὑμεῖς. "]]