[["proiel:20170214:greek-nt:25215","\u003cspan class=\"citation\"\u003eACTS 7.52\u003c/span\u003e τίνα τῶν προφητῶν οὐκ ἐδίωξαν οἱ πατέρες ὑμῶν; "],["proiel:20170214:greek-nt:25216","καὶ ἀπέκτειναν τοὺς προκαταγγείλαντας περὶ τῆς ἐλεύσεως τοῦ δικαίου οὗ νῦν ὑμεῖς προδόται καὶ φονεῖς ἐγένεσθε, \u003cspan class=\"citation\"\u003eACTS 7.53\u003c/span\u003e οἵτινες ἐλάβετε τὸν νόμον εἰς διαταγὰς ἀγγέλων, καὶ οὐκ ἐφυλάξατε. "],["proiel:20170214:greek-nt:25217","\u003cspan class=\"citation\"\u003eACTS 7.54\u003c/span\u003e Ἀκούοντες δὲ ταῦτα διεπρίοντο ταῖς καρδίαις αὐτῶν καὶ ἔβρυχον τοὺς ὀδόντας ἐπ’ αὐτόν. "],["proiel:20170214:greek-nt:48887","\u003cspan class=\"citation\"\u003eACTS 7.55\u003c/span\u003e ὑπάρχων δὲ πλήρης πνεύματος ἁγίου ἀτενίσας εἰς τὸν οὐρανὸν εἶδεν δόξαν θεοῦ καὶ Ἰησοῦν ἑστῶτα ἐκ δεξιῶν τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eACTS 7.56\u003c/span\u003e καὶ εἶπεν, "],["proiel:20170214:greek-nt:48888","ἰδοὺ θεωρῶ τοὺς οὐρανοὺς διηνοιγμένους καὶ τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν ἑστῶτα τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25219","\u003cspan class=\"citation\"\u003eACTS 7.57\u003c/span\u003e κράξαντες δὲ φωνῇ μεγάλῃ συνέσχον τὰ ὦτα αὐτῶν, καὶ ὥρμησαν ὁμοθυμαδὸν ἐπ’ αὐτόν, \u003cspan class=\"citation\"\u003eACTS 7.58\u003c/span\u003e καὶ ἐκβαλόντες ἔξω τῆς πόλεως ἐλιθοβόλουν. "],["proiel:20170214:greek-nt:25220","καὶ οἱ μάρτυρες ἀπέθεντο τὰ ἱμάτια αὐτῶν παρὰ τοὺς πόδας νεανίου καλουμένου Σαύλου. "],["proiel:20170214:greek-nt:48889","\u003cspan class=\"citation\"\u003eACTS 7.59\u003c/span\u003e καὶ ἐλιθοβόλουν τὸν Στέφανον ἐπικαλούμενον καὶ λέγοντα, "],["proiel:20170214:greek-nt:48890","κύριε Ἰησοῦ, δέξαι τὸ πνεῦμά μου. "],["proiel:20170214:greek-nt:25222","\u003cspan class=\"citation\"\u003eACTS 7.60\u003c/span\u003e θεὶς δὲ τὰ γόνατα ἔκραξεν φωνῇ μεγάλῃ· "],["proiel:20170214:greek-nt:25223","κύριε, μὴ στήσῃς αὐτοῖς τὴν ἁμαρτίαν ταύτην. "],["proiel:20170214:greek-nt:25224","καὶ τοῦτο εἰπὼν ἐκοιμήθη."],["proiel:20170214:greek-nt:25225","\u003cspan class=\"citation\"\u003eACTS 8.1\u003c/span\u003e Σαῦλος δὲ ἦν συνευδοκῶν τῇ ἀναιρέσει αὐτοῦ. "],["proiel:20170214:greek-nt:25226","Ἐγένετο δὲ ἐν ἐκείνῃ τῇ ἡμέρᾳ διωγμὸς μέγας ἐπὶ τὴν ἐκκλησίαν τὴν ἐν Ἱεροσολύμοις· "],["proiel:20170214:greek-nt:25227","πάντες διεσπάρησαν κατὰ τὰς χώρας τῆς Ἰουδαίας καὶ Σαμαρίας πλὴν τῶν ἀποστόλων. "],["proiel:20170214:greek-nt:25228","\u003cspan class=\"citation\"\u003eACTS 8.2\u003c/span\u003e συνεκόμισαν δὲ τὸν Στέφανον ἄνδρες εὐλαβεῖς καὶ ἐποίησαν κοπετὸν μέγαν ἐπ’ αὐτῷ. "],["proiel:20170214:greek-nt:48891","\u003cspan class=\"citation\"\u003eACTS 8.3\u003c/span\u003e Σαῦλος δὲ ἐλυμαίνετο τὴν ἐκκλησίαν κατὰ τοὺς οἴκους εἰσπορευόμενος, "],["proiel:20170214:greek-nt:48892","σύρων τε ἄνδρας καὶ γυναῖκας παρεδίδου εἰς φυλακήν. "],["proiel:20170214:greek-nt:25230","\u003cspan class=\"citation\"\u003eACTS 8.4\u003c/span\u003e Οἱ μὲν οὖν διασπαρέντες διῆλθον εὐαγγελιζόμενοι τὸν λόγον. "],["proiel:20170214:greek-nt:25231","\u003cspan class=\"citation\"\u003eACTS 8.5\u003c/span\u003e Φίλιππος δὲ κατελθὼν εἰς τὴν πόλιν τῆς Σαμαρίας ἐκήρυσσεν αὐτοῖς τὸν Χριστόν. "],["proiel:20170214:greek-nt:25232","\u003cspan class=\"citation\"\u003eACTS 8.6\u003c/span\u003e προσεῖχον δὲ οἱ ὄχλοι τοῖς λεγομένοις ὑπὸ τοῦ Φιλίππου ὁμοθυμαδὸν ἐν τῷ ἀκούειν αὐτοὺς καὶ βλέπειν τὰ σημεῖα ἃ ἐποίει· "],["proiel:20170214:greek-nt:48893","\u003cspan class=\"citation\"\u003eACTS 8.7\u003c/span\u003e πολλοὶ γὰρ τῶν ἐχόντων πνεύματα ἀκάθαρτα βοῶντα φωνῇ μεγάλῃ ἐξήρχοντο, "],["proiel:20170214:greek-nt:48894","πολλοὶ δὲ παραλελυμένοι καὶ χωλοὶ ἐθεραπεύθησαν· "],["proiel:20170214:greek-nt:25234","\u003cspan class=\"citation\"\u003eACTS 8.8\u003c/span\u003e ἐγένετο δὲ πολλὴ χαρὰ ἐν τῇ πόλει ἐκείνῃ. "],["proiel:20170214:greek-nt:48895","\u003cspan class=\"citation\"\u003eACTS 8.9\u003c/span\u003e Ἀνὴρ δέ τις ὀνόματι Σίμων προϋπῆρχεν ἐν τῇ πόλει μαγεύων καὶ ἐξιστάνων τὸ ἔθνος τῆς Σαμαρίας, λέγων εἶναί τινα ἑαυτὸν μέγαν, \u003cspan class=\"citation\"\u003eACTS 8.10\u003c/span\u003e ᾧ προσεῖχον πάντες ἀπὸ μικροῦ ἕως μεγάλου λέγοντες, "],["proiel:20170214:greek-nt:48896","οὗτός ἐστιν ἡ δύναμις τοῦ θεοῦ ἡ καλουμένη μεγάλη. "],["proiel:20170214:greek-nt:25236","\u003cspan class=\"citation\"\u003eACTS 8.11\u003c/span\u003e προσεῖχον δὲ αὐτῷ διὰ τὸ ἱκανῷ χρόνῳ ταῖς μαγίαις ἐξεστακέναι αὐτούς. "],["proiel:20170214:greek-nt:25237","\u003cspan class=\"citation\"\u003eACTS 8.12\u003c/span\u003e ὅτε δὲ ἐπίστευσαν τῷ Φιλίππῳ εὐαγγελιζομένῳ περὶ τῆς βασιλείας τοῦ θεοῦ καὶ τοῦ ὀνόματος Ἰησοῦ Χριστοῦ, ἐβαπτίζοντο ἄνδρες τε καὶ γυναῖκες. "],["proiel:20170214:greek-nt:48897","\u003cspan class=\"citation\"\u003eACTS 8.13\u003c/span\u003e ὁ δὲ Σίμων καὶ αὐτὸς ἐπίστευσεν, καὶ βαπτισθεὶς ἦν "],["proiel:20170214:greek-nt:48898","προσκαρτερῶν τῷ Φιλίππῳ, θεωρῶν τε σημεῖα καὶ δυνάμεις μεγάλας γινομένας ἐξίστατο. "],["proiel:20170214:greek-nt:25239","\u003cspan class=\"citation\"\u003eACTS 8.14\u003c/span\u003e ἀκούσαντες δὲ οἱ ἐν Ἱεροσολύμοις ἀπόστολοι ὅτι δέδεκται ἡ Σαμάρια τὸν λόγον τοῦ θεοῦ ἀπέστειλαν πρὸς αὐτοὺς Πέτρον καὶ Ἰωάννην, \u003cspan class=\"citation\"\u003eACTS 8.15\u003c/span\u003e οἵτινες καταβάντες προσηύξαντο περὶ αὐτῶν ὅπως λάβωσιν πνεῦμα ἅγιον· "],["proiel:20170214:greek-nt:48899","\u003cspan class=\"citation\"\u003eACTS 8.16\u003c/span\u003e οὐδέπω γὰρ ἦν ἐπ’ οὐδενὶ αὐτῶν ἐπιπεπτωκός, "],["proiel:20170214:greek-nt:48900","μόνον δὲ βεβαπτισμένοι ὑπῆρχον εἰς τὸ ὄνομα τοῦ κυρίου Ἰησοῦ. "],["proiel:20170214:greek-nt:25241","\u003cspan class=\"citation\"\u003eACTS 8.17\u003c/span\u003e τότε ἐπετίθεσαν τὰς χεῖρας ἐπ’ αὐτούς, καὶ ἐλάμβανον πνεῦμα ἅγιον. "],["proiel:20170214:greek-nt:48901","\u003cspan class=\"citation\"\u003eACTS 8.18\u003c/span\u003e ἰδὼν δὲ ὁ Σίμων ὅτι διὰ τῆς ἐπιθέσεως τῶν χειρῶν τῶν ἀποστόλων δίδοται τὸ πνεῦμα, προσήνεγκεν αὐτοῖς χρήματα \u003cspan class=\"citation\"\u003eACTS 8.19\u003c/span\u003e λέγων, "],["proiel:20170214:greek-nt:48902","δότε καὶ ἐμοί τὴν ἐξουσίαν ταύτην ἵνα ᾧ ἐὰν ἐπιθῶ τὰς χεῖρας λαμβάνῃ πνεῦμα ἅγιον. "],["proiel:20170214:greek-nt:48903","\u003cspan class=\"citation\"\u003eACTS 8.20\u003c/span\u003e Πέτρος δὲ εἶπεν πρὸς αὐτόν, "],["proiel:20170214:greek-nt:48904","τὸ ἀργύριόν σου σὺν σοὶ εἴη εἰς ἀπώλειαν, ὅτι τὴν δωρεὰν τοῦ θεοῦ ἐνόμισας διὰ χρημάτων κτᾶσθαι. "],["proiel:20170214:greek-nt:48905","\u003cspan class=\"citation\"\u003eACTS 8.21\u003c/span\u003e οὐκ ἔστιν σοι μερὶς οὐδὲ κλῆρος ἐν τῷ λόγῳ τούτῳ, "],["proiel:20170214:greek-nt:48906","ἡ γὰρ καρδία σου οὐκ ἔστιν εὐθεῖα ἔναντι τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25245","\u003cspan class=\"citation\"\u003eACTS 8.22\u003c/span\u003e μετανόησον οὖν ἀπὸ τῆς κακίας σου ταύτης, καὶ δεήθητι τοῦ κυρίου εἰ ἄρα ἀφεθήσεταί σοι ἡ ἐπίνοια τῆς καρδίας σου· "],["proiel:20170214:greek-nt:25246","\u003cspan class=\"citation\"\u003eACTS 8.23\u003c/span\u003e εἰς γὰρ χολὴν πικρίας καὶ σύνδεσμον ἀδικίας ὁρῶ σε ὄντα. "],["proiel:20170214:greek-nt:48907","\u003cspan class=\"citation\"\u003eACTS 8.24\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν, "],["proiel:20170214:greek-nt:48908","δεήθητε ὑμεῖς ὑπὲρ ἐμοῦ πρὸς τὸν κύριον ὅπως μηδὲν ἐπέλθῃ ἐπ’ ἐμὲ ὧν εἰρήκατε. "],["proiel:20170214:greek-nt:48909","\u003cspan class=\"citation\"\u003eACTS 8.25\u003c/span\u003e Οἱ μὲν οὖν διαμαρτυράμενοι καὶ λαλήσαντες τὸν λόγον τοῦ κυρίου ὑπέστρεφον εἰς Ἱεροσόλυμα, "],["proiel:20170214:greek-nt:48910","πολλάς τε κώμας τῶν Σαμαριτῶν εὐηγγελίζοντο. "]]