[["proiel:20170214:greek-nt:49046","ἄνδρες, τί ταῦτα ποιεῖτε; "],["proiel:20170214:greek-nt:25506","καὶ ἡμεῖς ὁμοιοπαθεῖς ἐσμεν ὑμῖν ἄνθρωποι, εὐαγγελιζόμενοι ὑμᾶς ἀπὸ τούτων τῶν ματαίων ἐπιστρέφειν ἐπὶ θεὸν ζῶντα ὃς ἐποίησεν τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς· "],["proiel:20170214:greek-nt:25507","\u003cspan class=\"citation\"\u003eACTS 14.16\u003c/span\u003e ὃς ἐν ταῖς παρῳχημέναις γενεαῖς εἴασεν πάντα τὰ ἔθνη πορεύεσθαι ταῖς ὁδοῖς αὐτῶν· "],["proiel:20170214:greek-nt:25508","\u003cspan class=\"citation\"\u003eACTS 14.17\u003c/span\u003e καίτοι οὐκ ἀμάρτυρον αὐτὸν ἀφῆκεν ἀγαθουργῶν, οὐρανόθεν ὑμῖν ὑετοὺς διδοὺς καὶ καιροὺς καρποφόρους, ἐμπιπλῶν τροφῆς καὶ εὐφροσύνης τὰς καρδίας ὑμῶν. "],["proiel:20170214:greek-nt:25509","\u003cspan class=\"citation\"\u003eACTS 14.18\u003c/span\u003e καὶ ταῦτα λέγοντες μόλις κατέπαυσαν τοὺς ὄχλους τοῦ μὴ θύειν αὐτοῖς. "],["proiel:20170214:greek-nt:25510","\u003cspan class=\"citation\"\u003eACTS 14.19\u003c/span\u003e Ἐπῆλθαν δὲ ἀπὸ Ἀντιοχείας καὶ Ἰκονίου Ἰουδαῖοι, καὶ πείσαντες τοὺς ὄχλους καὶ λιθάσαντες τὸν Παῦλον ἔσυρον ἔξω τῆς πόλεως, νομίζοντες αὐτὸν τεθνηκέναι. "],["proiel:20170214:greek-nt:25511","\u003cspan class=\"citation\"\u003eACTS 14.20\u003c/span\u003e κυκλωσάντων δὲ τῶν μαθητῶν αὐτὸν ἀναστὰς εἰσῆλθεν εἰς τὴν πόλιν. "],["proiel:20170214:greek-nt:25512","καὶ τῇ ἐπαύριον ἐξῆλθεν σὺν τῷ Βαρναβᾷ εἰς Δέρβην. "],["proiel:20170214:greek-nt:25513","\u003cspan class=\"citation\"\u003eACTS 14.21\u003c/span\u003e εὐαγγελιζόμενοί τε τὴν πόλιν ἐκείνην καὶ μαθητεύσαντες ἱκανοὺς ὑπέστρεψαν εἰς τὴν Λύστραν καὶ εἰς Ἰκόνιον καὶ εἰς Ἀντιόχειαν, \u003cspan class=\"citation\"\u003eACTS 14.22\u003c/span\u003e ἐπιστηρίζοντες τὰς ψυχὰς τῶν μαθητῶν, παρακαλοῦντες ἐμμένειν τῇ πίστει, καὶ ὅτι "],["proiel:20170214:greek-nt:75067","διὰ πολλῶν θλίψεων δεῖ ἡμᾶς εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25514","\u003cspan class=\"citation\"\u003eACTS 14.23\u003c/span\u003e χειροτονήσαντες δὲ αὐτοῖς κατ’ ἐκκλησίαν πρεσβυτέρους προσευξάμενοι μετὰ νηστειῶν παρέθεντο αὐτοὺς τῷ κυρίῳ εἰς ὃν πεπιστεύκεισαν. "],["proiel:20170214:greek-nt:25515","\u003cspan class=\"citation\"\u003eACTS 14.24\u003c/span\u003e καὶ διελθόντες τὴν Πισιδίαν ἦλθον εἰς τὴν Παμφυλίαν, \u003cspan class=\"citation\"\u003eACTS 14.25\u003c/span\u003e καὶ λαλήσαντες εἰς τὴν Πέργην τὸν λόγον κατέβησαν εἰς Ἀτταλίαν. "],["proiel:20170214:greek-nt:25516","\u003cspan class=\"citation\"\u003eACTS 14.26\u003c/span\u003e καὶ ἐκεῖθεν ἀπέπλευσαν εἰς Ἀντιόχειαν, ὅθεν ἦσαν παραδεδομένοι τῇ χάριτι τοῦ θεοῦ εἰς τὸ ἔργον ὃ ἐπλήρωσαν. "],["proiel:20170214:greek-nt:25517","\u003cspan class=\"citation\"\u003eACTS 14.27\u003c/span\u003e παραγενόμενοι δὲ καὶ συναγαγόντες τὴν ἐκκλησίαν ἀνήγγελλον ὅσα ἐποίησεν ὁ θεὸς μετ’ αὐτῶν καὶ ὅτι ἤνοιξεν τοῖς ἔθνεσιν θύραν πίστεως. "],["proiel:20170214:greek-nt:25518","\u003cspan class=\"citation\"\u003eACTS 14.28\u003c/span\u003e διέτριβον δὲ χρόνον οὐκ ὀλίγον σὺν τοῖς μαθηταῖς."],["proiel:20170214:greek-nt:25519","\u003cspan class=\"citation\"\u003eACTS 15.1\u003c/span\u003e Καί τινες κατελθόντες ἀπὸ τῆς Ἰουδαίας ἐδίδασκον τοὺς ἀδελφοὺς ὅτι "],["proiel:20170214:greek-nt:75068","ἐὰν μὴ περιτμηθῆτε τῷ ἔθει τῷ Μωϋσέως, οὐ δύνασθε σωθῆναι. "],["proiel:20170214:greek-nt:25520","\u003cspan class=\"citation\"\u003eACTS 15.2\u003c/span\u003e γενομένης δὲ στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτούς, ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς Ἱερουσαλὴμ περὶ τοῦ ζητήματος τούτου. "],["proiel:20170214:greek-nt:25521","\u003cspan class=\"citation\"\u003eACTS 15.3\u003c/span\u003e οἱ μὲν οὖν προπεμφθέντες ὑπὸ τῆς ἐκκλησίας διήρχοντο τήν τε Φοινίκην καὶ Σαμάριαν ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν, καὶ ἐποίουν χαρὰν μεγάλην πᾶσιν τοῖς ἀδελφοῖς. "],["proiel:20170214:greek-nt:49047","\u003cspan class=\"citation\"\u003eACTS 15.4\u003c/span\u003e παραγενόμενοι δὲ εἰς Ἱερουσαλὴμ παρεδέχθησαν ὑπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, "],["proiel:20170214:greek-nt:49048","ἀνήγγειλάν τε ὅσα ὁ θεὸς ἐποίησεν μετ’ αὐτῶν. "],["proiel:20170214:greek-nt:25523","\u003cspan class=\"citation\"\u003eACTS 15.5\u003c/span\u003e ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι "],["proiel:20170214:greek-nt:75070","δεῖ περιτέμνειν αὐτοὺς παραγγέλλειν τε τηρεῖν τὸν νόμον Μωϋσέως. "],["proiel:20170214:greek-nt:25524","\u003cspan class=\"citation\"\u003eACTS 15.6\u003c/span\u003e Συνήχθησάν δὲ οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου. "],["proiel:20170214:greek-nt:49049","\u003cspan class=\"citation\"\u003eACTS 15.7\u003c/span\u003e πολλῆς δὲ ζητήσεως γενομένης ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς, "],["proiel:20170214:greek-nt:49050","ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφ’ ἡμερῶν ἀρχαίων ἐν ὑμῖν ἐξελέξατο ὁ θεὸς διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι· "],["proiel:20170214:greek-nt:25526","\u003cspan class=\"citation\"\u003eACTS 15.8\u003c/span\u003e καὶ ὁ καρδιογνώστης θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς τὸ πνεῦμα τὸ ἅγιον καθὼς καὶ ἡμῖν, \u003cspan class=\"citation\"\u003eACTS 15.9\u003c/span\u003e καὶ οὐθὲν διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν. "],["proiel:20170214:greek-nt:25527","\u003cspan class=\"citation\"\u003eACTS 15.10\u003c/span\u003e νῦν οὖν τί πειράζετε τὸν θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι; "],["proiel:20170214:greek-nt:25528","\u003cspan class=\"citation\"\u003eACTS 15.11\u003c/span\u003e ἀλλὰ διὰ τῆς χάριτος τοῦ κυρίου Ἰησοῦ πιστεύομεν σωθῆναι καθ’ ὃν τρόπον καὶ ἐκεῖνοι. "],["proiel:20170214:greek-nt:25529","\u003cspan class=\"citation\"\u003eACTS 15.12\u003c/span\u003e ἐσίγησεν δὲ πᾶν τὸ πλῆθος, καὶ ἤκουον Βαρναβᾶ καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσιν δι’ αὐτῶν. "],["proiel:20170214:greek-nt:49051","\u003cspan class=\"citation\"\u003eACTS 15.13\u003c/span\u003e Μετὰ δὲ τὸ σιγῆσαι αὐτοὺς ἀπεκρίθη Ἰάκωβος λέγων, "],["proiel:20170214:greek-nt:49052","ἄνδρες ἀδελφοί, ἀκούσατέ μου. "],["proiel:20170214:greek-nt:25531","\u003cspan class=\"citation\"\u003eACTS 15.14\u003c/span\u003e Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν τῷ ὀνόματι αὐτοῦ. "],["proiel:20170214:greek-nt:49053","\u003cspan class=\"citation\"\u003eACTS 15.15\u003c/span\u003e καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, "],["proiel:20170214:greek-nt:75076","καθὼς γέγραπται, "],["proiel:20170214:greek-nt:49054","\u003cspan class=\"citation\"\u003eACTS 15.16\u003c/span\u003e μετὰ ταῦτα ἀναστρέψω καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυεὶδ τὴν πεπτωκυῖαν, καὶ τὰ κατεστραμμένα αὐτῆς ἀνοικοδομήσω καὶ ἀνορθώσω αὐτήν, \u003cspan class=\"citation\"\u003eACTS 15.17\u003c/span\u003e ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων τὸν κύριον, καὶ πάντα τὰ ἔθνη ἐφ’ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτούς, "]]