[["proiel:20170214:greek-nt:49090","\u003cspan class=\"citation\"\u003eACTS 17.32\u003c/span\u003e ἀκούσαντες δὲ ἀνάστασιν νεκρῶν οἱ μὲν ἐχλεύαζον, "],["proiel:20170214:greek-nt:49091","οἱ δὲ εἶπαν, "],["proiel:20170214:greek-nt:49092","ἀκουσόμεθά σου περὶ τούτου καὶ πάλιν. "],["proiel:20170214:greek-nt:25629","\u003cspan class=\"citation\"\u003eACTS 17.33\u003c/span\u003e οὕτως ὁ Παῦλος ἐξῆλθεν ἐκ μέσου αὐτῶν. "],["proiel:20170214:greek-nt:25630","\u003cspan class=\"citation\"\u003eACTS 17.34\u003c/span\u003e τινὲς δὲ ἄνδρες κολληθέντες αὐτῷ ἐπίστευσαν, ἐν οἷς καὶ Διονύσιος ὁ Ἀρεοπαγείτης καὶ γυνὴ ὀνόματι Δάμαρις καὶ ἕτεροι σὺν αὐτοῖς."],["proiel:20170214:greek-nt:25631","\u003cspan class=\"citation\"\u003eACTS 18.1\u003c/span\u003e Μετὰ ταῦτα χωρισθεὶς ἐκ τῶν Ἀθηνῶν ἦλθεν εἰς Κόρινθον. "],["proiel:20170214:greek-nt:25632","\u003cspan class=\"citation\"\u003eACTS 18.2\u003c/span\u003e καὶ εὑρών τινα Ἰουδαῖον ὀνόματι Ἀκύλαν, Ποντικὸν τῷ γένει, προσφάτως ἐληλυθότα ἀπὸ τῆς Ἰταλίας καὶ Πρίσκιλλαν γυναῖκα αὐτοῦ διὰ τὸ τεταχέναι Κλαύδιον χωρίζεσθαι πάντας τοὺς Ἰουδαίους ἀπὸ τῆς Ῥώμης, προσῆλθεν αὐτοῖς, \u003cspan class=\"citation\"\u003eACTS 18.3\u003c/span\u003e καὶ διὰ τὸ ὁμότεχνον εἶναι ἔμενεν παρ’ αὐτοῖς καὶ ἠργάζοντο· "],["proiel:20170214:greek-nt:25633","ἦσαν γὰρ σκηνοποιοὶ τῇ τέχνῃ. "],["proiel:20170214:greek-nt:49093","\u003cspan class=\"citation\"\u003eACTS 18.4\u003c/span\u003e διελέγετο δὲ ἐν τῇ συναγωγῇ κατὰ πᾶν σάββατον, "],["proiel:20170214:greek-nt:49094","ἔπειθέν τε Ἰουδαίους καὶ Ἕλληνας. "],["proiel:20170214:greek-nt:25635","\u003cspan class=\"citation\"\u003eACTS 18.5\u003c/span\u003e Ὡς δὲ κατῆλθον ἀπὸ τῆς Μακεδονίας ὅ τε Σιλᾶς καὶ ὁ Τιμόθεος, συνείχετο τῷ λόγῳ ὁ Παῦλος, διαμαρτυρόμενος τοῖς Ἰουδαίοις εἶναι τὸν Χριστόν Ἰησοῦν. "],["proiel:20170214:greek-nt:49095","\u003cspan class=\"citation\"\u003eACTS 18.6\u003c/span\u003e ἀντιτασσομένων δὲ αὐτῶν καὶ βλασφημούντων ἐκτιναξάμενος τὰ ἱμάτια εἶπεν πρὸς αὐτούς, "],["proiel:20170214:greek-nt:49096","τὸ αἷμα ὑμῶν ἐπὶ τὴν κεφαλὴν ὑμῶν· "],["proiel:20170214:greek-nt:25637","καθαρὸς ἐγώ· "],["proiel:20170214:greek-nt:25638","ἀπὸ τοῦ νῦν εἰς τὰ ἔθνη πορεύσομαι. "],["proiel:20170214:greek-nt:25639","\u003cspan class=\"citation\"\u003eACTS 18.7\u003c/span\u003e καὶ μεταβὰς ἐκεῖθεν εἰσῆλθεν εἰς οἰκίαν τινὸς ὀνόματι Τιτίου Ἰούστου σεβομένου τὸν θεόν, οὗ ἡ οἰκία ἦν συνομοροῦσα τῇ συναγωγῇ. "],["proiel:20170214:greek-nt:25640","\u003cspan class=\"citation\"\u003eACTS 18.8\u003c/span\u003e Κρίσπος δὲ ὁ ἀρχισυνάγωγος ἐπίστευσεν τῷ κυρίῳ σὺν ὅλῳ τῷ οἴκῳ αὐτοῦ, καὶ πολλοὶ τῶν Κορινθίων ἀκούοντες ἐπίστευον καὶ ἐβαπτίζοντο. "],["proiel:20170214:greek-nt:49097","\u003cspan class=\"citation\"\u003eACTS 18.9\u003c/span\u003e εἶπεν δὲ ὁ κύριος ἐν νυκτὶ δι’ ὁράματος τῷ Παύλῳ, "],["proiel:20170214:greek-nt:49098","μὴ φοβοῦ, ἀλλὰ λάλει καὶ μὴ σιωπήσῃς, \u003cspan class=\"citation\"\u003eACTS 18.10\u003c/span\u003e διότι ἐγώ εἰμι μετὰ σοῦ καὶ οὐδεὶς ἐπιθήσεταί σοι τοῦ κακῶσαί σε, διότι λαός ἐστίν μοι πολὺς ἐν τῇ πόλει ταύτῃ. "],["proiel:20170214:greek-nt:25642","\u003cspan class=\"citation\"\u003eACTS 18.11\u003c/span\u003e ἐκάθισεν δὲ ἐνιαυτὸν καὶ μῆνας ἓξ διδάσκων ἐν αὐτοῖς τὸν λόγον τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25643","\u003cspan class=\"citation\"\u003eACTS 18.12\u003c/span\u003e Γαλλίωνος δὲ ἀνθυπάτου ὄντος τῆς Ἀχαΐας κατεπέστησαν ὁμοθυμαδὸν οἱ Ἰουδαῖοι τῷ Παύλῳ καὶ ἤγαγον αὐτὸν ἐπὶ τὸ βῆμα, \u003cspan class=\"citation\"\u003eACTS 18.13\u003c/span\u003e λέγοντες ὅτι παρὰ τὸν νόμον ἀναπείθει οὗτος τοὺς ἀνθρώπους σέβεσθαι τὸν θεόν. "],["proiel:20170214:greek-nt:49099","\u003cspan class=\"citation\"\u003eACTS 18.14\u003c/span\u003e μέλλοντος δὲ τοῦ Παύλου ἀνοίγειν τὸ στόμα εἶπεν ὁ Γαλλίων πρὸς τοὺς Ἰουδαίους, "],["proiel:20170214:greek-nt:49100","εἰ μὲν ἦν ἀδίκημά τι ἢ ῥᾳδιούργημα πονηρόν, ὦ Ἰουδαῖοι, κατὰ λόγον ἂν ἀνεσχόμην ὑμῶν· "],["proiel:20170214:greek-nt:25645","\u003cspan class=\"citation\"\u003eACTS 18.15\u003c/span\u003e εἰ δὲ ζητήματά ἐστιν περὶ λόγου καὶ ὀνομάτων καὶ νόμου τοῦ καθ’ ὑμᾶς, ὄψεσθε αὐτοί· "],["proiel:20170214:greek-nt:25646","κριτὴς ἐγὼ τούτων οὐ βούλομαι εἶναι. "],["proiel:20170214:greek-nt:25647","\u003cspan class=\"citation\"\u003eACTS 18.16\u003c/span\u003e καὶ ἀπήλασεν αὐτοὺς ἀπὸ τοῦ βήματος. "],["proiel:20170214:greek-nt:25648","\u003cspan class=\"citation\"\u003eACTS 18.17\u003c/span\u003e ἐπιλαβόμενοι δὲ πάντες Σωσθένην τὸν ἀρχισυνάγωγον ἔτυπτον ἔμπροσθεν τοῦ βήματος· "],["proiel:20170214:greek-nt:25649","καὶ οὐδὲν τούτων τῷ Γαλλίωνι ἔμελεν. "],["proiel:20170214:greek-nt:49101","\u003cspan class=\"citation\"\u003eACTS 18.18\u003c/span\u003e Ὁ δὲ Παῦλος ἔτι προσμείνας ἡμέρας ἱκανὰς τοῖς ἀδελφοῖς ἀποταξάμενος ἐξέπλει εἰς τὴν Συρίαν, καὶ σὺν αὐτῷ Πρίσκιλλα καὶ Ἀκύλας, κειράμενος ἐν Κενχρεαῖς τὴν κεφαλήν, "],["proiel:20170214:greek-nt:49102","εἶχεν γὰρ εὐχήν. "],["proiel:20170214:greek-nt:49103","\u003cspan class=\"citation\"\u003eACTS 18.19\u003c/span\u003e κατήντησαν δὲ εἰς Ἔφεσον, καὶ ἐκείνους κατέλιπεν αὐτοῦ, "],["proiel:20170214:greek-nt:49104","αὐτὸς δὲ εἰσελθὼν εἰς τὴν συναγωγὴν διελέξατο τοῖς Ἰουδαίοις. "],["proiel:20170214:greek-nt:25652","\u003cspan class=\"citation\"\u003eACTS 18.20\u003c/span\u003e ἐρωτώντων δὲ αὐτῶν ἐπὶ πλείονα χρόνον μεῖναι οὐκ ἐπένευσεν, \u003cspan class=\"citation\"\u003eACTS 18.21\u003c/span\u003e ἀλλὰ ἀποταξάμενος καὶ εἰπών· πάλιν ἀνακάμψω πρὸς ὑμᾶς τοῦ θεοῦ θέλοντος, ἀνήχθη ἀπὸ τῆς Ἐφέσου· "],["proiel:20170214:greek-nt:25654","\u003cspan class=\"citation\"\u003eACTS 18.22\u003c/span\u003e καὶ κατελθὼν εἰς Καισάριαν, ἀναβὰς καὶ ἀσπασάμενος τὴν ἐκκλησίαν, κατέβη εἰς Ἀντιόχειαν, \u003cspan class=\"citation\"\u003eACTS 18.23\u003c/span\u003e καὶ ποιήσας χρόνον τινὰ ἐξῆλθεν, διερχόμενος καθεξῆς τὴν Γαλατικὴν χώραν καὶ Φρυγίαν, στηρίζων πάντας τοὺς μαθητάς. "],["proiel:20170214:greek-nt:25655","\u003cspan class=\"citation\"\u003eACTS 18.24\u003c/span\u003e Ἰουδαῖος δέ τις Ἀπολλῶς ὀνόματι, Ἀλεξανδρεὺς τῷ γένει, ἀνὴρ λόγιος, κατήντησεν εἰς Ἔφεσον, δυνατὸς ὢν ἐν ταῖς γραφαῖς. "],["proiel:20170214:greek-nt:25656","\u003cspan class=\"citation\"\u003eACTS 18.25\u003c/span\u003e οὗτος ἦν κατηχημένος τὴν ὁδὸν τοῦ κυρίου, καὶ ζέων τῷ πνεύματι ἐλάλει καὶ ἐδίδασκεν ἀκριβῶς τὰ περὶ τοῦ Ἰησοῦ, ἐπιστάμενος μόνον τὸ βάπτισμα Ἰωάννου. "],["proiel:20170214:greek-nt:25657","\u003cspan class=\"citation\"\u003eACTS 18.26\u003c/span\u003e οὗτός τε ἤρξατο παρρησιάζεσθαι ἐν τῇ συναγωγῇ· "],["proiel:20170214:greek-nt:25658","ἀκούσαντες δὲ αὐτοῦ Πρίσκιλλα καὶ Ἀκύλας προσελάβοντο αὐτὸν καὶ ἀκριβέστερον αὐτῷ ἐξέθεντο τὴν ὁδὸν τοῦ θεοῦ. "],["proiel:20170214:greek-nt:25659","\u003cspan class=\"citation\"\u003eACTS 18.27\u003c/span\u003e βουλομένου δὲ αὐτοῦ διελθεῖν εἰς τὴν Ἀχαΐαν, προτρεψάμενοι οἱ ἀδελφοὶ ἔγραψαν τοῖς μαθηταῖς ἀποδέξασθαι αὐτόν. "],["proiel:20170214:greek-nt:25660","ὃς παραγενόμενος συνεβάλετο πολὺ τοῖς πεπιστευκόσιν διὰ τῆς χάριτος. "],["proiel:20170214:greek-nt:25661","\u003cspan class=\"citation\"\u003eACTS 18.28\u003c/span\u003e εὐτόνως γὰρ τοῖς Ἰουδαίοις διακατηλέγχετο δημοσίᾳ ἐπιδεικνὺς διὰ τῶν γραφῶν εἶναι τὸν Χριστὸν Ἰησοῦν."],["proiel:20170214:greek-nt:49107","\u003cspan class=\"citation\"\u003eACTS 19.1\u003c/span\u003e Ἐγένετο δὲ ἐν τῷ τὸν Ἀπολλῶ εἶναι ἐν Κορίνθῳ Παῦλον διελθόντα τὰ ἀνωτερικὰ μέρη κατελθεῖν εἰς Ἔφεσον καὶ εὑρεῖν τινας μαθητάς, "]]