[[49128,"ἦν γὰρ ἡ ἐκκλησία συγκεχυμένη, καὶ οἱ πλείους οὐκ ᾔδεισαν τίνος ἕνεκα συνεληλύθεισαν. "],[25693,"\u003cspan class=\"citation\"\u003eACTS 19.33\u003c/span\u003e ἐκ δὲ τοῦ ὄχλου συνεβίβασαν Ἀλέξανδρον, προβαλόντων αὐτὸν τῶν Ἰουδαίων· "],[25694,"ὁ δὲ Ἀλέξανδρος κατασείσας τὴν χεῖρα ἤθελεν ἀπολογεῖσθαι τῷ δήμῳ. "],[25695,"\u003cspan class=\"citation\"\u003eACTS 19.34\u003c/span\u003e ἐπιγνόντες δὲ ὅτι Ἰουδαῖός ἐστιν φωνὴ ἐγένετο μία ἐκ πάντων ὡς ἐπὶ ὥρας δύο κράζοντες· "],[25696,"μεγάλη ἡ Ἄρτεμις Ἐφεσίων. "],[49129,"\u003cspan class=\"citation\"\u003eACTS 19.35\u003c/span\u003e καταστείλας δὲ ὁ γραμματεὺς τὸν ὄχλον φησίν, "],[49130,"ἄνδρες Ἐφέσιοι, τίς γάρ ἐστιν ἀνθρώπων ὃς οὐ γινώσκει τὴν Ἐφεσίων πόλιν νεωκόρον οὖσαν τῆς μεγάλης Ἀρτέμιδος καὶ τοῦ διοπετοῦς; "],[25698,"\u003cspan class=\"citation\"\u003eACTS 19.36\u003c/span\u003e ἀναντιρρήτων οὖν ὄντων τούτων δέον ἐστὶν ὑμᾶς κατεσταλμένους ὑπάρχειν καὶ μηδὲν προπετὲς πράσσειν. "],[25699,"\u003cspan class=\"citation\"\u003eACTS 19.37\u003c/span\u003e ἠγάγετε γὰρ τοὺς ἄνδρας τούτους οὔτε ἱεροσύλους οὔτε βλασφημοῦντας τὴν θεὸν ἡμῶν. "],[25700,"\u003cspan class=\"citation\"\u003eACTS 19.38\u003c/span\u003e εἰ μὲν οὖν Δημήτριος καὶ οἱ σὺν αὐτῷ τεχνῖται ἔχουσι πρός τινα λόγον, ἀγοραῖοι ἄγονται καὶ ἀνθύπατοί εἰσιν· "],[25701,"ἐγκαλείτωσαν ἀλλήλοις. "],[25702,"\u003cspan class=\"citation\"\u003eACTS 19.39\u003c/span\u003e εἰ δέ τι περὶ ἑτέρων ἐπιζητεῖτε, ἐν τῇ ἐννόμῳ ἐκκλησίᾳ ἐπιλυθήσεται. "],[25703,"\u003cspan class=\"citation\"\u003eACTS 19.40\u003c/span\u003e καὶ γὰρ κινδυνεύομεν ἐγκαλεῖσθαι στάσεως περὶ τῆς σήμερον, μηδενὸς αἰτίου ὑπάρχοντος περὶ οὗ οὐ δυνησόμεθα ἀποδοῦναι λόγον τῆς συστροφῆς ταύτης. "],[25704,"\u003cspan class=\"citation\"\u003eACTS 19.41\u003c/span\u003e καὶ ταῦτα εἰπὼν ἀπέλυσεν τὴν ἐκκλησίαν."],[25705,"\u003cspan class=\"citation\"\u003eACTS 20.1\u003c/span\u003e Μετὰ δὲ τὸ παύσασθαι τὸν θόρυβον μεταπεμψάμενος ὁ Παῦλος τοὺς μαθητὰς καὶ παρακαλέσας, ἀσπασάμενος ἐξῆλθεν πορεύεσθαι εἰς Μακεδονίαν. "],[49131,"\u003cspan class=\"citation\"\u003eACTS 20.2\u003c/span\u003e διελθὼν δὲ τὰ μέρη ἐκεῖνα καὶ παρακαλέσας αὐτοὺς λόγῳ πολλῷ ἦλθεν εἰς τὴν Ἑλλάδα, "],[49132,"\u003cspan class=\"citation\"\u003eACTS 20.3\u003c/span\u003e ποιήσας τε μῆνας τρεῖς γενομένης ἐπιβουλῆς αὐτῷ ὑπὸ τῶν Ἰουδαίων μέλλοντι ἀνάγεσθαι εἰς τὴν Συρίαν ἐγένετο γνώμης τοῦ ὑποστρέφειν διὰ Μακεδονίας. "],[25707,"\u003cspan class=\"citation\"\u003eACTS 20.4\u003c/span\u003e συνείπετο δὲ αὐτῷ Σώπατρος Πύρρου Βεροιαῖος, Θεσσαλονικέων δὲ Ἀρίσταρχος καὶ Σεκοῦνδος, καὶ Γάϊος Δερβαῖος καὶ Τιμόθεος, Ἀσιανοὶ δὲ Τυχικὸς καὶ Τρόφιμος. "],[25708,"\u003cspan class=\"citation\"\u003eACTS 20.5\u003c/span\u003e οὗτοι δὲ προελθόντες ἔμενον ἡμᾶς ἐν Τρῳάδι· "],[25709,"\u003cspan class=\"citation\"\u003eACTS 20.6\u003c/span\u003e ἡμεῖς δὲ ἐξεπλεύσαμεν μετὰ τὰς ἡμέρας τῶν ἀζύμων ἀπὸ Φιλίππων, καὶ ἤλθομεν πρὸς αὐτοὺς εἰς τὴν Τρῳάδα ἄχρι ἡμερῶν πέντε, ὅπου διετρίψαμεν ἡμέρας ἑπτά. "],[49133,"\u003cspan class=\"citation\"\u003eACTS 20.7\u003c/span\u003e ἐν δὲ τῇ μιᾷ τῶν σαββάτων συνηγμένων ἡμῶν κλάσαι ἄρτον ὁ Παῦλος διελέγετο αὐτοῖς, μέλλων ἐξιέναι τῇ ἐπαύριον, "],[49134,"παρέτεινέν τε τὸν λόγον μέχρι μεσονυκτίου. "],[25711,"\u003cspan class=\"citation\"\u003eACTS 20.8\u003c/span\u003e ἦσαν δὲ λαμπάδες ἱκαναὶ ἐν τῷ ὑπερῴῳ οὗ ἦμεν συνηγμένοι· "],[25712,"\u003cspan class=\"citation\"\u003eACTS 20.9\u003c/span\u003e καθεζόμενος δέ τις νεανίας ὀνόματι Εὔτυχος ἐπὶ τῆς θυρίδος, καταφερόμενος ὕπνῳ βαθεῖ διαλεγομένου τοῦ Παύλου ἐπὶ πλεῖον, κατενεχθεὶς ἀπὸ τοῦ ὕπνου ἔπεσεν ἀπὸ τοῦ τριστέγου κάτω καὶ ἤρθη νεκρός. "],[49135,"\u003cspan class=\"citation\"\u003eACTS 20.10\u003c/span\u003e καταβὰς δὲ ὁ Παῦλος ἐπέπεσεν αὐτῷ καὶ συμπεριλαβὼν εἶπεν, "],[49136,"μὴ θορυβεῖσθε, "],[49137,"ἡ γὰρ ψυχὴ αὐτοῦ ἐν αὐτῷ ἐστιν. "],[25714,"\u003cspan class=\"citation\"\u003eACTS 20.11\u003c/span\u003e ἀναβὰς δὲ καὶ κλάσας τὸν ἄρτον καὶ γευσάμενος ἐφ’ ἱκανόν τε ὁμιλήσας ἄχρι αὐγῆς οὕτως ἐξῆλθεν. "],[25715,"\u003cspan class=\"citation\"\u003eACTS 20.12\u003c/span\u003e ἤγαγον δὲ τὸν παῖδα ζῶντα, καὶ παρεκλήθησαν οὐ μετρίως. "],[25716,"\u003cspan class=\"citation\"\u003eACTS 20.13\u003c/span\u003e Ἡμεῖς δὲ προελθόντες ἐπὶ τὸ πλοῖον ἀνήχθημεν ἐπὶ τὴν Ἄσσον, ἐκεῖθεν μέλλοντες ἀναλαμβάνειν τὸν Παῦλον· "],[25717,"οὕτως γὰρ διατεταγμένος ἦν μέλλων αὐτὸς πεζεύειν. "],[25718,"\u003cspan class=\"citation\"\u003eACTS 20.14\u003c/span\u003e ὡς δὲ συνέβαλλεν ἡμῖν εἰς τὴν Ἄσσον, ἀναλαβόντες αὐτὸν ἤλθομεν εἰς Μιτυλήνην. "],[49138,"\u003cspan class=\"citation\"\u003eACTS 20.15\u003c/span\u003e καὶ ἐκεῖθεν ἀποπλεύσαντες τῇ ἐπιούσῃ κατηντήσαμεν ἄντικρυς Χίου, "],[49139,"τῇ δὲ ἑτέρᾳ παρεβάλομεν εἰς Σάμον, "],[49140,"τῇ δὲ ἐχομένῃ ἤλθομεν εἰς Μίλητον· "],[49141,"\u003cspan class=\"citation\"\u003eACTS 20.16\u003c/span\u003e κεκρίκει γὰρ ὁ Παῦλος παραπλεῦσαι τὴν Ἔφεσον, ὅπως μὴ γένηται αὐτῷ χρονοτριβῆσαι ἐν τῇ Ἀσίᾳ, "],[49142,"ἔσπευδεν γὰρ εἰ δυνατὸν εἴη αὐτῷ τὴν ἡμέραν τῆς πεντηκοστῆς γενέσθαι εἰς Ἱερουσαλήμ. "],[25721,"\u003cspan class=\"citation\"\u003eACTS 20.17\u003c/span\u003e Ἀπὸ δὲ τῆς Μιλήτου πέμψας εἰς Ἔφεσον μετεκαλέσατο τοὺς πρεσβυτέρους τῆς ἐκκλησίας. "],[49143,"\u003cspan class=\"citation\"\u003eACTS 20.18\u003c/span\u003e ὡς δὲ παρεγένοντο πρὸς αὐτὸν εἶπεν αὐτοῖς, "],[49144,"ὑμεῖς ἐπίστασθε ἀπὸ πρώτης ἡμέρας ἀφ’ ἧς ἐπέβην εἰς τὴν Ἀσίαν πῶς μεθ’ ὑμῶν τὸν πάντα χρόνον ἐγενόμην, \u003cspan class=\"citation\"\u003eACTS 20.19\u003c/span\u003e δουλεύων τῷ κυρίῳ μετὰ πάσης ταπεινοφροσύνης καὶ δακρύων καὶ πειρασμῶν τῶν συμβάντων μοι ἐν ταῖς ἐπιβουλαῖς τῶν Ἰουδαίων· "],[25723,"\u003cspan class=\"citation\"\u003eACTS 20.20\u003c/span\u003e ὡς οὐδὲν ὑπεστειλάμην τῶν συμφερόντων τοῦ μὴ ἀναγγεῖλαι ὑμῖν καὶ διδάξαι ὑμᾶς δημοσίᾳ καὶ κατ’ οἴκους, \u003cspan class=\"citation\"\u003eACTS 20.21\u003c/span\u003e διαμαρτυρόμενος Ἰουδαίοις τε καὶ Ἕλλησιν τὴν εἰς θεὸν μετάνοιαν καὶ πίστιν εἰς τὸν κύριον ἡμῶν Ἰησοῦν Χριστόν. "],[25724,"\u003cspan class=\"citation\"\u003eACTS 20.22\u003c/span\u003e καὶ νῦν ἰδοὺ δεδεμένος ἐγὼ τῷ πνεύματι πορεύομαι εἰς Ἱερουσαλήμ, τὰ ἐν αὐτῇ συναντήσοντά ἐμοὶ μὴ εἰδώς, \u003cspan class=\"citation\"\u003eACTS 20.23\u003c/span\u003e πλὴν ὅτι τὸ πνεῦμα τὸ ἅγιον κατὰ πόλιν διαμαρτύρεταί μοι λέγον ὅτι δεσμὰ καὶ θλίψεις με μένουσιν. "]]