[[25725,"\u003cspan class=\"citation\"\u003eACTS 20.24\u003c/span\u003e ἀλλ’ οὐδενὸς λόγου ποιοῦμαι τὴν ψυχὴν τιμίαν ἐμαυτῷ ὡς τελειῶσαι τὸν δρόμον μου καὶ τὴν διακονίαν ἣν ἔλαβον παρὰ τοῦ κυρίου Ἰησοῦ, διαμαρτύρασθαι τὸ εὐαγγέλιον τῆς χάριτος τοῦ θεοῦ. "],[25726,"\u003cspan class=\"citation\"\u003eACTS 20.25\u003c/span\u003e καὶ νῦν ἰδοὺ ἐγὼ οἶδα ὅτι οὐκέτι ὄψεσθε τὸ πρόσωπόν μου ὑμεῖς πάντες ἐν οἷς διῆλθον κηρύσσων τὴν βασιλείαν· "],[49145,"\u003cspan class=\"citation\"\u003eACTS 20.26\u003c/span\u003e διότι μαρτύρομαι ὑμῖν ἐν τῇ σήμερον ἡμέρᾳ ὅτι καθαρός εἰμι ἀπὸ τοῦ αἵματος πάντων, "],[49146,"\u003cspan class=\"citation\"\u003eACTS 20.27\u003c/span\u003e οὐ γὰρ ὑπεστειλάμην τοῦ μὴ ἀναγγεῖλαι πᾶσαν τὴν βουλὴν τοῦ θεοῦ ὑμῖν. "],[25728,"\u003cspan class=\"citation\"\u003eACTS 20.28\u003c/span\u003e προσέχετε ἑαυτοῖς καὶ παντὶ τῷ ποιμνίῳ, ἐν ᾧ ὑμᾶς τὸ πνεῦμα τὸ ἅγιον ἔθετο ἐπισκόπους, ποιμαίνειν τὴν ἐκκλησίαν τοῦ κυρίου, ἣν περιεποιήσατο διὰ τοῦ αἵματος τοῦ ἰδίου. "],[25729,"\u003cspan class=\"citation\"\u003eACTS 20.29\u003c/span\u003e ἐγὼ οἶδα ὅτι εἰσελεύσονται μετὰ τὴν ἄφιξίν μου λύκοι βαρεῖς εἰς ὑμᾶς μὴ φειδόμενοι τοῦ ποιμνίου, \u003cspan class=\"citation\"\u003eACTS 20.30\u003c/span\u003e καὶ ἐξ ὑμῶν αὐτῶν ἀναστήσονται ἄνδρες λαλοῦντες διεστραμμένα τοῦ ἀποσπᾶν τοὺς μαθητὰς ὀπίσω ἑαυτῶν. "],[25730,"\u003cspan class=\"citation\"\u003eACTS 20.31\u003c/span\u003e διὸ γρηγορεῖτε, μνημονεύοντες ὅτι τριετίαν νύκτα καὶ ἡμέραν οὐκ ἐπαυσάμην μετὰ δακρύων νουθετῶν ἕνα ἕκαστον. "],[25731,"\u003cspan class=\"citation\"\u003eACTS 20.32\u003c/span\u003e καὶ τὰ νῦν παρατίθεμαι ὑμᾶς τῷ θεῷ καὶ τῷ λόγῳ τῆς χάριτος αὐτοῦ τῷ δυναμένῳ οἰκοδομῆσαι καὶ δοῦναι τὴν κληρονομίαν ἐν τοῖς ἡγιασμένοις πᾶσιν. "],[25732,"\u003cspan class=\"citation\"\u003eACTS 20.33\u003c/span\u003e ἀργυρίου ἢ χρυσίου ἢ ἱματισμοῦ οὐδενὸς ἐπεθύμησα· "],[25733,"\u003cspan class=\"citation\"\u003eACTS 20.34\u003c/span\u003e αὐτοὶ γινώσκετε ὅτι ταῖς χρείαις μου καὶ τοῖς οὖσιν μετ’ ἐμοῦ ὑπηρέτησαν αἱ χεῖρες αὗται. "],[25734,"\u003cspan class=\"citation\"\u003eACTS 20.35\u003c/span\u003e πάντα ὑπέδειξα ὑμῖν ὅτι οὕτως κοπιῶντας δεῖ ἀντιλαμβάνεσθαι τῶν ἀσθενούντων, μνημονεύειν τε τῶν λόγων τοῦ κυρίου Ἰησοῦ, ὅτι αὐτὸς εἶπεν· "],[25735,"μακάριόν ἐστιν μᾶλλον διδόναι ἢ λαμβάνειν. "],[25736,"\u003cspan class=\"citation\"\u003eACTS 20.36\u003c/span\u003e καὶ ταῦτα εἰπὼν θεὶς τὰ γόνατα αὐτοῦ σὺν πᾶσιν αὐτοῖς προσηύξατο. "],[25737,"\u003cspan class=\"citation\"\u003eACTS 20.37\u003c/span\u003e ἱκανὸς δὲ κλαυθμὸς ἐγένετο πάντων, καὶ ἐπιπεσόντες ἐπὶ τὸν τράχηλον τοῦ Παύλου κατεφίλουν αὐτόν, \u003cspan class=\"citation\"\u003eACTS 20.38\u003c/span\u003e ὀδυνώμενοι μάλιστα ἐπὶ τῷ λόγῳ ᾧ εἰρήκει ὅτι οὐκέτι μέλλουσιν τὸ πρόσωπον αὐτοῦ θεωρεῖν. "],[25738,"προέπεμπον δὲ αὐτὸν εἰς τὸ πλοῖον."],[25739,"\u003cspan class=\"citation\"\u003eACTS 21.1\u003c/span\u003e Ὡς δὲ ἐγένετο ἀναχθῆναι ἡμᾶς ἀποσπασθέντας ἀπ’ αὐτῶν, εὐθυδρομήσαντες ἤλθομεν εἰς τὴν Κῶ, τῇ δὲ ἑξῆς εἰς τὴν Ῥόδον, καὶ ἐκεῖθεν εἰς Πάταρα· "],[25740,"\u003cspan class=\"citation\"\u003eACTS 21.2\u003c/span\u003e καὶ εὑρόντες πλοῖον διαπερῶν εἰς Φοινίκην ἐπιβάντες ἀνήχθημεν. "],[25741,"\u003cspan class=\"citation\"\u003eACTS 21.3\u003c/span\u003e ἀναφάναντες δὲ τὴν Κύπρον καὶ καταλιπόντες αὐτὴν εὐώνυμον ἐπλέομεν εἰς Συρίαν, καὶ κατήλθομεν εἰς Τύρον· "],[25742,"ἐκεῖσε γὰρ τὸ πλοῖον ἦν ἀποφορτιζόμενον τὸν γόμον. "],[25743,"\u003cspan class=\"citation\"\u003eACTS 21.4\u003c/span\u003e ἀνευρόντες δὲ τοὺς μαθητὰς ἐπεμείναμεν αὐτοῦ ἡμέρας ἑπτά, οἵτινες τῷ Παύλῳ ἔλεγον διὰ τοῦ πνεύματος μὴ ἐπιβαίνειν εἰς Ἱεροσόλυμα. "],[49147,"\u003cspan class=\"citation\"\u003eACTS 21.5\u003c/span\u003e ὅτε δὲ ἐγένετο ἡμᾶς ἐξαρτίσαι τὰς ἡμέρας, ἐξελθόντες ἐπορευόμεθα προπεμπόντων ἡμᾶς πάντων σὺν γυναιξὶ καὶ τέκνοις ἕως ἔξω τῆς πόλεως, καὶ θέντες τὰ γόνατα ἐπὶ τὸν αἰγιαλὸν προσευξάμενοι \u003cspan class=\"citation\"\u003eACTS 21.6\u003c/span\u003e ἀπησπασάμεθα ἀλλήλους, καὶ ἀνέβημεν εἰς τὸ πλοῖον, "],[49148,"ἐκεῖνοι δὲ ὑπέστρεψαν εἰς τὰ ἴδια. "],[25745,"\u003cspan class=\"citation\"\u003eACTS 21.7\u003c/span\u003e Ἡμεῖς δὲ τὸν πλοῦν διανύσαντες ἀπὸ Τύρου κατηντήσαμεν εἰς Πτολεμαΐδα, καὶ ἀσπασάμενοι τοὺς ἀδελφοὺς ἐμείναμεν ἡμέραν μίαν παρ’ αὐτοῖς. "],[25746,"\u003cspan class=\"citation\"\u003eACTS 21.8\u003c/span\u003e τῇ δὲ ἐπαύριον ἐξελθόντες ἤλθομεν εἰς Καισαρίαν, καὶ εἰσελθόντες εἰς τὸν οἶκον Φιλίππου τοῦ εὐαγγελιστοῦ ὄντος ἐκ τῶν ἑπτὰ ἐμείναμεν παρ’ αὐτῷ. "],[25747,"\u003cspan class=\"citation\"\u003eACTS 21.9\u003c/span\u003e τούτῳ δὲ ἦσαν θυγατέρες τέσσαρες παρθένοι προφητεύουσαι. "],[25748,"\u003cspan class=\"citation\"\u003eACTS 21.10\u003c/span\u003e ἐπιμενόντων δὲ ἡμέρας πλείους κατῆλθέν τις ἀπὸ τῆς Ἰουδαίας προφήτης ὀνόματι Ἄγαβος, \u003cspan class=\"citation\"\u003eACTS 21.11\u003c/span\u003e καὶ ἐλθὼν πρὸς ἡμᾶς καὶ ἄρας τὴν ζώνην τοῦ Παύλου, δήσας ἑαυτοῦ τοὺς πόδας καὶ τὰς χεῖρας εἶπεν· "],[25749,"τάδε λέγει τὸ πνεῦμα τὸ ἅγιον· "],[25750,"τὸν ἄνδρα οὗ ἐστιν ἡ ζώνη αὕτη οὕτως δήσουσιν ἐν Ἱερουσαλὴμ οἱ Ἰουδαῖοι καὶ παραδώσουσιν εἰς χεῖρας ἐθνῶν. "],[25751,"\u003cspan class=\"citation\"\u003eACTS 21.12\u003c/span\u003e ὡς δὲ ἠκούσαμεν ταῦτα, παρεκαλοῦμεν ἡμεῖς τε καὶ οἱ ἐντόπιοι τοῦ μὴ ἀναβαίνειν αὐτὸν εἰς Ἱερουσαλήμ. "],[25752,"\u003cspan class=\"citation\"\u003eACTS 21.13\u003c/span\u003e τότε ἀπεκρίθη ὁ Παῦλος καὶ εἶπεν· "],[25753,"τί ποιεῖτε κλαίοντες καὶ συνθρύπτοντές μου τὴν καρδίαν; "],[25754,"ἐγὼ γὰρ οὐ μόνον δεθῆναι ἀλλὰ καὶ ἀποθανεῖν εἰς Ἱερουσαλὴμ ἑτοίμως ἔχω ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου Ἰησοῦ. "],[49149,"\u003cspan class=\"citation\"\u003eACTS 21.14\u003c/span\u003e μὴ πειθομένου δὲ αὐτοῦ ἡσυχάσαμεν εἰπόντες, "],[49150,"τοῦ κυρίου τὸ θέλημα γινέσθω. "],[25756,"\u003cspan class=\"citation\"\u003eACTS 21.15\u003c/span\u003e Μετὰ δὲ τὰς ἡμέρας ταύτας ἐπισκευασάμενοι ἀνεβαίνομεν εἰς Ἱεροσόλυμα· "],[25757,"\u003cspan class=\"citation\"\u003eACTS 21.16\u003c/span\u003e συνῆλθον δὲ καὶ τῶν μαθητῶν ἀπὸ Καισαρίας σὺν ἡμῖν, ἄγοντες παρ’ ᾧ ξενισθῶμεν Μνάσωνί τινι Κυπρίῳ, ἀρχαίῳ μαθητῇ. "]]