[["proiel:20170214:greek-nt:49254","περισσῶς τε ἐμμαινόμενος αὐτοῖς ἐδίωκον ἕως καὶ εἰς τὰς ἔξω πόλεις. "],["proiel:20170214:greek-nt:25927","\u003cspan class=\"citation\"\u003eACTS 26.12\u003c/span\u003e Ἐν οἷς πορευόμενος εἰς τὴν Δαμασκὸν μετ’ ἐξουσίας καὶ ἐπιτροπῆς τῆς τῶν ἀρχιερέων \u003cspan class=\"citation\"\u003eACTS 26.13\u003c/span\u003e ἡμέρας μέσης κατὰ τὴν ὁδὸν εἶδον, βασιλεῦ, οὐρανόθεν ὑπὲρ τὴν λαμπρότητα τοῦ ἡλίου περιλάμψαν με φῶς καὶ τοὺς σὺν ἐμοὶ πορευομένους· "],["proiel:20170214:greek-nt:49255","\u003cspan class=\"citation\"\u003eACTS 26.14\u003c/span\u003e πάντων τε καταπεσόντων ἡμῶν εἰς τὴν γῆν ἤκουσα φωνὴν λέγουσαν πρός με τῇ Ἑβραΐδι διαλέκτῳ, "],["proiel:20170214:greek-nt:49256","Σαοὺλ Σαούλ, τί με διώκεις; "],["proiel:20170214:greek-nt:25929","σκληρόν σοι πρὸς κέντρα λακτίζειν. "],["proiel:20170214:greek-nt:49257","\u003cspan class=\"citation\"\u003eACTS 26.15\u003c/span\u003e ἐγὼ δὲ εἶπα, "],["proiel:20170214:greek-nt:49258","τίς εἶ, κύριε; "],["proiel:20170214:greek-nt:49259","ὁ δὲ κύριος εἶπεν, "],["proiel:20170214:greek-nt:49260","ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις. "],["proiel:20170214:greek-nt:25932","\u003cspan class=\"citation\"\u003eACTS 26.16\u003c/span\u003e ἀλλὰ ἀνάστηθι καὶ στῆθι ἐπὶ τοὺς πόδας σου· "],["proiel:20170214:greek-nt:25933","εἰς τοῦτο γὰρ ὤφθην σοι, προχειρίσασθαί σε ὑπηρέτην καὶ μάρτυρα ὧν τε εἶδές ὧν τε ὀφθήσομαί σοι, \u003cspan class=\"citation\"\u003eACTS 26.17\u003c/span\u003e ἐξαιρούμενός σε ἐκ τοῦ λαοῦ καὶ ἐκ τῶν ἐθνῶν, εἰς οὓς ἐγὼ ἀποστέλλω σε \u003cspan class=\"citation\"\u003eACTS 26.18\u003c/span\u003e ἀνοῖξαι ὀφθαλμοὺς αὐτῶν, τοῦ ἐπιστρέψαι ἀπὸ σκότους εἰς φῶς καὶ τῆς ἐξουσίας τοῦ σατανᾶ ἐπὶ τὸν θεόν, τοῦ λαβεῖν αὐτοὺς ἄφεσιν ἁμαρτιῶν καὶ κλῆρον ἐν τοῖς ἡγιασμένοις πίστει τῇ εἰς ἐμέ. "],["proiel:20170214:greek-nt:25934","\u003cspan class=\"citation\"\u003eACTS 26.19\u003c/span\u003e ὅθεν, βασιλεῦ Ἀγρίππα, οὐκ ἐγενόμην ἀπειθὴς τῇ οὐρανίῳ ὀπτασίᾳ, \u003cspan class=\"citation\"\u003eACTS 26.20\u003c/span\u003e ἀλλὰ τοῖς ἐν Δαμασκῷ πρῶτόν τε καὶ Ἱεροσολύμοις, πᾶσάν τε τὴν χώραν τῆς Ἰουδαίας καὶ τοῖς ἔθνεσιν ἀπήγγελλον μετανοεῖν καὶ ἐπιστρέφειν ἐπὶ τὸν θεόν, ἄξια τῆς μετανοίας ἔργα πράσσοντας. "],["proiel:20170214:greek-nt:25935","\u003cspan class=\"citation\"\u003eACTS 26.21\u003c/span\u003e ἕνεκα τούτων με Ἰουδαῖοι συλλαβόμενοι ὄντα ἐν τῷ ἱερῷ ἐπειρῶντο διαχειρίσασθαι. "],["proiel:20170214:greek-nt:25936","\u003cspan class=\"citation\"\u003eACTS 26.22\u003c/span\u003e ἐπικουρίας οὖν τυχὼν τῆς ἀπὸ τοῦ θεοῦ ἄχρι τῆς ἡμέρας ταύτης ἕστηκα μαρτυρόμενος μικρῷ τε καὶ μεγάλῳ, οὐδὲν ἐκτὸς λέγων ὧν τε οἱ προφῆται ἐλάλησαν μελλόντων γίνεσθαι καὶ Μωϋσῆς, \u003cspan class=\"citation\"\u003eACTS 26.23\u003c/span\u003e εἰ παθητὸς ὁ Χριστός, εἰ πρῶτος ἐξ ἀναστάσεως νεκρῶν φῶς μέλλει καταγγέλλειν τῷ τε λαῷ καὶ τοῖς ἔθνεσιν. "],["proiel:20170214:greek-nt:25937","\u003cspan class=\"citation\"\u003eACTS 26.24\u003c/span\u003e ταῦτα δὲ αὐτοῦ ἀπολογουμένου ὁ Φῆστος μεγάλῃ τῇ φωνῇ φησίν· "],["proiel:20170214:greek-nt:25938","μαίνῃ, Παῦλε· "],["proiel:20170214:greek-nt:25939","τὰ πολλά σε γράμματα εἰς μανίαν περιτρέπει. "],["proiel:20170214:greek-nt:25940","\u003cspan class=\"citation\"\u003eACTS 26.25\u003c/span\u003e ὁ δὲ Παῦλος· "],["proiel:20170214:greek-nt:25941","οὐ μαίνομαι, φησίν, κράτιστε Φῆστε, ἀλλὰ ἀληθείας καὶ σωφροσύνης ῥήματα ἀποφθέγγομαι. "],["proiel:20170214:greek-nt:25942","\u003cspan class=\"citation\"\u003eACTS 26.26\u003c/span\u003e ἐπίσταται γὰρ περὶ τούτων ὁ βασιλεύς, πρὸς ὃν καὶ παρρησιαζόμενος λαλῶ· "],["proiel:20170214:greek-nt:49261","λανθάνειν γὰρ αὐτὸν τούτων οὐ πείθομαι οὐθέν, "],["proiel:20170214:greek-nt:49262","οὐ γάρ ἐστιν ἐν γωνίᾳ πεπραγμένον τοῦτο. "],["proiel:20170214:greek-nt:25944","\u003cspan class=\"citation\"\u003eACTS 26.27\u003c/span\u003e πιστεύεις, βασιλεῦ Ἀγρίππα, τοῖς προφήταις; "],["proiel:20170214:greek-nt:25945","οἶδα ὅτι πιστεύεις. "],["proiel:20170214:greek-nt:49263","\u003cspan class=\"citation\"\u003eACTS 26.28\u003c/span\u003e ὁ δὲ Ἀγρίππας πρὸς τὸν Παῦλον, "],["proiel:20170214:greek-nt:49264","ἐν ὀλίγῳ με πείθεις Χριστιανὸν ποιῆσαι. "],["proiel:20170214:greek-nt:49265","\u003cspan class=\"citation\"\u003eACTS 26.29\u003c/span\u003e ὁ δὲ Παῦλος, "],["proiel:20170214:greek-nt:49266","εὐξαίμην ἂν τῷ θεῷ καὶ ἐν ὀλίγῳ καὶ ἐν μεγάλῳ οὐ μόνον σὲ ἀλλὰ καὶ πάντας τοὺς ἀκούοντάς μου σήμερον γενέσθαι τοιούτους ὁποῖος καὶ ἐγώ εἰμι, παρεκτὸς τῶν δεσμῶν τούτων. "],["proiel:20170214:greek-nt:25948","\u003cspan class=\"citation\"\u003eACTS 26.30\u003c/span\u003e ἀνέστη τε ὁ βασιλεὺς καὶ ὁ ἡγεμὼν ἥ τε Βερνίκη καὶ οἱ συνκαθήμενοι αὐτοῖς, \u003cspan class=\"citation\"\u003eACTS 26.31\u003c/span\u003e καὶ ἀναχωρήσαντες ἐλάλουν πρὸς ἀλλήλους λέγοντες ὅτι οὐδὲν θανάτου ἢ δεσμῶν ἄξιον τι πράσσει ὁ ἄνθρωπος οὗτος. "],["proiel:20170214:greek-nt:25949","\u003cspan class=\"citation\"\u003eACTS 26.32\u003c/span\u003e Ἀγρίππας δὲ τῷ Φήστῳ ἔφη· "],["proiel:20170214:greek-nt:25950","ἀπολελύσθαι ἐδύνατο ὁ ἄνθρωπος οὗτος εἰ μὴ ἐπεκέκλητο Καίσαρα."],["proiel:20170214:greek-nt:25951","\u003cspan class=\"citation\"\u003eACTS 27.1\u003c/span\u003e Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν, παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ ὀνόματι Ἰουλίῳ σπείρης Σεβαστῆς. "],["proiel:20170214:greek-nt:25952","\u003cspan class=\"citation\"\u003eACTS 27.2\u003c/span\u003e ἐπιβάντες δὲ πλοίῳ Ἀδραμυττηνῷ μέλλοντι πλεῖν εἰς τοὺς κατὰ τὴν Ἀσίαν τόπους ἀνήχθημεν, ὄντος σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως· "],["proiel:20170214:greek-nt:49267","\u003cspan class=\"citation\"\u003eACTS 27.3\u003c/span\u003e τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα, "],["proiel:20170214:greek-nt:49268","φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ χρησάμενος ἐπέτρεψεν πρὸς τοὺς φίλους πορευθέντι ἐπιμελείας τυχεῖν. "],["proiel:20170214:greek-nt:49269","\u003cspan class=\"citation\"\u003eACTS 27.4\u003c/span\u003e καὶ ἐκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους, "],["proiel:20170214:greek-nt:49270","\u003cspan class=\"citation\"\u003eACTS 27.5\u003c/span\u003e τό τε πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες κατήλθαμεν εἰς Μύρρα τῆς Λυκίας. "],["proiel:20170214:greek-nt:25955","\u003cspan class=\"citation\"\u003eACTS 27.6\u003c/span\u003e Καὶ ἐκεῖ εὑρὼν ὁ ἑκατοντάρχης πλοῖον Ἀλεξανδρῖνον πλέον εἰς τὴν Ἰταλίαν ἐνεβίβασεν ἡμᾶς εἰς αὐτό. "],["proiel:20170214:greek-nt:49271","\u003cspan class=\"citation\"\u003eACTS 27.7\u003c/span\u003e ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες καὶ μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ Σαλμώνην, "],["proiel:20170214:greek-nt:49272","\u003cspan class=\"citation\"\u003eACTS 27.8\u003c/span\u003e μόλις τε παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς λιμένας, ᾧ ἐγγὺς πόλις ἦν Λασαία. "],["proiel:20170214:greek-nt:49273","\u003cspan class=\"citation\"\u003eACTS 27.9\u003c/span\u003e ἱκανοῦ δὲ χρόνου διαγενομένου καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοὸς διὰ τὸ καὶ τὴν νηστείαν ἤδη παρεληλυθέναι, παρῄνει ὁ Παῦλος \u003cspan class=\"citation\"\u003eACTS 27.10\u003c/span\u003e λέγων αὐτοῖς, "],["proiel:20170214:greek-nt:49274","ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας οὐ μόνον τοῦ φορτίου καὶ τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν μέλλειν ἔσεσθαι τὸν πλοῦν. "]]