[["proiel:20170214:greek-nt:49284","ἐκέλευσέν τε τοὺς δυναμένους κολυμβᾶν ἀπορίψαντας πρώτους ἐπὶ τὴν γῆν ἐξιέναι, \u003cspan class=\"citation\"\u003eACTS 27.44\u003c/span\u003e καὶ τοὺς λοιποὺς οὓς μὲν ἐπὶ σανίσιν οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου· "],["proiel:20170214:greek-nt:25996","καὶ οὕτως ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν."],["proiel:20170214:greek-nt:25997","\u003cspan class=\"citation\"\u003eACTS 28.1\u003c/span\u003e Καὶ διασωθέντες τότε ἐπέγνωμεν ὅτι Μελίτη ἡ νῆσος καλεῖται. "],["proiel:20170214:greek-nt:49285","\u003cspan class=\"citation\"\u003eACTS 28.2\u003c/span\u003e οἵ τε βάρβαροι παρεῖχαν οὐ τὴν τυχοῦσαν φιλανθρωπίαν ἡμῖν, "],["proiel:20170214:greek-nt:49286","ἅψαντες γὰρ πυρὰν προσελάβοντο πάντας ἡμᾶς διὰ τὸν ὑετὸν τὸν ἐφεστῶτα καὶ διὰ τὸ ψῦχος. "],["proiel:20170214:greek-nt:25999","\u003cspan class=\"citation\"\u003eACTS 28.3\u003c/span\u003e συστρέψαντος δὲ τοῦ Παύλου φρυγάνων τι πλῆθος καὶ ἐπιθέντος ἐπὶ τὴν πυράν, ἔχιδνα ἀπὸ τῆς θέρμης ἐξελθοῦσα καθῆψεν τῆς χειρὸς αὐτοῦ. "],["proiel:20170214:greek-nt:49287","\u003cspan class=\"citation\"\u003eACTS 28.4\u003c/span\u003e ὡς δὲ εἶδον οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς χειρὸς αὐτοῦ, πρὸς ἀλλήλους ἔλεγον, "],["proiel:20170214:greek-nt:49288","πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος ὃν διασωθέντα ἐκ τῆς θαλάσσης ἡ δίκη ζῆν οὐκ εἴασεν. "],["proiel:20170214:greek-nt:26001","\u003cspan class=\"citation\"\u003eACTS 28.5\u003c/span\u003e ὁ μὲν οὖν ἀποτινάξας τὸ θηρίον εἰς τὸ πῦρ ἔπαθεν οὐδὲν κακόν· "],["proiel:20170214:greek-nt:26002","\u003cspan class=\"citation\"\u003eACTS 28.6\u003c/span\u003e οἱ δὲ προσεδόκων αὐτὸν μέλλειν ἐμπιπρᾶσθαι ἢ καταπίπτειν ἄφνω νεκρόν. "],["proiel:20170214:greek-nt:26003","ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων καὶ θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, μεταβαλλόμενοι ἔλεγον αὐτὸν εἶναι θεόν. "],["proiel:20170214:greek-nt:26004","\u003cspan class=\"citation\"\u003eACTS 28.7\u003c/span\u003e ἐν δὲ τοῖς περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου ὀνόματι Ποπλίῳ, ὃς ἀναδεξάμενος ἡμᾶς τρεῖς ἡμέρας φιλοφρόνως ἐξένισεν. "],["proiel:20170214:greek-nt:26005","\u003cspan class=\"citation\"\u003eACTS 28.8\u003c/span\u003e ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ δυσεντερίῳ συνεχόμενον κατακεῖσθαι, πρὸς ὃν ὁ Παῦλος εἰσελθὼν καὶ προσευξάμενος, ἐπιθεὶς τὰς χεῖρας αὐτῷ ἰάσατο αὐτόν. "],["proiel:20170214:greek-nt:26006","\u003cspan class=\"citation\"\u003eACTS 28.9\u003c/span\u003e τούτου δὲ γενομένου καὶ οἱ λοιποὶ οἱ ἐν τῇ νήσῳ ἔχοντες ἀσθενείας προσήρχοντο καὶ ἐθεραπεύοντο, \u003cspan class=\"citation\"\u003eACTS 28.10\u003c/span\u003e οἳ καὶ πολλαῖς τιμαῖς ἐτίμησαν ἡμᾶς καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς τὰς χρείας. "],["proiel:20170214:greek-nt:26007","\u003cspan class=\"citation\"\u003eACTS 28.11\u003c/span\u003e Μετὰ δὲ τρεῖς μῆνας ἀνήχθημεν ἐν πλοίῳ παρακεχειμακότι ἐν τῇ νήσῳ Ἀλεξανδρίνῳ, παρασήμῳ Διοσκούροις. "],["proiel:20170214:greek-nt:26008","\u003cspan class=\"citation\"\u003eACTS 28.12\u003c/span\u003e καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας τρεῖς, \u003cspan class=\"citation\"\u003eACTS 28.13\u003c/span\u003e ὅθεν περιελθόντες κατηντήσαμεν εἰς Ῥήγιον. "],["proiel:20170214:greek-nt:26009","καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου δευτεραῖοι ἤλθομεν εἰς Ποτιόλους, \u003cspan class=\"citation\"\u003eACTS 28.14\u003c/span\u003e οὗ εὑρόντες ἀδελφοὺς παρεκλήθημεν παρ’ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά· "],["proiel:20170214:greek-nt:26010","καὶ οὕτως εἰς τὴν Ῥώμην ἤλθαμεν. "],["proiel:20170214:greek-nt:49289","\u003cspan class=\"citation\"\u003eACTS 28.15\u003c/span\u003e καὶ ἐκεῖθεν οἱ ἀδελφοὶ ἀκούσαντες τὰ περὶ ἡμῶν ἦλθαν εἰς ἀπάντησιν ἡμῖν ἄχρι Ἀππίου φόρου καὶ Τριῶν ταβερνῶν,οὓς ἰδὼν ὁ Παῦλος εὐχαριστήσας τῷ θεῷ ἔλαβε θάρσος. "],["proiel:20170214:greek-nt:26012","\u003cspan class=\"citation\"\u003eACTS 28.16\u003c/span\u003e Ὅτε δὲ εἰσήλθομεν εἰς τὴν Ῥώμην, ἐπετράπη τῷ Παύλῳ μένειν καθ’ ἑαυτὸν σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ. "],["proiel:20170214:greek-nt:26013","\u003cspan class=\"citation\"\u003eACTS 28.17\u003c/span\u003e ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συνκαλέσασθαι αὐτὸν τοὺς ὄντας τῶν Ἰουδαίων πρώτους· "],["proiel:20170214:greek-nt:26014","συνελθόντων δὲ αὐτῶν ἔλεγεν πρὸς αὐτούς· "],["proiel:20170214:greek-nt:26015","ἐγώ, ἄνδρες ἀδελφοί, οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσι τοῖς πατρῴοις, δέσμιος ἐξ Ἱεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων, \u003cspan class=\"citation\"\u003eACTS 28.18\u003c/span\u003e οἵτινες ἀνακρίναντές με ἐβούλοντο ἀπολῦσαι διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί· "],["proiel:20170214:greek-nt:26016","\u003cspan class=\"citation\"\u003eACTS 28.19\u003c/span\u003e ἀντιλεγόντων δὲ τῶν Ἰουδαίων ἠναγκάσθην ἐπικαλέσασθαι Καίσαρα, οὐχ ὡς τοῦ ἔθνους μου ἔχων τι κατηγορεῖν. "],["proiel:20170214:greek-nt:26017","\u003cspan class=\"citation\"\u003eACTS 28.20\u003c/span\u003e διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν καὶ προσλαλῆσαι· "],["proiel:20170214:greek-nt:26018","εἵνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην περίκειμαι. "],["proiel:20170214:greek-nt:49291","\u003cspan class=\"citation\"\u003eACTS 28.21\u003c/span\u003e οἱ δὲ πρὸς αὐτὸν εἶπαν, "],["proiel:20170214:greek-nt:49292","ἡμεῖς οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι περὶ σοῦ πονηρόν. "],["proiel:20170214:greek-nt:49293","\u003cspan class=\"citation\"\u003eACTS 28.22\u003c/span\u003e ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς, "],["proiel:20170214:greek-nt:49294","περὶ μὲν γὰρ τῆς αἱρέσεως ταύτης γνωστὸν ἡμῖν ἐστιν ὅτι πανταχοῦ ἀντιλέγεται. "],["proiel:20170214:greek-nt:26021","\u003cspan class=\"citation\"\u003eACTS 28.23\u003c/span\u003e ταξάμενοι δὲ αὐτῷ ἡμέραν ἦλθον πρὸς αὐτὸν εἰς τὴν ξενίαν πλείονες, οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ θεοῦ πείθων τε αὐτοὺς περὶ τοῦ Ἰησοῦ ἀπό τε τοῦ νόμου Μωϋσέως καὶ τῶν προφητῶν ἀπὸ πρωῒ ἕως ἑσπέρας. "],["proiel:20170214:greek-nt:49295","\u003cspan class=\"citation\"\u003eACTS 28.24\u003c/span\u003e καὶ οἱ μὲν ἐπείθοντο τοῖς λεγομένοις, "],["proiel:20170214:greek-nt:49296","οἱ δὲ ἠπίστουν· "],["proiel:20170214:greek-nt:49297","\u003cspan class=\"citation\"\u003eACTS 28.25\u003c/span\u003e ἀσύμφωνοι τε ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἓν ὅτι καλῶς τὸ πνεῦμα τὸ ἅγιον ἐλάλησεν διὰ Ἠσαΐου τοῦ προφήτου πρὸς τοὺς πατέρας ὑμῶν \u003cspan class=\"citation\"\u003eACTS 28.26\u003c/span\u003e λέγων, "],["proiel:20170214:greek-nt:49298","πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἰπόν, "],["proiel:20170214:greek-nt:49299","ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε· "],["proiel:20170214:greek-nt:26024","\u003cspan class=\"citation\"\u003eACTS 28.27\u003c/span\u003e ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· "],["proiel:20170214:greek-nt:26025","μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς. "],["proiel:20170214:greek-nt:26026","\u003cspan class=\"citation\"\u003eACTS 28.28\u003c/span\u003e γνωστὸν οὖν ἔστω ὑμῖν ὅτι τοῖς ἔθνεσιν ἀπεστάλη τοῦτο τὸ σωτήριον τοῦ θεοῦ· "]]