[["proiel:20170214:greek-nt:64004"," \u003cspan class=\"citation\"\u003eROM 4.17\u003c/span\u003e καθὼς γέγραπται ὅτι  "],["proiel:20170214:greek-nt:64005","πατέρα πολλῶν ἐθνῶν τέθεικά σε "],["proiel:20170214:greek-nt:64007","κατέναντι οὗ ἐπίστευσεν θεοῦ τοῦ ζῳοποιοῦντος τοὺς νεκροὺς καὶ καλοῦντος τὰ μὴ ὄντα ὡς ὄντα·  "],["proiel:20170214:greek-nt:64006","\u003cspan class=\"citation\"\u003eROM 4.18\u003c/span\u003e ὃς παρ’ ἐλπίδα ἐπ’ ἐλπίδι ἐπίστευσεν εἰς τὸ γενέσθαι αὐτὸν πατέρα πολλῶν ἐθνῶν κατὰ τὸ εἰρημένον, "],["proiel:20170214:greek-nt:64008","οὕτως ἔσται τὸ σπέρμα σου· "],["proiel:20170214:greek-nt:26139","\u003cspan class=\"citation\"\u003eROM 4.19\u003c/span\u003e καὶ μὴ ἀσθενήσας τῇ πίστει κατενόησεν τὸ ἑαυτοῦ σῶμα νενεκρωμένον, ἑκατονταετής που ὑπάρχων, καὶ τὴν νέκρωσιν τῆς μήτρας Σάρρας· "],["proiel:20170214:greek-nt:26140","\u003cspan class=\"citation\"\u003eROM 4.20\u003c/span\u003e εἰς δὲ τὴν ἐπαγγελίαν τοῦ θεοῦ οὐ διεκρίθη τῇ ἀπιστίᾳ ἀλλ’ ἐνεδυναμώθη τῇ πίστει, δοὺς δόξαν τῷ θεῷ \u003cspan class=\"citation\"\u003eROM 4.21\u003c/span\u003e καὶ πληροφορηθεὶς ὅτι ὃ ἐπήγγελται δυνατός ἐστιν καὶ ποιῆσαι. "],["proiel:20170214:greek-nt:26141","\u003cspan class=\"citation\"\u003eROM 4.22\u003c/span\u003e διὸ καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην. "],["proiel:20170214:greek-nt:26142","\u003cspan class=\"citation\"\u003eROM 4.23\u003c/span\u003e οὐκ ἐγράφη δὲ δι’ αὐτὸν μόνον ὅτι ἐλογίσθη αὐτῷ, \u003cspan class=\"citation\"\u003eROM 4.24\u003c/span\u003e ἀλλὰ καὶ δι’ ἡμᾶς οἷς μέλλει λογίζεσθαι, τοῖς πιστεύουσιν ἐπὶ τὸν ἐγείραντα Ἰησοῦν τὸν κύριον ἡμῶν ἐκ νεκρῶν, \u003cspan class=\"citation\"\u003eROM 4.25\u003c/span\u003e ὃς παρεδόθη διὰ τὰ παραπτώματα ἡμῶν καὶ ἠγέρθη διὰ τὴν δικαίωσιν ἡμῶν."],["proiel:20170214:greek-nt:26143","\u003cspan class=\"citation\"\u003eROM 5.1\u003c/span\u003e Δικαιωθέντες οὖν ἐκ πίστεως εἰρήνην ἔχωμεν πρὸς τὸν θεὸν διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eROM 5.2\u003c/span\u003e δι’ οὗ καὶ τὴν προσαγωγὴν ἐσχήκαμεν τῇ πίστει εἰς τὴν χάριν ταύτην ἐν ᾗ ἑστήκαμεν, καὶ καυχώμεθα ἐπ’ ἐλπίδι τῆς δόξης τοῦ θεοῦ. "],["proiel:20170214:greek-nt:26144","\u003cspan class=\"citation\"\u003eROM 5.3\u003c/span\u003e οὐ μόνον δέ, ἀλλὰ καὶ καυχώμεθα ἐν ταῖς θλίψεσιν, εἰδότες ὅτι ἡ θλῖψις ὑπομονὴν κατεργάζεται, \u003cspan class=\"citation\"\u003eROM 5.4\u003c/span\u003e ἡ δὲ ὑπομονὴ δοκιμήν, ἡ δὲ δοκιμὴ ἐλπίδα· "],["proiel:20170214:greek-nt:26145","\u003cspan class=\"citation\"\u003eROM 5.5\u003c/span\u003e ἡ δὲ ἐλπὶς οὐ καταισχύνει, ὅτι ἡ ἀγάπη τοῦ θεοῦ ἐκκέχυται ἐν ταῖς καρδίαις ἡμῶν διὰ πνεύματος ἁγίου τοῦ δοθέντος ἡμῖν, "],["proiel:20170214:greek-nt:64015"," \u003cspan class=\"citation\"\u003eROM 5.6\u003c/span\u003e ἔτι γὰρ Χριστὸς ὄντων ἡμῶν ἀσθενῶν ἔτι κατὰ καιρὸν ὑπὲρ ἀσεβῶν ἀπέθανεν. "],["proiel:20170214:greek-nt:26146","\u003cspan class=\"citation\"\u003eROM 5.7\u003c/span\u003e μόλις γὰρ ὑπὲρ δικαίου τις ἀποθανεῖται· "],["proiel:20170214:greek-nt:26147","ὑπὲρ γὰρ τοῦ ἀγαθοῦ τάχα τις καὶ τολμᾷ ἀποθανεῖν· "],["proiel:20170214:greek-nt:26148","\u003cspan class=\"citation\"\u003eROM 5.8\u003c/span\u003e συνίστησιν δὲ τὴν ἑαυτοῦ ἀγάπην εἰς ἡμᾶς ὁ θεὸς ὅτι ἔτι ἁμαρτωλῶν ὄντων ἡμῶν Χριστὸς ὑπὲρ ἡμῶν ἀπέθανεν. "],["proiel:20170214:greek-nt:26149","\u003cspan class=\"citation\"\u003eROM 5.9\u003c/span\u003e πολλῷ οὖν μᾶλλον δικαιωθέντες νῦν ἐν τῷ αἵματι αὐτοῦ σωθησόμεθα δι’ αὐτοῦ ἀπὸ τῆς ὀργῆς. "],["proiel:20170214:greek-nt:26150","\u003cspan class=\"citation\"\u003eROM 5.10\u003c/span\u003e εἰ γὰρ ἐχθροὶ ὄντες κατηλλάγημεν τῷ θεῷ διὰ τοῦ θανάτου τοῦ υἱοῦ αὐτοῦ, πολλῷ μᾶλλον καταλλαγέντες σωθησόμεθα ἐν τῇ ζωῇ αὐτοῦ· "],["proiel:20170214:greek-nt:26151","\u003cspan class=\"citation\"\u003eROM 5.11\u003c/span\u003e οὐ μόνον δέ, ἀλλὰ καὶ καυχώμενοι ἐν τῷ θεῷ διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, δι’ οὗ νῦν τὴν καταλλαγὴν ἐλάβομεν. "],["proiel:20170214:greek-nt:26152","\u003cspan class=\"citation\"\u003eROM 5.12\u003c/span\u003e Διὰ τοῦτο ὥσπερ δι’ ἑνὸς ἀνθρώπου ἡ ἁμαρτία εἰς τὸν κόσμον εἰσῆλθεν καὶ διὰ τῆς ἁμαρτίας ὁ θάνατος, καὶ οὕτως εἰς πάντας ἀνθρώπους ὁ θάνατος διῆλθεν, ἐφ’ ᾧ πάντες ἥμαρτον  "],["proiel:20170214:greek-nt:56887","\u003cspan class=\"citation\"\u003eROM 5.13\u003c/span\u003e ἄχρι γὰρ νόμου ἁμαρτία ἦν ἐν κόσμῳ, "],["proiel:20170214:greek-nt:56888","ἁμαρτία δὲ οὐκ ἐλλογεῖται μὴ ὄντος νόμου· "],["proiel:20170214:greek-nt:26153","\u003cspan class=\"citation\"\u003eROM 5.14\u003c/span\u003e ἀλλὰ ἐβασίλευσεν ὁ θάνατος ἀπὸ Ἀδὰμ μέχρι Μωϋσέως καὶ ἐπὶ τοὺς μὴ ἁμαρτήσαντας ἐπὶ τῷ ὁμοιώματι τῆς παραβάσεως Ἀδάμ, ὅς ἐστιν τύπος τοῦ μέλλοντος. "],["proiel:20170214:greek-nt:26154","\u003cspan class=\"citation\"\u003eROM 5.15\u003c/span\u003e ἀλλ’ οὐχ ὡς τὸ παράπτωμα, οὕτως καὶ τὸ χάρισμα· "],["proiel:20170214:greek-nt:26155","εἰ γὰρ τῷ τοῦ ἑνὸς παραπτώματι οἱ πολλοὶ ἀπέθανον, πολλῷ μᾶλλον ἡ χάρις τοῦ θεοῦ καὶ ἡ δωρεὰ ἐν χάριτι τῇ τοῦ ἑνὸς ἀνθρώπου Ἰησοῦ Χριστοῦ εἰς τοὺς πολλοὺς ἐπερίσσευσεν. "],["proiel:20170214:greek-nt:26156","\u003cspan class=\"citation\"\u003eROM 5.16\u003c/span\u003e καὶ οὐχ ὡς δι’ ἑνὸς ἁμαρτήσαντος τὸ δώρημα· "],["proiel:20170214:greek-nt:26157","τὸ μὲν γὰρ κρίμα ἐξ ἑνὸς εἰς κατάκριμα,  "],["proiel:20170214:greek-nt:64017","τὸ δὲ χάρισμα ἐκ πολλῶν παραπτωμάτων εἰς δικαίωμα. "],["proiel:20170214:greek-nt:26158","\u003cspan class=\"citation\"\u003eROM 5.17\u003c/span\u003e εἰ γὰρ τῷ τοῦ ἑνὸς παραπτώματι ὁ θάνατος ἐβασίλευσεν διὰ τοῦ ἑνός, πολλῷ μᾶλλον οἱ τὴν περισσείαν τῆς χάριτος καὶ τῆς δωρεᾶς τῆς δικαιοσύνης λαμβάνοντες ἐν ζωῇ βασιλεύσουσιν διὰ τοῦ ἑνὸς Ἰησοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:26159","\u003cspan class=\"citation\"\u003eROM 5.18\u003c/span\u003e Ἄρα οὖν ὡς δι’ ἑνὸς παραπτώματος εἰς πάντας ἀνθρώπους εἰς κατάκριμα, οὕτως καὶ δι’ ἑνὸς δικαιώματος εἰς πάντας ἀνθρώπους εἰς δικαίωσιν ζωῆς· "],["proiel:20170214:greek-nt:26160","\u003cspan class=\"citation\"\u003eROM 5.19\u003c/span\u003e ὥσπερ γὰρ διὰ τῆς παρακοῆς τοῦ ἑνὸς ἀνθρώπου ἁμαρτωλοὶ κατεστάθησαν οἱ πολλοί, οὕτως καὶ διὰ τῆς ὑπακοῆς τοῦ ἑνὸς δίκαιοι κατασταθήσονται οἱ πολλοί. "],["proiel:20170214:greek-nt:26161","\u003cspan class=\"citation\"\u003eROM 5.20\u003c/span\u003e νόμος δὲ παρεισῆλθεν ἵνα πλεονάσῃ τὸ παράπτωμα· "],["proiel:20170214:greek-nt:26162","οὗ δὲ ἐπλεόνασεν ἡ ἁμαρτία, ὑπερεπερίσσευσεν ἡ χάρις, \u003cspan class=\"citation\"\u003eROM 5.21\u003c/span\u003e ἵνα ὥσπερ ἐβασίλευσεν ἡ ἁμαρτία ἐν τῷ θανάτῳ, οὕτως καὶ ἡ χάρις βασιλεύσῃ διὰ δικαιοσύνης εἰς ζωὴν αἰώνιον διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν."],["proiel:20170214:greek-nt:26163","\u003cspan class=\"citation\"\u003eROM 6.1\u003c/span\u003e Τί οὖν ἐροῦμεν; "],["proiel:20170214:greek-nt:26164","ἐπιμένωμεν τῇ ἁμαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ; "],["proiel:20170214:greek-nt:26165","\u003cspan class=\"citation\"\u003eROM 6.2\u003c/span\u003e μὴ γένοιτο· "],["proiel:20170214:greek-nt:26166","οἵτινες ἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι ζήσομεν ἐν αὐτῇ; "],["proiel:20170214:greek-nt:26167","\u003cspan class=\"citation\"\u003eROM 6.3\u003c/span\u003e ἢ ἀγνοεῖτε ὅτι ὅσοι ἐβαπτίσθημεν εἰς Χριστὸν Ἰησοῦν εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθημεν; "]]