[[27311,"\u003cspan class=\"citation\"\u003e1COR 2.1\u003c/span\u003e Καὶ ἐγώ ἐλθὼν πρὸς ὑμᾶς, ἀδελφοί, ἦλθον οὐ καθ’ ὑπεροχὴν λόγου ἢ σοφίας καταγγέλλων ὑμῖν τὸ μαρτύριον τοῦ θεοῦ. "],[27312,"\u003cspan class=\"citation\"\u003e1COR 2.2\u003c/span\u003e οὐ γὰρ ἔκρινά εἰδέναι τι ἐν ὑμῖν εἰ μὴ Ἰησοῦν Χριστὸν καὶ τοῦτον ἐσταυρωμένον. "],[27313,"\u003cspan class=\"citation\"\u003e1COR 2.3\u003c/span\u003e καὶ ἐγώ ἐν ἀσθενείᾳ καὶ ἐν φόβῳ καὶ ἐν τρόμῳ πολλῷ ἐγενόμην πρὸς ὑμᾶς, \u003cspan class=\"citation\"\u003e1COR 2.4\u003c/span\u003e καὶ ὁ λόγος μου καὶ τὸ κήρυγμά μου οὐκ ἐν πειθοῖς σοφίας λόγοις ἀλλ’ ἐν ἀποδείξει πνεύματος καὶ δυνάμεως, \u003cspan class=\"citation\"\u003e1COR 2.5\u003c/span\u003e ἵνα ἡ πίστις ὑμῶν μὴ ᾖ ἐν σοφίᾳ ἀνθρώπων ἀλλ’ ἐν δυνάμει θεοῦ. "],[49362,"\u003cspan class=\"citation\"\u003e1COR 2.6\u003c/span\u003e Σοφίαν δὲ λαλοῦμεν ἐν τοῖς τελείοις, "],[49363,"σοφίαν δὲ οὐ τοῦ αἰῶνος τούτου οὐδὲ τῶν ἀρχόντων τοῦ αἰῶνος τούτου τῶν καταργουμένων· "],[27315,"\u003cspan class=\"citation\"\u003e1COR 2.7\u003c/span\u003e ἀλλὰ λαλοῦμεν θεοῦ σοφίαν ἐν μυστηρίῳ, τὴν ἀποκεκρυμμένην, ἣν προώρισεν ὁ θεὸς πρὸ τῶν αἰώνων εἰς δόξαν ἡμῶν· "],[49364,"\u003cspan class=\"citation\"\u003e1COR 2.8\u003c/span\u003e ἣν οὐδεὶς τῶν ἀρχόντων τοῦ αἰῶνος τούτου ἔγνωκεν, "],[49365,"εἰ γὰρ ἔγνωσαν, οὐκ ἂν τὸν κύριον τῆς δόξης ἐσταύρωσαν. "],[27317,"\u003cspan class=\"citation\"\u003e1COR 2.9\u003c/span\u003e ἀλλὰ καθὼς γεγραπται· "],[27318,"ἃ ὀφθαλμὸς οὐκ εἶδεν καὶ οὖς οὐκ ἤκουσεν καὶ ἐπὶ καρδίαν ἀνθρώπου οὐκ ἀνέβη, ἃ ἡτοίμασεν ὁ θεὸς τοῖς ἀγαπῶσιν αὐτόν. "],[27319,"\u003cspan class=\"citation\"\u003e1COR 2.10\u003c/span\u003e ἡμῖν δὲ ἀπεκάλυψεν ὁ θεὸς διὰ τοῦ πνεύματος· "],[27320,"τὸ γὰρ πνεῦμα πάντα ἐραυνᾷ, καὶ τὰ βάθη τοῦ θεοῦ. "],[27321,"\u003cspan class=\"citation\"\u003e1COR 2.11\u003c/span\u003e τίς γὰρ οἶδεν ἀνθρώπων τὰ τοῦ ἀνθρώπου εἰ μὴ τὸ πνεῦμα τοῦ ἀνθρώπου τὸ ἐν αὐτῷ; "],[27322,"οὕτως καὶ τὰ τοῦ θεοῦ οὐδεὶς ἔγνωκεν εἰ μὴ τὸ πνεῦμα τοῦ θεοῦ. "],[27323,"\u003cspan class=\"citation\"\u003e1COR 2.12\u003c/span\u003e ἡμεῖς δὲ οὐ τὸ πνεῦμα τοῦ κόσμου ἐλάβομεν ἀλλὰ τὸ πνεῦμα τὸ ἐκ τοῦ θεοῦ, ἵνα εἰδῶμεν τὰ ὑπὸ τοῦ θεοῦ χαρισθέντα ἡμῖν· "],[27324,"\u003cspan class=\"citation\"\u003e1COR 2.13\u003c/span\u003e ἃ καὶ λαλοῦμεν οὐκ ἐν διδακτοῖς ἀνθρωπίνης σοφίας λόγοις ἀλλ’ ἐν διδακτοῖς πνεύματος, πνευματικοῖς πνευματικὰ συνκρίνοντες. "],[49366,"\u003cspan class=\"citation\"\u003e1COR 2.14\u003c/span\u003e ψυχικὸς δὲ ἄνθρωπος οὐ δέχεται τὰ τοῦ πνεύματος τοῦ θεοῦ, "],[49367,"μωρία γὰρ αὐτῷ ἐστιν, καὶ οὐ δύναται γνῶναι, ὅτι πνευματικῶς ἀνακρίνεται· "],[49368,"\u003cspan class=\"citation\"\u003e1COR 2.15\u003c/span\u003e ὁ δὲ πνευματικὸς ἀνακρίνει πάντα, "],[49369,"αὐτὸς δὲ ὑπ’ οὐδενὸς ἀνακρίνεται. "],[27327,"\u003cspan class=\"citation\"\u003e1COR 2.16\u003c/span\u003e τίς γὰρ ἔγνω νοῦν κυρίου, ὃς συμβιβάσει αὐτόν; "],[27328,"ἡμεῖς δὲ νοῦν Χριστοῦ ἔχομεν."],[27329,"\u003cspan class=\"citation\"\u003e1COR 3.1\u003c/span\u003e Καὶ ἐγώ, ἀδελφοί, οὐκ ἠδυνήθην λαλῆσαι ὑμῖν ὡς πνευματικοῖς ἀλλ’ ὡς σαρκίνοις, ὡς νηπίοις ἐν Χριστῷ. "],[27330,"\u003cspan class=\"citation\"\u003e1COR 3.2\u003c/span\u003e γάλα ὑμᾶς ἐπότισα οὐ βρῶμα· "],[27331,"οὔπω γὰρ ἐδύνασθε. "],[27332,"ἀλλ’ οὐδὲ ἔτι νῦν δύνασθε· "],[27333,"\u003cspan class=\"citation\"\u003e1COR 3.3\u003c/span\u003e ἔτι γὰρ σαρκικοί ἐστε. "],[27334,"ὅπου γὰρ ἐν ὑμῖν ζῆλος καὶ ἔρις, οὐχὶ σαρκικοί ἐστε καὶ κατὰ ἄνθρωπον περιπατεῖτε; "],[27335,"\u003cspan class=\"citation\"\u003e1COR 3.4\u003c/span\u003e ὅταν γὰρ λέγῃ τις, ἐγὼ μέν εἰμι Παύλου, ἕτερος δέ, ἐγὼ Ἀπολλῶ, οὐκ ἄνθρωποί ἐστε; "],[27336,"\u003cspan class=\"citation\"\u003e1COR 3.5\u003c/span\u003e τί οὖν ἐστιν Ἀπολλῶς; "],[27337,"τί δέ ἐστιν Παῦλος; "],[27338,"διάκονοι δι’ ὧν ἐπιστεύσατε, καὶ ἑκάστῳ ὡς ὁ κύριος ἔδωκεν. "],[49370,"\u003cspan class=\"citation\"\u003e1COR 3.6\u003c/span\u003e ἐγὼ ἐφύτευσα, "],[49371,"Ἀπολλὼς ἐπότισεν, ἀλλὰ ὁ θεὸς ηὔξανεν· "],[27340,"\u003cspan class=\"citation\"\u003e1COR 3.7\u003c/span\u003e ὥστε οὔτε ὁ φυτεύων ἐστίν τι οὔτε ὁ ποτίζων, ἀλλ’ ὁ αὐξάνων θεός. "],[49372,"\u003cspan class=\"citation\"\u003e1COR 3.8\u003c/span\u003e ὁ φυτεύων δὲ καὶ ὁ ποτίζων ἕν εἰσιν, "],[49373,"ἕκαστος δὲ τὸν ἴδιον μισθὸν λήμψεται κατὰ τὸν ἴδιον κόπον. "],[27342,"\u003cspan class=\"citation\"\u003e1COR 3.9\u003c/span\u003e θεοῦ γάρ ἐσμεν συνεργοί· "],[27343,"θεοῦ γεώργιον, θεοῦ οἰκοδομή ἐστε. "],[49374,"\u003cspan class=\"citation\"\u003e1COR 3.10\u003c/span\u003e Κατὰ τὴν χάριν τοῦ θεοῦ τὴν δοθεῖσάν μοι ὡς σοφὸς ἀρχιτέκτων θεμέλιον ἔθηκα, "],[49375,"ἄλλος δὲ ἐποικοδομεῖ. "],[27345,"ἕκαστος δὲ βλεπέτω πῶς ἐποικοδομεῖ· "],[27346,"\u003cspan class=\"citation\"\u003e1COR 3.11\u003c/span\u003e θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν Ἰησοῦς Χριστός. "],[49376,"\u003cspan class=\"citation\"\u003e1COR 3.12\u003c/span\u003e εἰ δέ τις ἐποικοδομεῖ ἐπὶ τὸν θεμέλιον χρυσίον, ἀργύριον, λίθους τιμίους, ξύλα, χόρτον, καλάμην, \u003cspan class=\"citation\"\u003e1COR 3.13\u003c/span\u003e ἑκάστου τὸ ἔργον φανερὸν γενήσεται, "],[49377,"ἡ γὰρ ἡμέρα δηλώσει· "],[27348,"ὅτι ἐν πυρὶ ἀποκαλύπτεται, καὶ ἑκάστου τὸ ἔργον ὁποῖόν ἐστιν τὸ πῦρ αὐτὸ δοκιμάσει. "],[27349,"\u003cspan class=\"citation\"\u003e1COR 3.14\u003c/span\u003e εἴ τινος τὸ ἔργον μενεῖ ὃ ἐποικοδόμησεν, μισθὸν λήμψεται· "],[49378,"\u003cspan class=\"citation\"\u003e1COR 3.15\u003c/span\u003e εἴ τινος τὸ ἔργον κατακαήσεται, ζημιωθήσεται, "],[49379,"αὐτὸς δὲ σωθήσεται, οὕτως δὲ ὡς διὰ πυρός. "],[27351,"\u003cspan class=\"citation\"\u003e1COR 3.16\u003c/span\u003e Οὐκ οἴδατε ὅτι ναὸς θεοῦ ἐστε καὶ τὸ πνεῦμα τοῦ θεοῦ οἰκεῖ ἐν ὑμῖν; "],[27352,"\u003cspan class=\"citation\"\u003e1COR 3.17\u003c/span\u003e εἴ τις τὸν ναὸν τοῦ θεοῦ φθείρει, φθερεῖ τοῦτον ὁ θεός· "],[27353,"ὁ γὰρ ναὸς τοῦ θεοῦ ἅγιός ἐστιν, οἵτινές ἐστε ὑμεῖς. "],[27354,"\u003cspan class=\"citation\"\u003e1COR 3.18\u003c/span\u003e Μηδεὶς ἑαυτὸν ἐξαπατάτω· "],[27355,"εἴ τις δοκεῖ σοφὸς εἶναι ἐν ὑμῖν ἐν τῷ αἰῶνι τούτῳ, μωρὸς γενέσθω, ἵνα γένηται σοφός. "],[27356,"\u003cspan class=\"citation\"\u003e1COR 3.19\u003c/span\u003e ἡ γὰρ σοφία τοῦ κόσμου τούτου μωρία παρὰ τῷ θεῷ ἐστιν· "],[49380,"γέγραπται γάρ, "],[49381,"ὁ δρασσόμενος τοὺς σοφοὺς ἐν τῇ πανουργίᾳ αὐτῶν· "],[49382,"\u003cspan class=\"citation\"\u003e1COR 3.20\u003c/span\u003e καὶ πάλιν, "],[49383,"κύριος γινώσκει τοὺς διαλογισμοὺς τῶν σοφῶν ὅτι εἰσὶν μάταιοι. "]]