[[57038,"νῦν δὲ ἅγιά ἐστιν. "],[27457,"\u003cspan class=\"citation\"\u003e1COR 7.15\u003c/span\u003e εἰ δὲ ὁ ἄπιστος χωρίζεται, χωριζέσθω· "],[27458,"οὐ δεδούλωται ὁ ἀδελφὸς ἢ ἡ ἀδελφὴ ἐν τοῖς τοιούτοις· "],[27459,"ἐν δὲ εἰρήνῃ κέκληκεν ὑμᾶς ὁ θεός. "],[27460,"\u003cspan class=\"citation\"\u003e1COR 7.16\u003c/span\u003e τί γὰρ οἶδας, γύναι, εἰ τὸν ἄνδρα σώσεις; "],[27461,"ἢ τί οἶδας, ἄνερ, εἰ τὴν γυναῖκα σώσεις; "],[27462,"\u003cspan class=\"citation\"\u003e1COR 7.17\u003c/span\u003e εἰ μὴ ἑκάστῳ ὡς μεμέρικεν ὁ κύριος, ἕκαστον ὡς κέκληκεν ὁ θεός, οὕτως περιπατείτω· "],[27463,"καὶ οὕτως ἐν ταῖς ἐκκλησίαις πάσαις διατάσσομαι. "],[27464,"\u003cspan class=\"citation\"\u003e1COR 7.18\u003c/span\u003e περιτετμημένος τις ἐκλήθη; "],[27465,"μὴ ἐπισπάσθω. "],[27466,"ἐν ἀκροβυστίᾳ κέκληταί τις; "],[27467,"μὴ περιτεμνέσθω. "],[27468,"\u003cspan class=\"citation\"\u003e1COR 7.19\u003c/span\u003e ἡ περιτομὴ οὐδέν ἐστιν, καὶ ἡ ἀκροβυστία οὐδέν ἐστιν, ἀλλὰ τήρησις ἐντολῶν θεοῦ. "],[27469,"\u003cspan class=\"citation\"\u003e1COR 7.20\u003c/span\u003e ἕκαστος ἐν τῇ κλήσει ᾗ ἐκλήθη ἐν ταύτῃ μενέτω. "],[27470,"\u003cspan class=\"citation\"\u003e1COR 7.21\u003c/span\u003e δοῦλος ἐκλήθης; "],[27471,"μή σοι μελέτω· "],[27472,"ἀλλ’ εἰ καὶ δύνασαι ἐλεύθερος γενέσθαι, μᾶλλον χρῆσαι. "],[27473,"\u003cspan class=\"citation\"\u003e1COR 7.22\u003c/span\u003e ὁ γὰρ ἐν κυρίῳ κληθεὶς δοῦλος ἀπελεύθερος κυρίου ἐστίν· "],[27474,"ὁμοίως ὁ ἐλεύθερος κληθεὶς δοῦλός ἐστιν Χριστοῦ. "],[27475,"\u003cspan class=\"citation\"\u003e1COR 7.23\u003c/span\u003e τιμῆς ἠγοράσθητε· "],[27476,"μὴ γίνεσθε δοῦλοι ἀνθρώπων. "],[27477,"\u003cspan class=\"citation\"\u003e1COR 7.24\u003c/span\u003e ἕκαστος ἐν ᾧ ἐκλήθη, ἀδελφοί, ἐν τούτῳ μενέτω παρὰ θεῷ. "],[49418,"\u003cspan class=\"citation\"\u003e1COR 7.25\u003c/span\u003e Περὶ δὲ τῶν παρθένων ἐπιταγὴν κυρίου οὐκ ἔχω, "],[49419,"γνώμην δὲ δίδωμι ὡς ἠλεημένος ὑπὸ κυρίου πιστὸς εἶναι. "],[27479,"\u003cspan class=\"citation\"\u003e1COR 7.26\u003c/span\u003e νομίζω οὖν τοῦτο καλὸν ὑπάρχειν διὰ τὴν ἐνεστῶσαν ἀνάγκην, ὅτι καλὸν ἀνθρώπῳ τὸ οὕτως εἶναι. "],[27480,"\u003cspan class=\"citation\"\u003e1COR 7.27\u003c/span\u003e δέδεσαι γυναικί; "],[27481,"μὴ ζήτει λύσιν· "],[27482,"λέλυσαι ἀπὸ γυναικός; "],[27483,"μὴ ζήτει γυναῖκα. "],[27484,"\u003cspan class=\"citation\"\u003e1COR 7.28\u003c/span\u003e ἐὰν δὲ καὶ γαμήσῃς, οὐχ ἥμαρτες· "],[27485,"καὶ ἐὰν γήμῃ ἡ παρθένος, οὐχ ἥμαρτεν. "],[49420,"θλῖψιν δὲ τῇ σαρκὶ ἕξουσιν οἱ τοιοῦτοι, "],[49421,"ἐγὼ δὲ ὑμῶν φείδομαι. "],[49422,"\u003cspan class=\"citation\"\u003e1COR 7.29\u003c/span\u003e τοῦτο δέ φημι, "],[49423,"ἀδελφοί, ὁ καιρὸς συνεσταλμένος ἐστίν· "],[27488,"τὸ λοιπὸν ἵνα καὶ οἱ ἔχοντες γυναῖκας ὡς μὴ ἔχοντες ὦσιν, \u003cspan class=\"citation\"\u003e1COR 7.30\u003c/span\u003e καὶ οἱ κλαίοντες ὡς μὴ κλαίοντες, καὶ οἱ χαίροντες ὡς μὴ χαίροντες, καὶ οἱ ἀγοράζοντες ὡς μὴ κατέχοντες, \u003cspan class=\"citation\"\u003e1COR 7.31\u003c/span\u003e καὶ οἱ χρώμενοι τὸν κόσμον ὡς μὴ καταχρώμενοι· "],[27489,"παράγει γὰρ τὸ σχῆμα τοῦ κόσμου τούτου. "],[27490,"\u003cspan class=\"citation\"\u003e1COR 7.32\u003c/span\u003e θέλω δὲ ὑμᾶς ἀμερίμνους εἶναι. "],[27491,"ὁ ἄγαμος μεριμνᾷ τὰ τοῦ κυρίου, πῶς ἀρέσῃ τῷ κυρίῳ· "],[27492,"\u003cspan class=\"citation\"\u003e1COR 7.33\u003c/span\u003e ὁ δὲ γαμήσας μεριμνᾷ τὰ τοῦ κόσμου, πῶς ἀρέσῃ τῇ γυναικί, \u003cspan class=\"citation\"\u003e1COR 7.34\u003c/span\u003e καὶ μεμέρισται. "],[27493,"καὶ ἡ γυνὴ καὶ ἡ παρθένος "],[64066,"ἡ ἄγαμος μεριμνᾷ τὰ τοῦ κυρίου, ἵνα ᾖ ἁγία καὶ τῷ σώματι καὶ τῷ πνεύματι· "],[27494,"ἡ δὲ γαμήσασα μεριμνᾷ τὰ τοῦ κόσμου, πῶς ἀρέσῃ τῷ ἀνδρί. "],[27495,"\u003cspan class=\"citation\"\u003e1COR 7.35\u003c/span\u003e τοῦτο δὲ πρὸς τὸ ὑμῶν αὐτῶν σύμφορον λέγω, οὐχ ἵνα βρόχον ὑμῖν ἐπιβάλω, ἀλλὰ πρὸς τὸ εὔσχημον καὶ εὐπάρεδρον τῷ κυρίῳ ἀπερισπάστως. "],[27496,"\u003cspan class=\"citation\"\u003e1COR 7.36\u003c/span\u003e εἰ δέ τις ἀσχημονεῖν ἐπὶ τὴν παρθένον αὐτοῦ νομίζει ἐὰν ᾖ ὑπέρακμος, καὶ οὕτως ὀφείλει γίνεσθαι, ὃ θέλει ποιείτω· "],[27497,"οὐχ ἁμαρτάνει· "],[27498,"γαμείτωσαν. "],[27499,"\u003cspan class=\"citation\"\u003e1COR 7.37\u003c/span\u003e ὃς δὲ ἕστηκεν ἐν τῇ καρδίᾳ αὐτοῦ ἑδραῖος, μὴ ἔχων ἀνάγκην, ἐξουσίαν δὲ ἔχει περὶ τοῦ ἰδίου θελήματος, καὶ τοῦτο κέκρικεν ἐν τῇ ἰδίᾳ καρδίᾳ, τηρεῖν τὴν ἑαυτοῦ παρθένον, καλῶς ποιήσει· "],[27500,"\u003cspan class=\"citation\"\u003e1COR 7.38\u003c/span\u003e ὥστε καὶ ὁ γαμίζων τὴν ἑαυτοῦ παρθένον καλῶς ποιεῖ, καὶ ὁ μὴ γαμίζων κρεῖσσον ποιήσει. "],[27501,"\u003cspan class=\"citation\"\u003e1COR 7.39\u003c/span\u003e γυνὴ δέδεται ἐφ’ ὅσον χρόνον ζῇ ὁ ἀνὴρ αὐτῆς· "],[27502,"ἐὰν δὲ κοιμηθῇ ὁ ἀνήρ, ἐλευθέρα ἐστὶν ᾧ θέλει γαμηθῆναι, μόνον ἐν κυρίῳ. "],[49424,"\u003cspan class=\"citation\"\u003e1COR 7.40\u003c/span\u003e μακαριωτέρα δέ ἐστιν ἐὰν οὕτως μείνῃ, κατὰ τὴν ἐμὴν γνώμην, "],[49425,"δοκῶ δὲ καὶ ἐγώ πνεῦμα θεοῦ ἔχειν."],[27504,"\u003cspan class=\"citation\"\u003e1COR 8.1\u003c/span\u003e Περὶ δὲ τῶν εἰδωλοθύτων, οἴδαμεν ὅτι πάντες γνῶσιν ἔχομεν. "],[49426,"ἡ γνῶσις φυσιοῖ, "],[49427,"ἡ δὲ ἀγάπη οἰκοδομεῖ. "],[27506,"\u003cspan class=\"citation\"\u003e1COR 8.2\u003c/span\u003e εἴ τις δοκεῖ ἐγνωκέναι τι, οὔπω ἔγνω καθὼς δεῖ γνῶναι· "],[27507,"\u003cspan class=\"citation\"\u003e1COR 8.3\u003c/span\u003e εἰ δέ τις ἀγαπᾷ τὸν θεόν, οὗτος ἔγνωσται ὑπ’ αὐτοῦ. "],[27508,"\u003cspan class=\"citation\"\u003e1COR 8.4\u003c/span\u003e περὶ τῆς βρώσεως οὖν τῶν εἰδωλοθύτων οἴδαμεν ὅτι οὐδὲν εἴδωλον ἐν κόσμῳ, καὶ ὅτι οὐδεὶς θεὸς εἰ μὴ εἷς. "],[27509,"\u003cspan class=\"citation\"\u003e1COR 8.5\u003c/span\u003e καὶ γὰρ εἴπερ εἰσὶν λεγόμενοι θεοὶ εἴτε ἐν οὐρανῷ εἴτε ἐπὶ γῆς, ὥσπερ εἰσὶν θεοὶ πολλοὶ καὶ κύριοι πολλοί, \u003cspan class=\"citation\"\u003e1COR 8.6\u003c/span\u003e ἀλλ’ ἡμῖν εἷς θεὸς ὁ πατήρ, ἐξ οὗ τὰ πάντα καὶ ἡμεῖς εἰς αὐτόν, καὶ εἷς κύριος Ἰησοῦς Χριστός, δι’ οὗ τὰ πάντα καὶ ἡμεῖς δι’ αὐτοῦ. "],[27510,"\u003cspan class=\"citation\"\u003e1COR 8.7\u003c/span\u003e ἀλλ’ οὐκ ἐν πᾶσιν ἡ γνῶσις· "],[27511,"τινὲς δὲ τῇ συνηθείᾳ ἕως ἄρτι τοῦ εἰδώλου ὡς εἰδωλόθυτον ἐσθίουσιν, καὶ ἡ συνείδησις αὐτῶν ἀσθενὴς οὖσα μολύνεται. "],[27512,"\u003cspan class=\"citation\"\u003e1COR 8.8\u003c/span\u003e βρῶμα δὲ ἡμᾶς οὐ παραστήσει τῷ θεῷ· "],[27513,"οὔτε ἐὰν φάγωμεν περισσεύομεν, οὔτε ἐὰν μὴ φάγωμεν ὑστερούμεθα. "],[27514,"\u003cspan class=\"citation\"\u003e1COR 8.9\u003c/span\u003e βλέπετε δὲ μήπως ἡ ἐξουσία ὑμῶν αὕτη πρόσκομμα γένηται τοῖς ἀσθενέσιν. "]]