[["iswoc:20160620:cge2:140451","E enton a vara que tiinha na mãão, com que tangia os bois, chantouha ẽ na herdade lavrada em que estava cõ elles ẽ estas razõões "],["iswoc:20160620:cge2:140862","e disse: "],["iswoc:20160620:cge2:140452","Quando esta vara tever folhas e fruyto, entõ seerey eu rey dos Godos. "],["iswoc:20160620:cge2:140863","E, logo que esto ouve dito, a vara foi logo verde con folhas e fruyto. "],["iswoc:20160620:cge2:140865","E, quando el e os outros que com el estavam esto viron, foron maravylhosamente espantados "],["iswoc:20160620:cge2:140866","e diseron que aquello era milagre de Deus. "],["iswoc:20160620:cge2:140453","E Bamba ficou enton os geolhos en terra "],["iswoc:20160620:cge2:140867","e deu graças a Deus. "],["iswoc:20160620:cge2:140454","E foy logo postar sua fazẽda "],["iswoc:20160620:cge2:140868","e levou sua molher "],["iswoc:20160620:cge2:140869","e foisse com elles. "],["iswoc:20160620:cge2:140455","\u003cspan class=\"citation\"\u003eCGE Título 156 2.4 \u003c/span\u003e Enton o tomaron os altos homẽẽs dos Godos "],["iswoc:20160620:cge2:140870","e o levaron aa see de Tolledo "],["iswoc:20160620:cge2:140871","\u003cspan class=\"citation\"\u003eCGE Título 156 2.5 \u003c/span\u003e e ally [o] consagrou "],["iswoc:20160620:cge2:140872","e ungio o arcebispo, de consentimento e outorgamento de todollos altos homeens do reyno e tam bem dos poboos. "],["iswoc:20160620:cge2:140456","\u003cspan class=\"citation\"\u003eCGE Título 156 2.6 \u003c/span\u003e E todos asiignarom per suas mããos o processo da enliçon, [Fol-58a] segundo seu custume, "],["iswoc:20160620:cge2:140874","\u003cspan class=\"citation\"\u003eCGE Título 156 2.7 \u003c/span\u003e e jurarõ "],["iswoc:20160620:cge2:140873","e fezerõlhe menagem de lhe seeren obedyentes, a elle e ao regno. "],["iswoc:20160620:cge2:159569","\u003cspan class=\"citation\"\u003eCGE Título 156 2.8 \u003c/span\u003e Antre os quaaes foy ẽ esta enliçon e juramento hũũ grande homen da Galia [G]otica que avya nome Paulo. "],["iswoc:20160620:cge2:140879","\u003cspan class=\"citation\"\u003eCGE Título 156 2.9 \u003c/span\u003e E, depois que foy ungido e alçado por rey, jurou e prometeu que elle terria senpre a fe catholica e que manterria a todos as leis e custumes e dereitos que avyam d'aver, [assy] aos fidalgos como aos poboos. "],["iswoc:20160620:cge2:140458","\u003cspan class=\"citation\"\u003eCGE Título 156 2.10 \u003c/span\u003e E conta a estoria que, quando este rey Bamba foi ungido, estando en geolhos ante o altar de Sancta Maria, que lhe sayu da boca hũa abelha "],["iswoc:20160620:cge2:155543","e voou ao ceeo, em tal guysa que todollos que estavam en redor delle a virom; "],["iswoc:20160620:cge2:140459","\u003cspan class=\"citation\"\u003eCGE Título 156 2.11 \u003c/span\u003e e logo diseron que aquella abelha significava que o reyno dos Godos e o seu senhorio seeria muy eixalçado e hõrrado per este rey. "],["iswoc:20160620:cge2:140460","\u003cspan class=\"citation\"\u003eCGE Título 156 2.12 \u003c/span\u003e Despois que el foy assessegado enno reyno, levantousse calladamente contra elle hũũ grande fidalgo que avya nome Ilderico. "],["iswoc:20160620:cge2:140461","E este tiinha o condado de Nense, que he ẽna Galia Gotica. "],["iswoc:20160620:cge2:140462","\u003cspan class=\"citation\"\u003eCGE Título 156 2.13 \u003c/span\u003e E este foi o que fez tornar os judeus ẽna terra despois que os Godos os avyam deitados; "],["iswoc:20160620:cge2:140463","ca os Godos, despois que ouverõ leixada a heresya dos arryanos, foron tornados ẽ muy boa cõversaçon ẽna fe catholica "],["iswoc:20160620:cge2:140896","e, por que os perfiosos judeus son contrairos aa fe quanto abrange o seu poder e saber e por outras maas e feas cousas que delles foron achadas, lançarõnos os Godos fora de toda Spanha. "],["iswoc:20160620:cge2:140464","\u003cspan class=\"citation\"\u003eCGE Título 156 2.14 \u003c/span\u003e Este Ilderico avya da sua parte o bispo de Magollona, que avya nome Gomindo, e hũũ abade, que avya nome Ramiro. "],["iswoc:20160620:cge2:140465","\u003cspan class=\"citation\"\u003eCGE Título 156 2.15 \u003c/span\u003e E quis ajuntar ẽ sua maldade o bispo de Nense, que avya nome Aregio, "],["iswoc:20160620:cge2:140897","\u003cspan class=\"citation\"\u003eCGE Título 156 2.16 \u003c/span\u003e mas elle nõ o quis fazer; "],["iswoc:20160620:cge2:140466","\u003cspan class=\"citation\"\u003eCGE Título 156 2.17 \u003c/span\u003e e Ilderico prendeuho por ello "],["iswoc:20160620:cge2:140898","\u003cspan class=\"citation\"\u003eCGE Título 156 2.18 \u003c/span\u003e e deuho aos Franceses, os quaaes o atormentarom muy desonrradamente. "],["iswoc:20160620:cge2:140467","\u003cspan class=\"citation\"\u003eCGE Título 156 2.19 \u003c/span\u003e E fez ordenar por bispo de Nense o abade Ramyro; "],["iswoc:20160620:cge2:140468","e foi cõsagrado per dous bispos que eram seus conpanheiros [Fol-58b] em aquella maldade, "],["iswoc:20160620:cge2:140899","\u003cspan class=\"citation\"\u003eCGE Título 156 2.20 \u003c/span\u003e ca esto era contra o dereyto dos Godos. "],["iswoc:20160620:cge2:140469","\u003cspan class=\"citation\"\u003eCGE Título 156 2.21 \u003c/span\u003e E nõ soomente n[õ] ouverõ vergonça este Ylderico cõ todollos outros treedores que eram da sua parte, do mal e treiçon que faziam, mas ainda ajuramentaronse todos "],["iswoc:20160620:cge2:140901","e, despois do juramento, partiron a terra antre sy, des monte Caurelo ataa Nense. "],["iswoc:20160620:cge2:140900","\u003cspan class=\"citation\"\u003eCGE Título 156 2.22 \u003c/span\u003e E, por que a sua traiçon fosse mais poderosa pera vẽcer a lealdade, a qual cousa nũca foy nem seera, porende ajuntaron elles a sy outra grande companha de treedores "],["iswoc:20160620:cge2:156072","e aju[rame]ntaronsse com elles pera todos seerem de hũa falla e conselho. "],["iswoc:20160620:cge2:159570","Antre os quaaes foy aquelle grande baron que avya nome Paulo, o qual fora sometedor e obrador de toda [esta] maldade, "],["iswoc:20160620:cge2:159571","o qual Paulo foy hũũ dos que esteveron ena enliçõ del rey Bamba, segũdo ja avedes ouvydo. "],["iswoc:20160620:cge2:140903","Este, per suas enganosas pallavras e afaagos, revolvya os coraçõões de muytos conssentir aa sua maldade, "],["iswoc:20160620:cge2:140905","ca todos o avyam por mayoral desta obra. "],["iswoc:20160620:cge2:140471","\u003cspan class=\"citation\"\u003eCGE Título 156 2.23 \u003c/span\u003e Despois que assi fezeron seus juramentos, ouveron acordo de roubar e estragar toda a terra que cõ elles nõ quisesse tẽẽr. "],["iswoc:20160620:cge2:140906","E, como ouveron seu acordo feyto, logo o poseron em obra, "],["iswoc:20160620:cge2:140907","ca as gentes da terra que speravam, estando rey novo, com boos foros e custumes, foron roubados e estragados daquelles treedores. "],["iswoc:20160620:cge2:140472","[Fol-58b] \u003cspan class=\"citation\"\u003eCGE Título 157 4.0 \u003c/span\u003e Como se Paulo con todos os outros treedores descubertamente alçaron contra el rey Bamba "],["iswoc:20160620:cge2:140912","\u003cspan class=\"citation\"\u003eCGE Título 157 4.1 \u003c/span\u003e Paulo, despois que se ouve acordado com todollos outros treedores e avendo guaanhados os seus coraçõões, mostrou claramente a sua traiçon ẽ se alçar contra el rey Bamba, assy como logo fez, "]]