[[49677,"ἰδοὺ νῦν καιρὸς εὐπρόσδεκτος, "],[49678,"ἰδοὺ νῦν ἡμέρα σωτηρίας "],[49679,"\u003cspan class=\"citation\"\u003e2COR 6.3\u003c/span\u003e μηδεμίαν ἐν μηδενὶ διδόντες προσκοπήν, ἵνα μὴ μωμηθῇ ἡ διακονία, \u003cspan class=\"citation\"\u003e2COR 6.4\u003c/span\u003e ἀλλ’ ἐν παντὶ συνίσταντες ἑαυτοὺς ὡς θεοῦ διάκονοι, ἐν ὑπομονῇ πολλῇ, ἐν θλίψεσιν, ἐν ἀνάγκαις, ἐν στενοχωρίαις, \u003cspan class=\"citation\"\u003e2COR 6.5\u003c/span\u003e ἐν πληγαῖς, ἐν φυλακαῖς, ἐν ἀκαταστασίαις, ἐν κόποις, ἐν ἀγρυπνίαις, ἐν νηστείαις, \u003cspan class=\"citation\"\u003e2COR 6.6\u003c/span\u003e ἐν ἁγνότητι, ἐν γνώσει, ἐν μακροθυμίᾳ, ἐν χρηστότητι, ἐν πνεύματι ἁγίῳ, ἐν ἀγάπῃ ἀνυποκρίτῳ, \u003cspan class=\"citation\"\u003e2COR 6.7\u003c/span\u003e ἐν λόγῳ ἀληθείας, ἐν δυνάμει θεοῦ· "],[28700,"διὰ τῶν ὅπλων τῆς δικαιοσύνης τῶν δεξιῶν καὶ ἀριστερῶν, \u003cspan class=\"citation\"\u003e2COR 6.8\u003c/span\u003e διὰ δόξης καὶ ἀτιμίας, διὰ δυσφημίας καὶ εὐφημίας· "],[28701,"ὡς πλάνοι καὶ ἀληθεῖς, \u003cspan class=\"citation\"\u003e2COR 6.9\u003c/span\u003e ὡς ἀγνοούμενοι καὶ ἐπιγινωσκόμενοι, ὡς ἀποθνῄσκοντες καὶ ἰδοὺ ζῶμεν, ὡς παιδευόμενοι καὶ μὴ θανατούμενοι, \u003cspan class=\"citation\"\u003e2COR 6.10\u003c/span\u003e ὡς λυπούμενοι ἀεὶ δὲ χαίροντες, ὡς πτωχοὶ πολλοὺς δὲ πλουτίζοντες, ὡς μηδὲν ἔχοντες καὶ πάντα κατέχοντες. "],[49680,"\u003cspan class=\"citation\"\u003e2COR 6.11\u003c/span\u003e Τὸ στόμα ἡμῶν ἀνέῳγεν πρὸς ὑμᾶς, "],[49681,"Κορίνθιοι, ἡ καρδία ἡμῶν πεπλάτυνται· "],[49682,"\u003cspan class=\"citation\"\u003e2COR 6.12\u003c/span\u003e οὐ στενοχωρεῖσθε ἐν ἡμῖν, "],[49683,"στενοχωρεῖσθε δὲ ἐν τοῖς σπλάγχνοις ὑμῶν· "],[28704,"\u003cspan class=\"citation\"\u003e2COR 6.13\u003c/span\u003e τὴν δὲ αὐτὴν ἀντιμισθίαν, ὡς τέκνοις λέγω, πλατύνθητε καὶ ὑμεῖς. "],[28705,"\u003cspan class=\"citation\"\u003e2COR 6.14\u003c/span\u003e Μὴ γίνεσθε ἑτεροζυγοῦντες ἀπίστοις· "],[28706,"τίς γὰρ μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ; "],[28707,"ἢ τίς κοινωνία φωτὶ πρὸς σκότος; "],[28708,"\u003cspan class=\"citation\"\u003e2COR 6.15\u003c/span\u003e τίς δὲ συμφώνησις Χριστοῦ πρὸς Βελιάρ, ἢ τίς μερὶς πιστῷ μετὰ ἀπίστου; "],[28709,"\u003cspan class=\"citation\"\u003e2COR 6.16\u003c/span\u003e τίς δὲ συνκατάθεσις ναῷ θεοῦ μετὰ εἰδώλων; "],[28710,"ἡμεῖς γὰρ ναὸς θεοῦ ἐσμεν ζῶντος· "],[28711,"καθὼς εἶπεν ὁ θεὸς ὅτι "],[64116,"ἐνοικήσω ἐν αὐτοῖς καὶ ἐνπεριπατήσω, καὶ ἔσομαι αὐτῶν θεός, καὶ αὐτοὶ ἔσονταί μου λαός. "],[28712,"\u003cspan class=\"citation\"\u003e2COR 6.17\u003c/span\u003e Διὸ ἐξέλθατε ἐκ μέσου αὐτῶν καὶ ἀφορίσθητε, λέγει κύριος, καὶ ἀκαθάρτου μὴ ἅπτεσθε· "],[49684,"καὶ ἐγώ εἰσδέξομαι ὑμᾶς, \u003cspan class=\"citation\"\u003e2COR 6.18\u003c/span\u003e καὶ ἔσομαι ὑμῖν εἰς πατέρα, καὶ ὑμεῖς ἔσεσθέ μοι εἰς υἱοὺς καὶ θυγατέρας, "],[49685,"λέγει κύριος παντοκράτωρ."],[28714,"\u003cspan class=\"citation\"\u003e2COR 7.1\u003c/span\u003e Ταύτας οὖν ἔχοντες τὰς ἐπαγγελίας, ἀγαπητοί, καθαρίσωμεν ἑαυτοὺς ἀπὸ παντὸς μολυσμοῦ σαρκὸς καὶ πνεύματος, ἐπιτελοῦντες ἁγιωσύνην ἐν φόβῳ θεοῦ. "],[28715,"\u003cspan class=\"citation\"\u003e2COR 7.2\u003c/span\u003e Χωρήσατε ἡμᾶς· "],[49686,"οὐδένα ἠδικήσαμεν, "],[49687,"οὐδένα ἐφθείραμεν, "],[49688,"οὐδένα ἐπλεονεκτήσαμεν. "],[49689,"\u003cspan class=\"citation\"\u003e2COR 7.3\u003c/span\u003e πρὸς κατάκρισιν οὐ λέγω, "],[49690,"προείρηκα γὰρ ὅτι ἐν ταῖς καρδίαις ἡμῶν ἐστε εἰς τὸ συναποθανεῖν καὶ συνζῆν. "],[49691,"\u003cspan class=\"citation\"\u003e2COR 7.4\u003c/span\u003e πολλή μοι παρρησία πρὸς ὑμᾶς, "],[49692,"πολλή μοι καύχησις ὑπὲρ ὑμῶν· "],[49693,"πεπλήρωμαι τῇ παρακλήσει, "],[49694,"ὑπερπερισσεύομαι τῇ χαρᾷ ἐπὶ πάσῃ τῇ θλίψει ἡμῶν. "],[49695,"\u003cspan class=\"citation\"\u003e2COR 7.5\u003c/span\u003e Καὶ γὰρ ἐλθόντων ἡμῶν εἰς Μακεδονίαν οὐδεμίαν ἔσχηκεν ἄνεσιν ἡ σὰρξ ἡμῶν, ἀλλ’ ἐν παντὶ θλιβόμενοι "],[49696,"ἔξωθεν μάχαι, "],[49697,"ἔσωθεν φόβοι. "],[28721,"\u003cspan class=\"citation\"\u003e2COR 7.6\u003c/span\u003e ἀλλ’ ὁ παρακαλῶν τοὺς ταπεινοὺς παρεκάλεσεν ἡμᾶς ὁ θεὸς ἐν τῇ παρουσίᾳ Τίτου· "],[28722,"\u003cspan class=\"citation\"\u003e2COR 7.7\u003c/span\u003e οὐ μόνον δὲ ἐν τῇ παρουσίᾳ αὐτοῦ ἀλλὰ καὶ ἐν τῇ παρακλήσει ᾗ παρεκλήθη ἐφ’ ὑμῖν, ἀναγγέλλων ἡμῖν τὴν ὑμῶν ἐπιπόθησιν, τὸν ὑμῶν ὀδυρμόν, τὸν ὑμῶν ζῆλον ὑπὲρ ἐμοῦ, ὥστε με μᾶλλον χαρῆναι. "],[28723,"\u003cspan class=\"citation\"\u003e2COR 7.8\u003c/span\u003e ὅτι εἰ καὶ ἐλύπησα ὑμᾶς ἐν τῇ ἐπιστολῇ, οὐ μεταμέλομαι· "],[28724,"εἰ καὶ μετεμελόμην βλέπω γὰρ ὅτι ἡ ἐπιστολὴ ἐκείνη εἰ καὶ πρὸς ὥραν ἐλύπησεν ὑμᾶς, \u003cspan class=\"citation\"\u003e2COR 7.9\u003c/span\u003e νῦν χαίρω, οὐχ ὅτι ἐλυπήθητε, ἀλλ’ ὅτι ἐλυπήθητε εἰς μετάνοιαν· "],[28725,"ἐλυπήθητε γὰρ κατὰ θεόν, ἵνα ἐν μηδενὶ ζημιωθῆτε ἐξ ἡμῶν. "],[28726,"\u003cspan class=\"citation\"\u003e2COR 7.10\u003c/span\u003e ἡ γὰρ κατὰ θεὸν λύπη μετάνοιαν εἰς σωτηρίαν ἀμεταμέλητον ἐργάζεται· "],[28727,"ἡ δὲ τοῦ κόσμου λύπη θάνατον κατεργάζεται. "],[28728,"\u003cspan class=\"citation\"\u003e2COR 7.11\u003c/span\u003e ἰδοὺ γὰρ αὐτὸ τοῦτο τὸ κατὰ θεὸν λυπηθῆναι πόσην κατηργάσατο ὑμῖν σπουδήν, ἀλλὰ ἀπολογίαν, ἀλλὰ ἀγανάκτησιν, ἀλλὰ φόβον, ἀλλὰ ἐπιπόθησιν, ἀλλὰ ζῆλον, ἀλλὰ ἐκδίκησιν· "],[28729,"ἐν παντὶ συνεστήσατε ἑαυτοὺς ἁγνοὺς εἶναι τῷ πράγματι. "],[28730,"\u003cspan class=\"citation\"\u003e2COR 7.12\u003c/span\u003e ἄρα εἰ καὶ ἔγραψα ὑμῖν, οὐκ ἕνεκεν τοῦ ἀδικήσαντος οὐδὲ ἕνεκεν τοῦ ἀδικηθέντος, ἀλλ’ ἕνεκεν τοῦ φανερωθῆναι τὴν σπουδὴν ὑμῶν τὴν ὑπὲρ ἡμῶν πρὸς ὑμᾶς ἐνώπιον τοῦ θεοῦ. "],[28731,"\u003cspan class=\"citation\"\u003e2COR 7.13\u003c/span\u003e διὰ τοῦτο παρακεκλήμεθα. "],[28732,"ἐπὶ δὲ τῇ παρακλήσει ἡμῶν περισσοτέρως μᾶλλον ἐχάρημεν ἐπὶ τῇ χαρᾷ Τίτου, ὅτι ἀναπέπαυται τὸ πνεῦμα αὐτοῦ ἀπὸ πάντων ὑμῶν· "],[28733,"\u003cspan class=\"citation\"\u003e2COR 7.14\u003c/span\u003e ὅτι εἴ τι αὐτῷ ὑπὲρ ὑμῶν κεκαύχημαι οὐ κατῃσχύνθην, ἀλλ’ ὡς πάντα ἐν ἀληθείᾳ ἐλαλήσαμεν ὑμῖν, οὕτως καὶ ἡ καύχησις ἡμῶν ἐπὶ Τίτου ἀλήθεια ἐγενήθη. "],[28734,"\u003cspan class=\"citation\"\u003e2COR 7.15\u003c/span\u003e καὶ τὰ σπλάγχνα αὐτοῦ περισσοτέρως εἰς ὑμᾶς ἐστιν ἀναμιμνῃσκομένου τὴν πάντων ὑμῶν ὑπακοήν, ὡς μετὰ φόβου καὶ τρόμου ἐδέξασθε αὐτόν. "],[28735,"\u003cspan class=\"citation\"\u003e2COR 7.16\u003c/span\u003e χαίρω ὅτι ἐν παντὶ θαρρῶ ἐν ὑμῖν."]]