[[119619,"e porque dezía que uno que andava por su fijo de don Sancho que lo non era, que él fincava heredero de las villas e de los lugares que don Sancho avié que son éstos Ledesma, Salvatierra, Miranda, Montemayor, Granada, Galisteo. "],[119620,"E otrosí porque el rey que tenía que don Alfonso, fijo de l infante don Fernando, non le tenía el pleito que avía puesto con él, acordó de l tomar a Alva e a Béjar e a todos los otros lugares que avía dados. "],[119621,"E salió de Valladolid e fue sse para Alva, "],[119622,"e cercó la, e puso l engeños e tomó la; "],[119623,"e fue sse luego a Ledesma. "],[119624,"E falló ý a doña Johana, muger que fue d este don Sancho e que tenía aquel nieto, e dixo l que l dezía d él que aquel moço non era su fijo nin de don Sancho, e que si ella quesiesse fazer salva, que tomasse un fierro caliente, e si se non quemasse que el rey dexaría la heredat a l moço e que l faría mucho bien como era derecho. "],[119625,"E ella respondió que quería tomar el fierro caliente, que aquel moço que era fijo de don Sancho e suyo, mas que lo quería tomar ante la reína doña María su madre en Valladolid. "],[119626,"Con todo esto, las villas diéron se todas a l rey, "],[119627,"e el rey véno se para Valladolid, e esta doña Johana con él. "],[119628,"E desque ý llego, dixo que non quería tomar el fierro. "],[119629,"E veno a cognocer en público ante muchos omnes estando ý escrivanos públicos que aquel moço non era su fijo nin de don Sancho. "],[119630,"E por esta razón fincó el rey con estas villas sobredichas. "],[119631,"E el rey salió de Valladolid e fue sse para Salamanca e dende fue sse para Béjar, e tomó la villa para sí. "],[119632,"E dende véno sse para Ávila, e dexó ý a l infante don Alfonso su fijo. "],[119633,"E dende tomó su camino para Toledo, e dende fue sse para Jahén. "],[119634,"E avié bien dos meses que tenía cercado el infante don Pero a Alcaudete, que era de moros ante que el rey llegasse. "],[119635,"E el rey salió de Jahén e fue sse para Martos. "],[119636,"E estando en Martos mandó matar dos cavalleros que andavan en su casa que venieron ý a riepto que les fazían por muerte de un cavallero que dezién que mataran cuando el rey era en Palencia, saliendo de casa de l rey una noche, a l cual cavallero dezían Johán Alfonso de Benavides. "],[119637,"E estos cavalleros cuando los el rey mando matar con tuerto, dixieron que emplazavan a l rey que pareciesse con ellos ante Dios a juizio sobre esta muerte que él les mandava dar con tuerto. De aquel día que ellos morían a treínta días. "],[119638,"E ellos muertos, otro día fue sse el rey para la hueste a Alcaudete. "],[119639,"E cada día esperava a l infante don Johán segund lo avía puesto con él. "],[119640,"E yéndo se el infante don Johán para allá, llegó a l Campo de Calatrava e dende tornó sse para acá faziendo nuevas que, si él a la hueste llegara do el rey estava, que el rey que lo matara. "],[119641,"E d esto fizo muy grand alboroço en la tierra. "],[119642,"E el rey estando en esta cerca de Alcaudete, tomó l una dolencia muy grande, e afincó l en tal manera que non pudo ý estar e véno se para Jahén. "],[119643,"E con la dolencia no se quiso guardar, e comía cada día carne e bevía vino. "],[119644,"E el infante don Pero, que fincara en la hueste, afincó a los moros atanto fasta que le dieron la villa, e entrégaron ge la lunes cinco días de setiembre. "],[119645,"E salió dende el infante don Pero otro día martes, e llegó otro día miércoles a Jahén. "],[119646,"E otro día jueves acordó el rey con él e con los maestres e con los otros omnes bonos que eran ý con él que fuessen a entrar fazer mal al arrayaz de Málaga con los moros del rey de Granada, con quien era ya abenido. "],[119647,"E el rey comió esse día de mañana, e libró con el infante don Pero e con esos omnes bonos que ý eran, por que otro día de mañana se fuessen ende para aquel fecho. "],[119648,"E en esse día jueves, siete días de setiembre, viéspera de Santa María, echó sse el rey a dormir un poco después de mediodía. "],[119649,"E fállaron le muerto en la cama, en guisa que nenguno non lo vío morir. "],[119650,"E en este jueves se complioron los treínta días de l emplazamiento de los cavalleros que el rey mandó matar en Martos. "],[119651,"E fízo se el roído muy grande por toda la villa. "],[119652,"E veno ý el infante don Pero, e cuando lo falló muerto fizo muy grand llanto por él. "],[119653,"E tomó luego a l ora el pendón de l rey e llamó rey a l infante don Alfonso, su fijo primero heredero d este rey don Fernando, que él dexó en Ávila. "],[119654,"E d aquí adelante la estoria irá contando los fechos que acaecieron en reinando este muy alto e muy noble señor rey don Alfonso de Castiella e de León. "],[159632,"\u003cspan class=\"citation\"\u003eAlfonso XI 4\u003c/span\u003e En el comienço del año del reinado d'este noble rey don Alfonso, que començó en el mes de setembre, en el año de las eras sobredichas en el día quel alçaron e le nombraron e le recebioron por rey e por señor, este muy noble rey don Alfonso avía e era de edat de un año e veínte e seis días más. "],[119656,"E otro día después que lo alçaron rey, acordaron de levar a enterrar el cuerpo de l rey don Fernando su padre a la ciudat de Córdova, que era cerca dende, ca non le podién levar a Toledo nin a Sevilla por razón de las muy grandes calenturas que fazía. "],[119657,"E desque llegaron a Córdova e le enterraron, dexó ý el infante don Pero a la reína doña Costança, e él fue sse para Jahén para assessegar la paz con el rey de Granada e a poner recaobdo en toda essa tierra que non fincasse assí desamparada. "]]