[[28790,"\u003cspan class=\"citation\"\u003e2COR 11.10\u003c/span\u003e ἔστιν ἀλήθεια Χριστοῦ ἐν ἐμοὶ ὅτι ἡ καύχησις αὕτη οὐ φραγήσεται εἰς ἐμὲ ἐν τοῖς κλίμασιν τῆς Ἀχαΐας. "],[28791,"\u003cspan class=\"citation\"\u003e2COR 11.11\u003c/span\u003e διά τί; "],[28792,"ὅτι οὐκ ἀγαπῶ ὑμᾶς; "],[28793,"ὁ θεὸς οἶδεν. "],[28794,"\u003cspan class=\"citation\"\u003e2COR 11.12\u003c/span\u003e ὃ δὲ ποιῶ καὶ ποιήσω, ἵνα ἐκκόψω τὴν ἀφορμὴν τῶν θελόντων ἀφορμήν, ἵνα ἐν ᾧ καυχῶνται εὑρεθῶσιν καθὼς καὶ ἡμεῖς. "],[28795,"\u003cspan class=\"citation\"\u003e2COR 11.13\u003c/span\u003e οἱ γὰρ τοιοῦτοι ψευδαπόστολοι, ἐργάται δόλιοι, μετασχηματιζόμενοι εἰς ἀποστόλους Χριστοῦ. "],[49724,"\u003cspan class=\"citation\"\u003e2COR 11.14\u003c/span\u003e καὶ οὐ θαῦμα, "],[49725,"αὐτὸς γὰρ ὁ σατανᾶς μετασχηματίζεται εἰς ἄγγελον φωτός. "],[28797,"\u003cspan class=\"citation\"\u003e2COR 11.15\u003c/span\u003e οὐ μέγα οὖν εἰ καὶ οἱ διάκονοι αὐτοῦ μετασχηματίζονται ὡς διάκονοι δικαιοσύνης· "],[28798,"ὧν τὸ τέλος ἔσται κατὰ τὰ ἔργα αὐτῶν. "],[49726,"\u003cspan class=\"citation\"\u003e2COR 11.16\u003c/span\u003e Πάλιν λέγω, "],[49727,"μή τίς με δόξῃ ἄφρονα εἶναι· "],[28800,"εἰ δὲ μήγε, καὶ ἄν ὡς ἄφρονα δέξασθέ με, ἵνα καὶ ἐγώ μικρόν τι καυχήσωμαι. "],[28801,"\u003cspan class=\"citation\"\u003e2COR 11.17\u003c/span\u003e ὃ λαλῶ οὐ κατὰ κύριον λαλῶ, ἀλλ’ ὡς ἐν ἀφροσύνῃ, ἐν ταύτῃ τῇ ὑποστάσει τῆς καυχήσεως. "],[28802,"\u003cspan class=\"citation\"\u003e2COR 11.18\u003c/span\u003e ἐπεὶ πολλοὶ καυχῶνται κατὰ σάρκα, καὶ ἐγώ καυχήσομαι. "],[28803,"\u003cspan class=\"citation\"\u003e2COR 11.19\u003c/span\u003e ἡδέως γὰρ ἀνέχεσθε τῶν ἀφρόνων φρόνιμοι ὄντες· "],[28804,"\u003cspan class=\"citation\"\u003e2COR 11.20\u003c/span\u003e ἀνέχεσθε γὰρ εἴ τις ὑμᾶς καταδουλοῖ, εἴ τις κατεσθίει, εἴ τις λαμβάνει, εἴ τις ἐπαίρεται, εἴ τις εἰς πρόσωπον ὑμᾶς δέρει. "],[28805,"\u003cspan class=\"citation\"\u003e2COR 11.21\u003c/span\u003e κατὰ ἀτιμίαν λέγω, ὡς ὅτι ἡμεῖς ἠσθενήκαμεν· "],[28806,"ἐν ᾧ δ’ ἄν τις τολμᾷ, ἐν ἀφροσύνῃ λέγω, τολμῶ καὶ ἐγώ. "],[28807,"\u003cspan class=\"citation\"\u003e2COR 11.22\u003c/span\u003e Ἑβραῖοί εἰσιν; "],[28808,"καὶ ἐγώ. "],[28809,"Ἰσραηλεῖταί εἰσιν; "],[28810,"καὶ ἐγώ. "],[28811,"σπέρμα Ἀβραάμ εἰσιν; "],[28812,"καὶ ἐγώ. "],[28813,"\u003cspan class=\"citation\"\u003e2COR 11.23\u003c/span\u003e διάκονοι Χριστοῦ εἰσιν; "],[49728,"παραφρονῶν λαλῶ, "],[49729,"ὑπὲρ ἐγώ· "],[28815,"ἐν κόποις περισσοτέρως, ἐν πληγαῖς περισσοτέρως, ἐν φυλακαῖς ὑπερβαλλόντως, ἐν θανάτοις πολλάκις· "],[49730,"\u003cspan class=\"citation\"\u003e2COR 11.24\u003c/span\u003e ὑπὸ Ἰουδαίων πεντάκις τεσσεράκοντα παρὰ μίαν ἔλαβον, "],[49731,"\u003cspan class=\"citation\"\u003e2COR 11.25\u003c/span\u003e τρὶς ἐραβδίσθην, "],[49732,"ἅπαξ ἐλιθάσθην, "],[49733,"τρὶς ἐναυάγησα, "],[49734,"νυχθήμερον ἐν τῷ βυθῷ πεποίηκα· "],[28817,"\u003cspan class=\"citation\"\u003e2COR 11.26\u003c/span\u003e ὁδοιπορίαις πολλάκις, κινδύνοις ποταμῶν, κινδύνοις λῃστῶν, κινδύνοις ἐκ γένους, κινδύνοις ἐξ ἐθνῶν, κινδύνοις ἐν πόλει, κινδύνοις ἐν ἐρημίᾳ, κινδύνοις ἐν θαλάσσῃ, κινδύνοις ἐν ψευδαδέλφοις, \u003cspan class=\"citation\"\u003e2COR 11.27\u003c/span\u003e κόπῳ καὶ μόχθῳ, ἐν ἀγρυπνίαις πολλάκις, ἐν λιμῷ καὶ δίψει, ἐν νηστείαις πολλάκις, ἐν ψύχει καὶ γυμνότητι· "],[28818,"\u003cspan class=\"citation\"\u003e2COR 11.28\u003c/span\u003e χωρὶς τῶν παρεκτὸς ἡ ἐπίστασίς μοι ἡ καθ’ ἡμέραν, ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν. "],[28819,"\u003cspan class=\"citation\"\u003e2COR 11.29\u003c/span\u003e τίς ἀσθενεῖ, καὶ οὐκ ἀσθενῶ; "],[28820,"τίς σκανδαλίζεται, καὶ οὐκ ἐγὼ πυροῦμαι; "],[28821,"\u003cspan class=\"citation\"\u003e2COR 11.30\u003c/span\u003e εἰ καυχᾶσθαι δεῖ, τὰ τῆς ἀσθενείας μου καυχήσομαι. "],[28822,"\u003cspan class=\"citation\"\u003e2COR 11.31\u003c/span\u003e ὁ θεὸς καὶ πατὴρ τοῦ κυρίου Ἰησοῦ οἶδεν, ὁ ὢν εὐλογητὸς εἰς τοὺς αἰῶνας, ὅτι οὐ ψεύδομαι. "],[28823,"\u003cspan class=\"citation\"\u003e2COR 11.32\u003c/span\u003e ἐν Δαμασκῷ ὁ ἐθνάρχης Ἁρέτα τοῦ βασιλέως ἐφρούρει τὴν πόλιν Δαμασκηνῶν πιάσαι με, \u003cspan class=\"citation\"\u003e2COR 11.33\u003c/span\u003e καὶ διὰ θυρίδος ἐν σαργάνῃ ἐχαλάσθην διὰ τοῦ τείχους καὶ ἐξέφυγον τὰς χεῖρας αὐτοῦ."],[49735,"\u003cspan class=\"citation\"\u003e2COR 12.1\u003c/span\u003e Καυχᾶσθαι δεῖ, "],[49736,"οὐ συμφέρον μέν, "],[49737,"ἐλεύσομαι δὲ εἰς ὀπτασίας καὶ ἀποκαλύψεις κυρίου. "],[28825,"\u003cspan class=\"citation\"\u003e2COR 12.2\u003c/span\u003e οἶδα ἄνθρωπον ἐν Χριστῷ πρὸ ἐτῶν δεκατεσσάρων εἴτε ἐν σώματι οὐκ οἶδα, εἴτε ἐκτὸς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν ἁρπαγέντα τὸν τοιοῦτον ἕως τρίτου οὐρανοῦ. "],[28826,"\u003cspan class=\"citation\"\u003e2COR 12.3\u003c/span\u003e καὶ οἶδα τὸν τοιοῦτον ἄνθρωπον εἴτε ἐν σώματι εἴτε χωρὶς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν \u003cspan class=\"citation\"\u003e2COR 12.4\u003c/span\u003e ὅτι ἡρπάγη εἰς τὸν παράδεισον καὶ ἤκουσεν ἄρρητα ῥήματα ἃ οὐκ ἐξὸν ἀνθρώπῳ λαλῆσαι. "],[49738,"\u003cspan class=\"citation\"\u003e2COR 12.5\u003c/span\u003e ὑπὲρ τοῦ τοιούτου καυχήσομαι, "],[49739,"ὑπὲρ δὲ ἐμαυτοῦ οὐ καυχήσομαι εἰ μὴ ἐν ταῖς ἀσθενείαις μου. "],[49740,"\u003cspan class=\"citation\"\u003e2COR 12.6\u003c/span\u003e ἐὰν γὰρ θελήσω καυχήσασθαι, οὐκ ἔσομαι ἄφρων, "],[49741,"ἀλήθειαν γὰρ ἐρῶ· "],[28829,"φείδομαι δέ, μή τις εἰς ἐμὲ λογίσηται ὑπὲρ ὃ βλέπει με ἢ ἀκούει ἐξ ἐμοῦ "],[64130," \u003cspan class=\"citation\"\u003e2COR 12.7\u003c/span\u003e καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων ἵνα μὴ ὑπεραίρωμαι, ἐδόθη μοι σκόλοψ τῇ σαρκί, ἄγγελος σατανᾶ, ἵνα με κολαφίζῃ, ἵνα μὴ ὑπεραίρωμαι. "],[28830,"\u003cspan class=\"citation\"\u003e2COR 12.8\u003c/span\u003e ὑπὲρ τούτου τρὶς τὸν κύριον παρεκάλεσα ἵνα ἀποστῇ ἀπ’ ἐμοῦ· "],[49742,"\u003cspan class=\"citation\"\u003e2COR 12.9\u003c/span\u003e καὶ εἴρηκέν μοι, "],[49743,"ἀρκεῖ σοι ἡ χάρις μου· "],[28832,"ἡ γὰρ δύναμις ἐν ἀσθενείᾳ τελεῖται. "],[28833,"ἥδιστα οὖν μᾶλλον καυχήσομαι ἐν ταῖς ἀσθενείαις μου, ἵνα ἐπισκηνώσῃ ἐπ’ ἐμὲ ἡ δύναμις τοῦ Χριστοῦ. "],[28834,"\u003cspan class=\"citation\"\u003e2COR 12.10\u003c/span\u003e διὸ εὐδοκῶ ἐν ἀσθενείαις, ἐν ὕβρεσιν, ἐν ἀνάγκαις, ἐν διωγμοῖς καὶ στενοχωρίαις, ὑπὲρ Χριστοῦ· "],[28835,"ὅταν γὰρ ἀσθενῶ, τότε δυνατός εἰμι. "],[28836,"\u003cspan class=\"citation\"\u003e2COR 12.11\u003c/span\u003e Γέγονα ἄφρων· "],[28837,"ὑμεῖς με ἠναγκάσατε. "],[28838,"ἐγω γὰρ ὤφειλον ὑφ’ ὑμῶν συνίστασθαι· "],[28839,"οὐδὲν γὰρ ὑστέρησα τῶν ὑπερλίαν ἀποστόλων, εἰ καὶ οὐδέν εἰμι. "]]