[["proiel:20170214:greek-nt:29396","\u003cspan class=\"citation\"\u003eGAL 5.18\u003c/span\u003e εἰ δὲ πνεύματι ἄγεσθε, οὐκ ἐστὲ ὑπὸ νόμον. "],["proiel:20170214:greek-nt:29397","\u003cspan class=\"citation\"\u003eGAL 5.19\u003c/span\u003e φανερὰ δέ ἐστιν τὰ ἔργα τῆς σαρκός, ἅτινά ἐστιν πορνεία, ἀκαθαρσία, ἀσέλγεια, \u003cspan class=\"citation\"\u003eGAL 5.20\u003c/span\u003e εἰδωλολατρία, φαρμακεία, ἔχθραι, ἔρις, ζῆλος, θυμοί, ἐριθείαι, διχοστασίαι, αἱρέσεις, \u003cspan class=\"citation\"\u003eGAL 5.21\u003c/span\u003e φθόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτοις, ἃ προλέγω ὑμῖν καθὼς προεῖπον ὅτι οἱ τὰ τοιαῦτα πράσσοντες βασιλείαν θεοῦ οὐ κληρονομήσουσιν. "],["proiel:20170214:greek-nt:29398","\u003cspan class=\"citation\"\u003eGAL 5.22\u003c/span\u003e ὁ δὲ καρπὸς τοῦ πνεύματός ἐστιν ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις, \u003cspan class=\"citation\"\u003eGAL 5.23\u003c/span\u003e πραΰτης, ἐγκράτεια· "],["proiel:20170214:greek-nt:29399","κατὰ τῶν τοιούτων οὐκ ἔστιν νόμος. "],["proiel:20170214:greek-nt:29400","\u003cspan class=\"citation\"\u003eGAL 5.24\u003c/span\u003e οἱ δὲ τοῦ Χριστοῦ Ἰησοῦ τὴν σάρκα ἐσταύρωσαν σὺν τοῖς παθήμασιν καὶ ταῖς ἐπιθυμίαις. "],["proiel:20170214:greek-nt:29401","\u003cspan class=\"citation\"\u003eGAL 5.25\u003c/span\u003e εἰ ζῶμεν πνεύματι, πνεύματι καὶ στοιχῶμεν. "],["proiel:20170214:greek-nt:29402","\u003cspan class=\"citation\"\u003eGAL 5.26\u003c/span\u003e μὴ γινώμεθα κενόδοξοι, ἀλλήλους προκαλούμενοι, ἀλλήλοις φθονοῦντες."],["proiel:20170214:greek-nt:29403","\u003cspan class=\"citation\"\u003eGAL 6.1\u003c/span\u003e Ἀδελφοί, ἐὰν καὶ προλημφθῇ ἄνθρωπος ἔν τινι παραπτώματι, ὑμεῖς οἱ πνευματικοὶ καταρτίζετε τὸν τοιοῦτον ἐν πνεύματι πραΰτητος, σκοπῶν σεαυτόν, μὴ καὶ σὺ πειρασθῇς. "],["proiel:20170214:greek-nt:29404","\u003cspan class=\"citation\"\u003eGAL 6.2\u003c/span\u003e ἀλλήλων τὰ βάρη βαστάζετε, καὶ οὕτως ἀναπληρώσετε τὸν νόμον τοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:29405","\u003cspan class=\"citation\"\u003eGAL 6.3\u003c/span\u003e εἰ γὰρ δοκεῖ τις εἶναί τι μηδὲν ὤν, φρεναπατᾷ ἑαυτόν· "],["proiel:20170214:greek-nt:29406","\u003cspan class=\"citation\"\u003eGAL 6.4\u003c/span\u003e τὸ δὲ ἔργον ἑαυτοῦ δοκιμαζέτω ἕκαστος, καὶ τότε εἰς ἑαυτὸν μόνον τὸ καύχημα ἕξει καὶ οὐκ εἰς τὸν ἕτερον· "],["proiel:20170214:greek-nt:29407","\u003cspan class=\"citation\"\u003eGAL 6.5\u003c/span\u003e ἕκαστος γὰρ τὸ ἴδιον φορτίον βαστάσει. "],["proiel:20170214:greek-nt:29408","\u003cspan class=\"citation\"\u003eGAL 6.6\u003c/span\u003e Κοινωνείτω δὲ ὁ κατηχούμενος τὸν λόγον τῷ κατηχοῦντι ἐν πᾶσιν ἀγαθοῖς. "],["proiel:20170214:greek-nt:49831","\u003cspan class=\"citation\"\u003eGAL 6.7\u003c/span\u003e μὴ πλανᾶσθε, "],["proiel:20170214:greek-nt:49832","θεὸς οὐ μυκτηρίζεται· "],["proiel:20170214:greek-nt:29410","ὃ γὰρ ἐὰν σπείρῃ ἄνθρωπος, τοῦτο καὶ θερίσει· "],["proiel:20170214:greek-nt:49833","\u003cspan class=\"citation\"\u003eGAL 6.8\u003c/span\u003e ὅτι ὁ σπείρων εἰς τὴν σάρκα ἑαυτοῦ ἐκ τῆς σαρκὸς θερίσει φθοράν, "],["proiel:20170214:greek-nt:49834","ὁ δὲ σπείρων εἰς τὸ πνεῦμα ἐκ τοῦ πνεύματος θερίσει ζωὴν αἰώνιον. "],["proiel:20170214:greek-nt:29412","\u003cspan class=\"citation\"\u003eGAL 6.9\u003c/span\u003e τὸ δὲ καλὸν ποιοῦντες μὴ ἐνκακῶμεν· "],["proiel:20170214:greek-nt:29413","καιρῷ γὰρ ἰδίῳ θερίσομεν μὴ ἐκλυόμενοι. "],["proiel:20170214:greek-nt:29414","\u003cspan class=\"citation\"\u003eGAL 6.10\u003c/span\u003e ἄρα οὖν ὡς καιρὸν ἔχωμεν, ἐργαζώμεθα τὸ ἀγαθὸν πρὸς πάντας, μάλιστα δὲ πρὸς τοὺς οἰκείους τῆς πίστεως. "],["proiel:20170214:greek-nt:29415","\u003cspan class=\"citation\"\u003eGAL 6.11\u003c/span\u003e ἴδετε πηλίκοις ὑμῖν γράμμασιν ἔγραψα τῇ ἐμῇ χειρί. "],["proiel:20170214:greek-nt:29416","\u003cspan class=\"citation\"\u003eGAL 6.12\u003c/span\u003e ὅσοι θέλουσιν εὐπροσωπῆσαι ἐν σαρκί, οὗτοι ἀναγκάζουσιν ὑμᾶς περιτέμνεσθαι, μόνον ἵνα τῷ σταυρῷ τοῦ Χριστοῦ μὴ διώκονται. "],["proiel:20170214:greek-nt:29417","\u003cspan class=\"citation\"\u003eGAL 6.13\u003c/span\u003e οὐδὲ γὰρ οἱ περιτεμνόμενοι αὐτοὶ νόμον φυλάσσουσιν, ἀλλὰ θέλουσιν ὑμᾶς περιτέμνεσθαι ἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυχήσωνται. "],["proiel:20170214:greek-nt:29418","\u003cspan class=\"citation\"\u003eGAL 6.14\u003c/span\u003e ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ ἐν τῷ σταυρῷ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, δι’ οὗ ἐμοὶ κόσμος ἐσταύρωται καὶ ἐγώ κόσμῳ. "],["proiel:20170214:greek-nt:29419","\u003cspan class=\"citation\"\u003eGAL 6.15\u003c/span\u003e οὔτε γὰρ περιτομή τί ἐστιν οὔτε ἀκροβυστία, ἀλλὰ καινὴ κτίσις. "],["proiel:20170214:greek-nt:29420","\u003cspan class=\"citation\"\u003eGAL 6.16\u003c/span\u003e καὶ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσιν, εἰρήνη ἐπ’ αὐτοὺς καὶ ἔλεος, καὶ ἐπὶ τὸν Ἰσραὴλ τοῦ θεοῦ. "],["proiel:20170214:greek-nt:49835","\u003cspan class=\"citation\"\u003eGAL 6.17\u003c/span\u003e τοῦ λοιποῦ κόπους μοι μηδεὶς παρεχέτω, "],["proiel:20170214:greek-nt:49836","ἐγὼ γὰρ τὰ στίγματα τοῦ Ἰησοῦ ἐν τῷ σώματί μου βαστάζω. "],["proiel:20170214:greek-nt:29422","\u003cspan class=\"citation\"\u003eGAL 6.18\u003c/span\u003e Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν, ἀδελφοί· "],["proiel:20170214:greek-nt:29423","ἀμήν."],["proiel:20170214:greek-nt:29656","\u003cspan class=\"citation\"\u003eEPH 1.1\u003c/span\u003e Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ τοῖς ἁγίοις τοῖς οὖσιν καὶ πιστοῖς ἐν Χριστῷ Ἰησοῦ. "],["proiel:20170214:greek-nt:29657","\u003cspan class=\"citation\"\u003eEPH 1.2\u003c/span\u003e χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:29658","\u003cspan class=\"citation\"\u003eEPH 1.3\u003c/span\u003e εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ, \u003cspan class=\"citation\"\u003eEPH 1.4\u003c/span\u003e καθὼς ἐξελέξατο ἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου, εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ ἐν ἀγάπῃ, \u003cspan class=\"citation\"\u003eEPH 1.5\u003c/span\u003e προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ Χριστοῦ εἰς αὐτόν, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ, \u003cspan class=\"citation\"\u003eEPH 1.6\u003c/span\u003e εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ ἧς ἐχαρίτωσεν ἡμᾶς ἐν τῷ ἠγαπημένῳ, \u003cspan class=\"citation\"\u003eEPH 1.7\u003c/span\u003e ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων, κατὰ τὸ πλοῦτος τῆς χάριτος αὐτοῦ, \u003cspan class=\"citation\"\u003eEPH 1.8\u003c/span\u003e ἧς ἐπερίσσευσεν εἰς ἡμᾶς ἐν πάσῃ σοφίᾳ καὶ φρονήσει \u003cspan class=\"citation\"\u003eEPH 1.9\u003c/span\u003e γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν εὐδοκίαν αὐτοῦ ἣν προέθετο ἐν αὐτῷ \u003cspan class=\"citation\"\u003eEPH 1.10\u003c/span\u003e εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι τὰ πάντα ἐν τῷ Χριστῷ, τὰ ἐπὶ τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς· "],["proiel:20170214:greek-nt:29659","ἐν αὐτῷ, \u003cspan class=\"citation\"\u003eEPH 1.11\u003c/span\u003e ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ, \u003cspan class=\"citation\"\u003eEPH 1.12\u003c/span\u003e εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ τοὺς προηλπικότας ἐν τῷ Χριστῷ· "]]