[["proiel:20170214:greek-nt:29676","\u003cspan class=\"citation\"\u003eEPH 3.8\u003c/span\u003e ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις αὕτη, τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸ ἀνεξιχνίαστον πλοῦτος τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eEPH 3.9\u003c/span\u003e καὶ φωτίσαι τίς ἡ οἰκονομία τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ θεῷ τῷ τὰ πάντα κτίσαντι, \u003cspan class=\"citation\"\u003eEPH 3.10\u003c/span\u003e ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eEPH 3.11\u003c/span\u003e κατὰ πρόθεσιν τῶν αἰώνων ἣν ἐποίησεν ἐν τῷ Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, \u003cspan class=\"citation\"\u003eEPH 3.12\u003c/span\u003e ἐν ᾧ ἔχομεν τὴν παρρησίαν καὶ προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως αὐτοῦ. "],["proiel:20170214:greek-nt:29677","\u003cspan class=\"citation\"\u003eEPH 3.13\u003c/span\u003e Διὸ αἰτοῦμαι μὴ ἐνκακεῖν ἐν ταῖς θλίψεσίν μου ὑπὲρ ὑμῶν, ἥτις ἐστὶν δόξα ὑμῶν. "],["proiel:20170214:greek-nt:29678","\u003cspan class=\"citation\"\u003eEPH 3.14\u003c/span\u003e τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα, \u003cspan class=\"citation\"\u003eEPH 3.15\u003c/span\u003e ἐξ οὗ πᾶσα πατριὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται, \u003cspan class=\"citation\"\u003eEPH 3.16\u003c/span\u003e ἵνα δῷ ὑμῖν κατὰ τὸ πλοῦτος τῆς δόξης αὐτοῦ δυνάμει κραταιωθῆναι διὰ τοῦ πνεύματος αὐτοῦ εἰς τὸν ἔσω ἄνθρωπον, \u003cspan class=\"citation\"\u003eEPH 3.17\u003c/span\u003e κατοικῆσαι τὸν Χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρδίαις ὑμῶν, \u003cspan class=\"citation\"\u003eEPH 3.18\u003c/span\u003e ἐν ἀγάπῃ ἐρριζωμένοι καὶ τεθεμελιωμένοι, ἵνα ἐξισχύσητε καταλαβέσθαι σὺν πᾶσιν τοῖς ἁγίοις τί τὸ πλάτος καὶ μῆκος καὶ βάθος καὶ ὕψος, \u003cspan class=\"citation\"\u003eEPH 3.19\u003c/span\u003e γνῶναί τε τὴν ὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ Χριστοῦ, ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ θεοῦ. "],["proiel:20170214:greek-nt:29679","\u003cspan class=\"citation\"\u003eEPH 3.20\u003c/span\u003e τῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπερεκπερισσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν κατὰ τὴν δύναμιν τὴν ἐνεργουμένην ἐν ἡμῖν, \u003cspan class=\"citation\"\u003eEPH 3.21\u003c/span\u003e αὐτῷ ἡ δόξα ἐν τῇ ἐκκλησίᾳ καὶ ἐν Χριστῷ Ἰησοῦ εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων· "],["proiel:20170214:greek-nt:29680","ἀμήν."],["proiel:20170214:greek-nt:29681","\u003cspan class=\"citation\"\u003eEPH 4.1\u003c/span\u003e Παρακαλῶ οὖν ὑμᾶς ἐγὼ ὁ δέσμιος ἐν κυρίῳ ἀξίως περιπατῆσαι τῆς κλήσεως ἧς ἐκλήθητε, \u003cspan class=\"citation\"\u003eEPH 4.2\u003c/span\u003e μετὰ πάσης ταπεινοφροσύνης καὶ πραΰτητος, μετὰ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ, \u003cspan class=\"citation\"\u003eEPH 4.3\u003c/span\u003e σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ πνεύματος ἐν τῷ συνδέσμῳ τῆς εἰρήνης· "],["proiel:20170214:greek-nt:29682","\u003cspan class=\"citation\"\u003eEPH 4.4\u003c/span\u003e ἓν σῶμα καὶ ἓν πνεῦμα, καθὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως ὑμῶν· "],["proiel:20170214:greek-nt:29683","\u003cspan class=\"citation\"\u003eEPH 4.5\u003c/span\u003e εἷς κύριος, μία πίστις, ἓν βάπτισμα· "],["proiel:20170214:greek-nt:29684","\u003cspan class=\"citation\"\u003eEPH 4.6\u003c/span\u003e εἷς θεὸς καὶ πατὴρ πάντων, ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν. "],["proiel:20170214:greek-nt:29685","\u003cspan class=\"citation\"\u003eEPH 4.7\u003c/span\u003e ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:49851","\u003cspan class=\"citation\"\u003eEPH 4.8\u003c/span\u003e διὸ λέγει, "],["proiel:20170214:greek-nt:49852","ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν, "],["proiel:20170214:greek-nt:49853","ἔδωκεν δόματα τοῖς ἀνθρώποις. "],["proiel:20170214:greek-nt:29687","\u003cspan class=\"citation\"\u003eEPH 4.9\u003c/span\u003e τὸ δὲ ἀνέβη τί ἐστιν εἰ μὴ ὅτι καὶ κατέβη εἰς τὰ κατώτερα τῆς γῆς; "],["proiel:20170214:greek-nt:29688","\u003cspan class=\"citation\"\u003eEPH 4.10\u003c/span\u003e ὁ καταβὰς αὐτός ἐστιν καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, ἵνα πληρώσῃ τὰ πάντα. "],["proiel:20170214:greek-nt:29689","\u003cspan class=\"citation\"\u003eEPH 4.11\u003c/span\u003e καὶ αὐτὸς ἔδωκεν τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας, τοὺς δὲ εὐαγγελιστάς, τοὺς δὲ ποιμένας καὶ διδασκάλους, \u003cspan class=\"citation\"\u003eEPH 4.12\u003c/span\u003e πρὸς τὸν καταρτισμὸν τῶν ἁγίων εἰς ἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eEPH 4.13\u003c/span\u003e μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ υἱοῦ τοῦ θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eEPH 4.14\u003c/span\u003e ἵνα μηκέτι ὦμεν νήπιοι, κλυδωνιζόμενοι καὶ περιφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας ἐν τῇ κυβίᾳ τῶν ἀνθρώπων ἐν πανουργίᾳ πρὸς τὴν μεθοδίαν τῆς πλάνης \u003cspan class=\"citation\"\u003eEPH 4.15\u003c/span\u003e ἀληθεύοντες δὲ ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ πάντα, ὅς ἐστιν ἡ κεφαλή, Χριστός, \u003cspan class=\"citation\"\u003eEPH 4.16\u003c/span\u003e ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συνβιβαζόμενον διὰ πάσης ἁφῆς τῆς ἐπιχορηγίας κατ’ ἐνέργειαν ἐν μέτρῳ ἑνὸς ἑκάστου μέρους τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς οἰκοδομὴν αὐτοῦ ἐν ἀγάπῃ. "],["proiel:20170214:greek-nt:29690","\u003cspan class=\"citation\"\u003eEPH 4.17\u003c/span\u003e Τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν κυρίῳ, μηκέτι ὑμᾶς περιπατεῖν καθὼς καὶ τὰ ἔθνη περιπατεῖ ἐν ματαιότητι τοῦ νοὸς αὐτῶν, \u003cspan class=\"citation\"\u003eEPH 4.18\u003c/span\u003e ἐσκοτωμένοι τῇ διανοίᾳ ὄντες, ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ, διὰ τὴν ἄγνοιαν τὴν οὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν, \u003cspan class=\"citation\"\u003eEPH 4.19\u003c/span\u003e οἵτινες ἀπηλγηκότες ἑαυτοὺς παρέδωκαν τῇ ἀσελγείᾳ εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ. "],["proiel:20170214:greek-nt:49854","\u003cspan class=\"citation\"\u003eEPH 4.20\u003c/span\u003e ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν Χριστόν, \u003cspan class=\"citation\"\u003eEPH 4.21\u003c/span\u003e εἴγε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ ἐδιδάχθητε, καθώς ἐστιν ἀλήθεια ἐν τῷ Ἰησοῦ, \u003cspan class=\"citation\"\u003eEPH 4.22\u003c/span\u003e ἀποθέσθαι ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης, \u003cspan class=\"citation\"\u003eEPH 4.23\u003c/span\u003e ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν, \u003cspan class=\"citation\"\u003eEPH 4.24\u003c/span\u003e καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας. "]]