[[29692,"\u003cspan class=\"citation\"\u003eEPH 4.25\u003c/span\u003e Διὸ ἀποθέμενοι τὸ ψεῦδος λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ, ὅτι ἐσμὲν ἀλλήλων μέλη. "],[29693,"\u003cspan class=\"citation\"\u003eEPH 4.26\u003c/span\u003e ὀργίζεσθε καὶ μὴ ἁμαρτάνετε· "],[29694,"ὁ ἥλιος μὴ ἐπιδυέτω ἐπὶ παροργισμῷ ὑμῶν, "],[64041," \u003cspan class=\"citation\"\u003eEPH 4.27\u003c/span\u003e μηδὲ δίδοτε τόπον τῷ διαβόλῳ. "],[49856,"\u003cspan class=\"citation\"\u003eEPH 4.28\u003c/span\u003e ὁ κλέπτων μηκέτι κλεπτέτω, "],[49857,"μᾶλλον δὲ κοπιάτω ἐργαζόμενος ταῖς ἰδίαις χερσὶν τὸ ἀγαθόν, ἵνα ἔχῃ μεταδιδόναι τῷ χρείαν ἔχοντι. "],[29696,"\u003cspan class=\"citation\"\u003eEPH 4.29\u003c/span\u003e πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω, ἀλλὰ εἴ τις ἀγαθὸς πρὸς οἰκοδομὴν τῆς χρείας, ἵνα δῷ χάριν τοῖς ἀκούουσιν. "],[29697,"\u003cspan class=\"citation\"\u003eEPH 4.30\u003c/span\u003e καὶ μὴ λυπεῖτε τὸ πνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως. "],[29698,"\u003cspan class=\"citation\"\u003eEPH 4.31\u003c/span\u003e πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ βλασφημία ἀρθήτω ἀφ’ ὑμῶν σὺν πάσῃ κακίᾳ. "],[29699,"\u003cspan class=\"citation\"\u003eEPH 4.32\u003c/span\u003e γίνεσθε δὲ εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, χαριζόμενοι ἑαυτοῖς καθὼς καὶ ὁ θεὸς ἐν Χριστῷ ἐχαρίσατο ὑμῖν."],[29700,"\u003cspan class=\"citation\"\u003eEPH 5.1\u003c/span\u003e Γίνεσθε οὖν μιμηταὶ τοῦ θεοῦ, ὡς τέκνα ἀγαπητά, \u003cspan class=\"citation\"\u003eEPH 5.2\u003c/span\u003e καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ Χριστὸς ἠγάπησεν ὑμᾶς καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ἡμῶν προσφορὰν καὶ θυσίαν τῷ θεῷ εἰς ὀσμὴν εὐωδίας. "],[29701,"\u003cspan class=\"citation\"\u003eEPH 5.3\u003c/span\u003e Πορνεία δὲ καὶ ἀκαθαρσία πᾶσα ἢ πλεονεξία μηδὲ ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις, \u003cspan class=\"citation\"\u003eEPH 5.4\u003c/span\u003e καὶ αἰσχρότης ἢ μωρολογία ἢ εὐτραπελία, ἃ οὐκ ἀνῆκεν, ἀλλὰ μᾶλλον εὐχαριστία. "],[29702,"\u003cspan class=\"citation\"\u003eEPH 5.5\u003c/span\u003e τοῦτο γὰρ ἴστε γινώσκοντες ὅτι πᾶς πόρνος ἢ ἀκάθαρτος ἢ πλεονέκτης, ὅ ἐστιν εἰδωλολάτρης, οὐκ ἔχει κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ Χριστοῦ καὶ θεοῦ. "],[49858,"\u003cspan class=\"citation\"\u003eEPH 5.6\u003c/span\u003e μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις, "],[49859,"διὰ ταῦτα γὰρ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας. "],[29704,"\u003cspan class=\"citation\"\u003eEPH 5.7\u003c/span\u003e μὴ οὖν γίνεσθε συνμέτοχοι αὐτῶν· "],[49860,"\u003cspan class=\"citation\"\u003eEPH 5.8\u003c/span\u003e ἦτε γάρ ποτε σκότος, "],[49861,"νῦν δὲ φῶς ἐν κυρίῳ· "],[29706,"ὡς τέκνα φωτὸς περιπατεῖτε \u003cspan class=\"citation\"\u003eEPH 5.9\u003c/span\u003e ὁ γὰρ καρπὸς τοῦ φωτὸς ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ \u003cspan class=\"citation\"\u003eEPH 5.10\u003c/span\u003e δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ κυρίῳ· "],[49862,"\u003cspan class=\"citation\"\u003eEPH 5.11\u003c/span\u003e καὶ μὴ συνκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους, "],[49863,"μᾶλλον δὲ καὶ ἐλέγχετε, "],[49864,"\u003cspan class=\"citation\"\u003eEPH 5.12\u003c/span\u003e τὰ γὰρ κρυφῇ γινόμενα ὑπ’ αὐτῶν αἰσχρόν ἐστιν καὶ λέγειν· "],[49865,"\u003cspan class=\"citation\"\u003eEPH 5.13\u003c/span\u003e τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς φανεροῦται, "],[49866,"πᾶν γὰρ τὸ φανερούμενον φῶς ἐστιν. "],[49867,"\u003cspan class=\"citation\"\u003eEPH 5.14\u003c/span\u003e διὸ λέγει, "],[49868,"ἔγειρε, ὁ καθεύδων, καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ Χριστός. "],[29710,"\u003cspan class=\"citation\"\u003eEPH 5.15\u003c/span\u003e Βλέπετε οὖν ἀκριβῶς πῶς περιπατεῖτε, μὴ ὡς ἄσοφοι ἀλλ’ ὡς σοφοί, \u003cspan class=\"citation\"\u003eEPH 5.16\u003c/span\u003e ἐξαγοραζόμενοι τὸν καιρόν, ὅτι αἱ ἡμέραι πονηραί εἰσιν. "],[29711,"\u003cspan class=\"citation\"\u003eEPH 5.17\u003c/span\u003e διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνίετε τί τὸ θέλημα τοῦ κυρίου. "],[29712,"\u003cspan class=\"citation\"\u003eEPH 5.18\u003c/span\u003e καὶ μὴ μεθύσκεσθε οἴνῳ, ἐν ᾧ ἐστιν ἀσωτία, ἀλλὰ πληροῦσθε ἐν πνεύματι, \u003cspan class=\"citation\"\u003eEPH 5.19\u003c/span\u003e λαλοῦντες ἑαυτοῖς ψαλμοῖς καὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾄδοντες καὶ ψάλλοντες τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ, \u003cspan class=\"citation\"\u003eEPH 5.20\u003c/span\u003e εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῷ θεῷ καὶ πατρί, \u003cspan class=\"citation\"\u003eEPH 5.21\u003c/span\u003e ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ Χριστοῦ. "],[29713,"\u003cspan class=\"citation\"\u003eEPH 5.22\u003c/span\u003e αἱ γυναῖκες τοῖς ἰδίοις ἀνδράσιν ὡς τῷ κυρίῳ, \u003cspan class=\"citation\"\u003eEPH 5.23\u003c/span\u003e ὅτι ἀνήρ ἐστιν κεφαλὴ τῆς γυναικὸς ὡς καὶ ὁ Χριστὸς κεφαλὴ τῆς ἐκκλησίας, αὐτὸς σωτὴρ τοῦ σώματος. "],[29714,"\u003cspan class=\"citation\"\u003eEPH 5.24\u003c/span\u003e ἀλλὰ ὡς ἡ ἐκκλησία ὑποτάσσεται τῷ Χριστῷ, οὕτως καὶ αἱ γυναῖκες τοῖς ἀνδράσιν ἐν παντί. "],[29715,"\u003cspan class=\"citation\"\u003eEPH 5.25\u003c/span\u003e Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καθὼς καὶ ὁ Χριστὸς ἠγάπησεν τὴν ἐκκλησίαν καὶ ἑαυτὸν παρέδωκεν ὑπὲρ αὐτῆς, \u003cspan class=\"citation\"\u003eEPH 5.26\u003c/span\u003e ἵνα αὐτὴν ἁγιάσῃ καθαρίσας τῷ λουτρῷ τοῦ ὕδατος ἐν ῥήματι, \u003cspan class=\"citation\"\u003eEPH 5.27\u003c/span\u003e ἵνα παραστήσῃ αὐτὸς ἑαυτῷ ἔνδοξον τὴν ἐκκλησίαν, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων, ἀλλ’ ἵνα ᾖ ἁγία καὶ ἄμωμος. "],[29716,"\u003cspan class=\"citation\"\u003eEPH 5.28\u003c/span\u003e οὕτως ὀφείλουσιν οἱ ἄνδρες ἀγαπᾶν τὰς ἑαυτῶν γυναῖκας ὡς τὰ ἑαυτῶν σώματα. "],[49869,"ὁ ἀγαπῶν τὴν ἑαυτοῦ γυναῖκα ἑαυτὸν ἀγαπᾷ, "],[49870,"\u003cspan class=\"citation\"\u003eEPH 5.29\u003c/span\u003e οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλὰ ἐκτρέφει καὶ θάλπει αὐτήν, καθὼς καὶ ὁ Χριστὸς τὴν ἐκκλησίαν, \u003cspan class=\"citation\"\u003eEPH 5.30\u003c/span\u003e ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ. "],[29718,"\u003cspan class=\"citation\"\u003eEPH 5.31\u003c/span\u003e ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα καὶ προσκολληθήσεται τῇ γυναικί, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. "],[49871,"\u003cspan class=\"citation\"\u003eEPH 5.32\u003c/span\u003e τὸ μυστήριον τοῦτο μέγα ἐστίν, "]]