[["proiel:20170214:greek-nt:30093","τὰ πάντα δι’ αὐτοῦ καὶ εἰς αὐτὸν ἔκτισται, \u003cspan class=\"citation\"\u003eCOL 1.17\u003c/span\u003e καὶ αὐτός ἐστιν πρὸ πάντων καὶ τὰ πάντα ἐν αὐτῷ συνέστηκεν. "],["proiel:20170214:greek-nt:30094","\u003cspan class=\"citation\"\u003eCOL 1.18\u003c/span\u003e καὶ αὐτός ἐστιν ἡ κεφαλὴ τοῦ σώματος, τῆς ἐκκλησίας· "],["proiel:20170214:greek-nt:30095","ὅς ἐστιν ἀρχή, πρωτότοκος ἐκ τῶν νεκρῶν, ἵνα γένηται ἐν πᾶσιν αὐτὸς πρωτεύων, "],["proiel:20170214:greek-nt:64195"," \u003cspan class=\"citation\"\u003eCOL 1.19\u003c/span\u003e ὅτι ἐν αὐτῷ εὐδόκησεν πᾶν τὸ πλήρωμα κατοικῆσαι \u003cspan class=\"citation\"\u003eCOL 1.20\u003c/span\u003e καὶ δι’ αὐτοῦ ἀποκαταλλάξαι τὰ πάντα εἰς αὐτόν, εἰρηνοποιήσας διὰ τοῦ αἵματος τοῦ σταυροῦ αὐτοῦ, δι’ αὐτοῦ εἴτε τὰ ἐπὶ τῆς γῆς εἴτε τὰ ἐν τοῖς οὐρανοῖς. "],["proiel:20170214:greek-nt:30096","\u003cspan class=\"citation\"\u003eCOL 1.21\u003c/span\u003e καὶ ὑμᾶς ποτε ὄντας ἀπηλλοτριωμένους καὶ ἐχθροὺς τῇ διανοίᾳ ἐν τοῖς ἔργοις τοῖς πονηροῖς, νυνὶ δὲ ἀποκατήλλαξεν \u003cspan class=\"citation\"\u003eCOL 1.22\u003c/span\u003e ἐν τῷ σώματι τῆς σαρκὸς αὐτοῦ διὰ τοῦ θανάτου, παραστῆσαι ὑμᾶς ἁγίους καὶ ἀμώμους καὶ ἀνεγκλήτους κατενώπιον αὐτοῦ, \u003cspan class=\"citation\"\u003eCOL 1.23\u003c/span\u003e εἴγε ἐπιμένετε τῇ πίστει τεθεμελιωμένοι καὶ ἑδραῖοι καὶ μὴ μετακινούμενοι ἀπὸ τῆς ἐλπίδος τοῦ εὐαγγελίου οὗ ἠκούσατε, τοῦ κηρυχθέντος ἐν πάσῃ κτίσει τῇ ὑπὸ τὸν οὐρανόν, οὗ ἐγενόμην ἐγὼ Παῦλος διάκονος. "],["proiel:20170214:greek-nt:49913","\u003cspan class=\"citation\"\u003eCOL 1.24\u003c/span\u003e Νῦν χαίρω ἐν τοῖς παθήμασιν ὑπὲρ ὑμῶν, καὶ ἀνταναπληρῶ τὰ ὑστερήματα τῶν θλίψεων τοῦ Χριστοῦ ἐν τῇ σαρκί μου ὑπὲρ τοῦ σώματος αὐτοῦ, ὅ ἐστιν ἡ ἐκκλησία, \u003cspan class=\"citation\"\u003eCOL 1.25\u003c/span\u003e ἧς ἐγενόμην ἐγὼ διάκονος κατὰ τὴν οἰκονομίαν τοῦ θεοῦ τὴν δοθεῖσάν μοι εἰς ὑμᾶς πληρῶσαι τὸν λόγον τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eCOL 1.26\u003c/span\u003e τὸ μυστήριον τὸ ἀποκεκρυμμένον ἀπὸ τῶν αἰώνων καὶ ἀπὸ τῶν γενεῶν "],["proiel:20170214:greek-nt:49914","νῦν δὲ ἐφανερώθη τοῖς ἁγίοις αὐτοῦ, \u003cspan class=\"citation\"\u003eCOL 1.27\u003c/span\u003e οἷς ἠθέλησεν ὁ θεὸς γνωρίσαι τί τὸ πλοῦτος τῆς δόξης τοῦ μυστηρίου τούτου ἐν τοῖς ἔθνεσιν, ὅς ἐστιν Χριστὸς ἐν ὑμῖν, ἡ ἐλπὶς τῆς δόξης, \u003cspan class=\"citation\"\u003eCOL 1.28\u003c/span\u003e ὃν ἡμεῖς καταγγέλλομεν νουθετοῦντες πάντα ἄνθρωπον καὶ διδάσκοντες πάντα ἄνθρωπον ἐν πάσῃ σοφίᾳ, ἵνα παραστήσωμεν πάντα ἄνθρωπον τέλειον ἐν Χριστῷ· "],["proiel:20170214:greek-nt:30098","\u003cspan class=\"citation\"\u003eCOL 1.29\u003c/span\u003e εἰς ὃ καὶ κοπιῶ ἀγωνιζόμενος κατὰ τὴν ἐνέργειαν αὐτοῦ τὴν ἐνεργουμένην ἐν ἐμοὶ ἐν δυνάμει."],["proiel:20170214:greek-nt:30099","\u003cspan class=\"citation\"\u003eCOL 2.1\u003c/span\u003e Θέλω γὰρ ὑμᾶς εἰδέναι ἡλίκον ἀγῶνα ἔχω ὑπὲρ ὑμῶν καὶ τῶν ἐν Λαοδικίᾳ καὶ ὅσοι οὐχ ἑόρακαν τὸ πρόσωπόν μου ἐν σαρκί, \u003cspan class=\"citation\"\u003eCOL 2.2\u003c/span\u003e ἵνα παρακληθῶσιν αἱ καρδίαι αὐτῶν, συμβιβασθέντες ἐν ἀγάπῃ καὶ εἰς πᾶν πλοῦτος τῆς πληροφορίας τῆς συνέσεως, εἰς ἐπίγνωσιν τοῦ μυστηρίου τοῦ θεοῦ, Χριστοῦ, \u003cspan class=\"citation\"\u003eCOL 2.3\u003c/span\u003e ἐν ᾧ εἰσιν πάντες οἱ θησαυροὶ τῆς σοφίας καὶ γνώσεως ἀπόκρυφοι. "],["proiel:20170214:greek-nt:30100","\u003cspan class=\"citation\"\u003eCOL 2.4\u003c/span\u003e τοῦτο λέγω ἵνα μηδεὶς ὑμᾶς παραλογίζηται ἐν πιθανολογίᾳ. "],["proiel:20170214:greek-nt:30101","\u003cspan class=\"citation\"\u003eCOL 2.5\u003c/span\u003e εἰ γὰρ καὶ τῇ σαρκὶ ἄπειμι, ἀλλὰ τῷ πνεύματι σὺν ὑμῖν εἰμι, χαίρων καὶ βλέπων ὑμῶν τὴν τάξιν καὶ τὸ στερέωμα τῆς εἰς Χριστὸν πίστεως ὑμῶν. "],["proiel:20170214:greek-nt:30102","\u003cspan class=\"citation\"\u003eCOL 2.6\u003c/span\u003e Ὡς οὖν παρελάβετε τὸν Χριστὸν Ἰησοῦν τὸν κύριον, ἐν αὐτῷ περιπατεῖτε, \u003cspan class=\"citation\"\u003eCOL 2.7\u003c/span\u003e ἐρριζωμένοι καὶ ἐποικοδομούμενοι ἐν αὐτῷ καὶ βεβαιούμενοι τῇ πίστει καθὼς ἐδιδάχθητε, περισσεύοντες ἐν εὐχαριστίᾳ. "],["proiel:20170214:greek-nt:30103","\u003cspan class=\"citation\"\u003eCOL 2.8\u003c/span\u003e βλέπετε μή τις ὑμᾶς ἔσται ὁ συλαγωγῶν διὰ τῆς φιλοσοφίας καὶ κενῆς ἀπάτης κατὰ τὴν παράδοσιν τῶν ἀνθρώπων, κατὰ τὰ στοιχεῖα τοῦ κόσμου καὶ οὐ κατὰ Χριστόν, \u003cspan class=\"citation\"\u003eCOL 2.9\u003c/span\u003e ὅτι ἐν αὐτῷ κατοικεῖ πᾶν τὸ πλήρωμα τῆς θεότητος σωματικῶς, \u003cspan class=\"citation\"\u003eCOL 2.10\u003c/span\u003e καὶ ἐστὲ ἐν αὐτῷ πεπληρωμένοι, ὅς ἐστιν ἡ κεφαλὴ πάσης ἀρχῆς καὶ ἐξουσίας, \u003cspan class=\"citation\"\u003eCOL 2.11\u003c/span\u003e ἐν ᾧ καὶ περιετμήθητε περιτομῇ ἀχειροποιήτῳ ἐν τῇ ἀπεκδύσει τοῦ σώματος τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003eCOL 2.12\u003c/span\u003e συνταφέντες αὐτῷ ἐν τῷ βαπτίσματι, ἐν ᾧ καὶ συνηγέρθητε διὰ τῆς πίστεως τῆς ἐνεργείας τοῦ θεοῦ τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν· "],["proiel:20170214:greek-nt:30104","\u003cspan class=\"citation\"\u003eCOL 2.13\u003c/span\u003e καὶ ὑμᾶς νεκροὺς ὄντας τοῖς παραπτώμασιν καὶ τῇ ἀκροβυστίᾳ τῆς σαρκὸς ὑμῶν, συνεζωοποίησεν ὑμᾶς σὺν αὐτῷ, χαρισάμενος ἡμῖν πάντα τὰ παραπτώματα, \u003cspan class=\"citation\"\u003eCOL 2.14\u003c/span\u003e ἐξαλείψας τὸ καθ’ ἡμῶν χειρόγραφον τοῖς δόγμασιν ὃ ἦν ὑπεναντίον ἡμῖν, καὶ αὐτὸ ἦρκεν ἐκ τοῦ μέσου προσηλώσας αὐτὸ τῷ σταυρῷ· "],["proiel:20170214:greek-nt:30105","\u003cspan class=\"citation\"\u003eCOL 2.15\u003c/span\u003e ἀπεκδυσάμενος τὰς ἀρχὰς καὶ τὰς ἐξουσίας ἐδειγμάτισεν ἐν παρρησίᾳ, θριαμβεύσας αὐτοὺς ἐν αὐτῷ. "],["proiel:20170214:greek-nt:49915","\u003cspan class=\"citation\"\u003eCOL 2.16\u003c/span\u003e Μὴ οὖν τις ὑμᾶς κρινέτω ἐν βρώσει ἢ ἐν πόσει ἢ ἐν μέρει ἑορτῆς ἢ νουμηνίας ἢ σαββάτων, \u003cspan class=\"citation\"\u003eCOL 2.17\u003c/span\u003e ἅ ἐστιν σκιὰ τῶν μελλόντων, "],["proiel:20170214:greek-nt:49916","τὸ δὲ σῶμα τοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:30107","\u003cspan class=\"citation\"\u003eCOL 2.18\u003c/span\u003e μηδεὶς ὑμᾶς καταβραβευέτω θέλων ἐν ταπεινοφροσύνῃ καὶ θρησκίᾳ τῶν ἀγγέλων, ἃ ἑόρακεν ἐμβατεύων, εἰκῇ φυσιούμενος ὑπὸ τοῦ νοὸς τῆς σαρκὸς αὐτοῦ, \u003cspan class=\"citation\"\u003eCOL 2.19\u003c/span\u003e καὶ οὐ κρατῶν τὴν κεφαλήν, ἐξ οὗ πᾶν τὸ σῶμα διὰ τῶν ἁφῶν καὶ συνδέσμων ἐπιχορηγούμενον καὶ συνβιβαζόμενον αὔξει τὴν αὔξησιν τοῦ θεοῦ. "]]