[["proiel:20170214:greek-nt:30139","\u003cspan class=\"citation\"\u003eCOL 4.10\u003c/span\u003e Ἀσπάζεται ὑμᾶς Ἀρίσταρχος ὁ συναιχμάλωτός μου, καὶ Μᾶρκος ὁ ἀνεψιὸς Βαρναβᾶ περὶ οὗ ἐλάβετε ἐντολάς, ἐὰν ἔλθῃ πρὸς ὑμᾶς δέξασθε αὐτόν, \u003cspan class=\"citation\"\u003eCOL 4.11\u003c/span\u003e καὶ Ἰησοῦς ὁ λεγόμενος Ἰοῦστος, οἱ ὄντες ἐκ περιτομῆς "],["proiel:20170214:greek-nt:63484","οὗτοι μόνοι συνεργοὶ εἰς τὴν βασιλείαν τοῦ θεοῦ, οἵτινες ἐγενήθησάν μοι παρηγορία. "],["proiel:20170214:greek-nt:30140","\u003cspan class=\"citation\"\u003eCOL 4.12\u003c/span\u003e ἀσπάζεται ὑμᾶς Ἐπαφρᾶς ὁ ἐξ ὑμῶν, δοῦλος Χριστοῦ Ἰησοῦ, πάντοτε ἀγωνιζόμενος ὑπὲρ ὑμῶν ἐν ταῖς προσευχαῖς, ἵνα σταθῆτε τέλειοι καὶ πεπληροφορημένοι ἐν παντὶ θελήματι τοῦ θεοῦ. "],["proiel:20170214:greek-nt:30141","\u003cspan class=\"citation\"\u003eCOL 4.13\u003c/span\u003e μαρτυρῶ γὰρ αὐτῷ ὅτι ἔχει πολὺν πόνον ὑπὲρ ὑμῶν καὶ τῶν ἐν Λαοδικίᾳ καὶ τῶν ἐν Ἱεραπόλει. "],["proiel:20170214:greek-nt:30142","\u003cspan class=\"citation\"\u003eCOL 4.14\u003c/span\u003e ἀσπάζεται ὑμᾶς Λουκᾶς ὁ ἰατρὸς ὁ ἀγαπητὸς καὶ Δημᾶς. "],["proiel:20170214:greek-nt:30143","\u003cspan class=\"citation\"\u003eCOL 4.15\u003c/span\u003e ἀσπάσασθε τοὺς ἐν Λαοδικίᾳ ἀδελφοὺς καὶ Νυμφᾶν καὶ τὴν κατ’ οἶκον αὐτῶν ἐκκλησίαν. "],["proiel:20170214:greek-nt:30144","\u003cspan class=\"citation\"\u003eCOL 4.16\u003c/span\u003e καὶ ὅταν ἀναγνωσθῇ παρ’ ὑμῖν ἡ ἐπιστολή, ποιήσατε ἵνα καὶ ἐν τῇ Λαοδικέων ἐκκλησίᾳ ἀναγνωσθῇ, καὶ τὴν ἐκ Λαοδικίας ἵνα καὶ ὑμεῖς ἀναγνῶτε. "],["proiel:20170214:greek-nt:49923","\u003cspan class=\"citation\"\u003eCOL 4.17\u003c/span\u003e καὶ εἴπατε Ἀρχίππῳ, "],["proiel:20170214:greek-nt:49924","βλέπε τὴν διακονίαν ἣν παρέλαβες ἐν κυρίῳ, ἵνα αὐτὴν πληροῖς. "],["proiel:20170214:greek-nt:30146","\u003cspan class=\"citation\"\u003eCOL 4.18\u003c/span\u003e Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου. "],["proiel:20170214:greek-nt:30147","μνημονεύετέ μου τῶν δεσμῶν. "],["proiel:20170214:greek-nt:30148","ἡ χάρις μεθ’ ὑμῶν."],["proiel:20170214:greek-nt:30261","\u003cspan class=\"citation\"\u003e1THESS 1.1\u003c/span\u003e Παῦλος καὶ Σιλουανὸς καὶ Τιμόθεος τῇ ἐκκλησίᾳ Θεσσαλονικέων ἐν θεῷ πατρὶ καὶ κυρίῳ Ἰησοῦ Χριστῷ· "],["proiel:20170214:greek-nt:30262","χάρις ὑμῖν καὶ εἰρήνη. "],["proiel:20170214:greek-nt:30263","\u003cspan class=\"citation\"\u003e1THESS 1.2\u003c/span\u003e Εὐχαριστοῦμεν τῷ θεῷ πάντοτε περὶ πάντων ὑμῶν, μνείαν ποιούμενοι ἐπὶ τῶν προσευχῶν ἡμῶν, \u003cspan class=\"citation\"\u003e1THESS 1.3\u003c/span\u003e ἀδιαλείπτως μνημονεύοντες ὑμῶν τοῦ ἔργου τῆς πίστεως καὶ τοῦ κόπου τῆς ἀγάπης καὶ τῆς ὑπομονῆς τῆς ἐλπίδος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν, \u003cspan class=\"citation\"\u003e1THESS 1.4\u003c/span\u003e εἰδότες, ἀδελφοὶ ἠγαπημένοι ὑπὸ τοῦ θεοῦ, τὴν ἐκλογὴν ὑμῶν, \u003cspan class=\"citation\"\u003e1THESS 1.5\u003c/span\u003e ὅτι τὸ εὐαγγέλιον ἡμῶν οὐκ ἐγενήθη εἰς ὑμᾶς ἐν λόγῳ μόνον ἀλλὰ καὶ ἐν δυνάμει καὶ ἐν πνεύματι ἁγίῳ καὶ πληροφορίᾳ πολλῇ, καθὼς οἴδατε οἷοι ἐγενήθημεν ἐν ὑμῖν δι’ ὑμᾶς. "],["proiel:20170214:greek-nt:30264","\u003cspan class=\"citation\"\u003e1THESS 1.6\u003c/span\u003e καὶ ὑμεῖς μιμηταὶ ἡμῶν ἐγενήθητε καὶ τοῦ κυρίου, δεξάμενοι τὸν λόγον ἐν θλίψει πολλῇ μετὰ χαρᾶς πνεύματος ἁγίου, \u003cspan class=\"citation\"\u003e1THESS 1.7\u003c/span\u003e ὥστε γενέσθαι ὑμᾶς τύπον πᾶσιν τοῖς πιστεύουσιν ἐν τῇ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαΐᾳ. "],["proiel:20170214:greek-nt:30265","\u003cspan class=\"citation\"\u003e1THESS 1.8\u003c/span\u003e ἀφ’ ὑμῶν γὰρ ἐξήχηται ὁ λόγος τοῦ κυρίου οὐ μόνον ἐν τῇ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαΐᾳ, ἀλλ’ ἐν παντὶ τόπῳ ἡ πίστις ὑμῶν ἡ πρὸς τὸν θεὸν ἐξελήλυθεν, ὥστε μὴ χρείαν ἔχειν ἡμᾶς λαλεῖν τι· "],["proiel:20170214:greek-nt:30266","\u003cspan class=\"citation\"\u003e1THESS 1.9\u003c/span\u003e αὐτοὶ γὰρ περὶ ἡμῶν ἀπαγγέλλουσιν ὁποίαν εἴσοδον ἔσχομεν πρὸς ὑμᾶς, καὶ πῶς ἐπεστρέψατε πρὸς τὸν θεὸν ἀπὸ τῶν εἰδώλων δουλεύειν θεῷ ζῶντι καὶ ἀληθινῷ, \u003cspan class=\"citation\"\u003e1THESS 1.10\u003c/span\u003e καὶ ἀναμένειν τὸν υἱὸν αὐτοῦ ἐκ τῶν οὐρανῶν, ὃν ἤγειρεν ἐκ τῶν νεκρῶν, Ἰησοῦν τὸν ῥυόμενον ἡμᾶς ἐκ τῆς ὀργῆς τῆς ἐρχομένης."],["proiel:20170214:greek-nt:30267","\u003cspan class=\"citation\"\u003e1THESS 2.1\u003c/span\u003e Αὐτοὶ γὰρ οἴδατε, ἀδελφοί, τὴν εἴσοδον ἡμῶν τὴν πρὸς ὑμᾶς ὅτι οὐ κενὴ γέγονεν, \u003cspan class=\"citation\"\u003e1THESS 2.2\u003c/span\u003e ἀλλὰ προπαθόντες καὶ ὑβρισθέντες καθὼς οἴδατε ἐν Φιλίπποις ἐπαρρησιασάμεθα ἐν τῷ θεῷ ἡμῶν λαλῆσαι πρὸς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ ἐν πολλῷ ἀγῶνι. "],["proiel:20170214:greek-nt:30268","\u003cspan class=\"citation\"\u003e1THESS 2.3\u003c/span\u003e ἡ γὰρ παράκλησις ἡμῶν οὐκ ἐκ πλάνης οὐδὲ ἐξ ἀκαθαρσίας οὐδὲ ἐν δόλῳ, \u003cspan class=\"citation\"\u003e1THESS 2.4\u003c/span\u003e ἀλλὰ καθὼς δεδοκιμάσμεθα ὑπὸ τοῦ θεοῦ πιστευθῆναι τὸ εὐαγγέλιον οὕτως λαλοῦμεν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες ἀλλὰ θεῷ τῷ δοκιμάζοντι τὰς καρδίας ἡμῶν. "],["proiel:20170214:greek-nt:30269","\u003cspan class=\"citation\"\u003e1THESS 2.5\u003c/span\u003e οὔτε γάρ ποτε ἐν λόγῳ κολακίας ἐγενήθημεν, καθὼς οἴδατε, οὔτε ἐν προφάσει πλεονεξίας, θεὸς μάρτυς, \u003cspan class=\"citation\"\u003e1THESS 2.6\u003c/span\u003e οὔτε ζητοῦντες ἐξ ἀνθρώπων δόξαν, οὔτε ἀφ’ ὑμῶν οὔτε ἀπ’ ἄλλων, δυνάμενοι ἐν βάρει εἶναι ὡς Χριστοῦ ἀπόστολοι· "],["proiel:20170214:greek-nt:49927","\u003cspan class=\"citation\"\u003e1THESS 2.7\u003c/span\u003e ἀλλὰ ἐγενήθημεν ἤπιοι ἐν μέσῳ ὑμῶν, ὡς ἐὰν τροφὸς θάλπῃ τὰ ἑαυτῆς τέκνα, "],["proiel:20170214:greek-nt:64147"," \u003cspan class=\"citation\"\u003e1THESS 2.8\u003c/span\u003e οὕτως ὁμειρόμενοι ὑμῶν εὐδοκοῦμεν μεταδοῦναι ὑμῖν οὐ μόνον τὸ εὐαγγέλιον τοῦ θεοῦ ἀλλὰ καὶ τὰς ἑαυτῶν ψυχάς, διότι ἀγαπητοὶ ἡμῖν ἐγενήθητε. "],["proiel:20170214:greek-nt:30271","\u003cspan class=\"citation\"\u003e1THESS 2.9\u003c/span\u003e μνημονεύετε γάρ, ἀδελφοί, τὸν κόπον ἡμῶν καὶ τὸν μόχθον· "],["proiel:20170214:greek-nt:30272","νυκτὸς καὶ ἡμέρας ἐργαζόμενοι πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν ἐκηρύξαμεν εἰς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ. "],["proiel:20170214:greek-nt:30273","\u003cspan class=\"citation\"\u003e1THESS 2.10\u003c/span\u003e ὑμεῖς μάρτυρες καὶ ὁ θεός, ὡς ὁσίως καὶ δικαίως καὶ ἀμέμπτως ὑμῖν τοῖς πιστεύουσιν ἐγενήθημεν, \u003cspan class=\"citation\"\u003e1THESS 2.11\u003c/span\u003e καθάπερ οἴδατε ὡς ἕνα ἕκαστον ὑμῶν ὡς πατὴρ τέκνα ἑαυτοῦ παρακαλοῦντες ὑμᾶς καὶ παραμυθούμενοι, \u003cspan class=\"citation\"\u003e1THESS 2.12\u003c/span\u003e καὶ μαρτυρόμενοι εἰς τὸ περιπατεῖν ὑμᾶς ἀξίως τοῦ θεοῦ τοῦ καλοῦντος ὑμᾶς εἰς τὴν ἑαυτοῦ βασιλείαν καὶ δόξαν. "],["proiel:20170214:greek-nt:30274","\u003cspan class=\"citation\"\u003e1THESS 2.13\u003c/span\u003e Καὶ διὰ τοῦτο καὶ ἡμεῖς εὐχαριστοῦμεν τῷ θεῷ ἀδιαλείπτως, ὅτι παραλαβόντες λόγον ἀκοῆς παρ’ ἡμῶν τοῦ θεοῦ ἐδέξασθε οὐ λόγον ἀνθρώπων ἀλλὰ καθώς ἐστιν ἀληθῶς λόγον θεοῦ, ὃς καὶ ἐνεργεῖται ἐν ὑμῖν τοῖς πιστεύουσιν. "]]