[["proiel:20170214:greek-nt:30444","\u003cspan class=\"citation\"\u003e2THESS 1.11\u003c/span\u003e Εἰς ὃ καὶ προσευχόμεθα πάντοτε περὶ ὑμῶν, ἵνα ὑμᾶς ἀξιώσῃ τῆς κλήσεως ὁ θεὸς ἡμῶν καὶ πληρώσῃ πᾶσαν εὐδοκίαν ἀγαθωσύνης καὶ ἔργον πίστεως ἐν δυνάμει, \u003cspan class=\"citation\"\u003e2THESS 1.12\u003c/span\u003e ὅπως ἐνδοξασθῇ τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν ὑμῖν, καὶ ὑμεῖς ἐν αὐτῷ, κατὰ τὴν χάριν τοῦ θεοῦ ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ."],["proiel:20170214:greek-nt:30445","\u003cspan class=\"citation\"\u003e2THESS 2.1\u003c/span\u003e Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοί, ὑπὲρ τῆς παρουσίας τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ ἡμῶν ἐπισυναγωγῆς ἐπ’ αὐτόν, \u003cspan class=\"citation\"\u003e2THESS 2.2\u003c/span\u003e εἰς τὸ μὴ ταχέως σαλευθῆναι ὑμᾶς ἀπὸ τοῦ νοὸς μηδὲ θροεῖσθαι μήτε διὰ πνεύματος μήτε διὰ λόγου μήτε δι’ ἐπιστολῆς ὡς δι’ ἡμῶν, ὡς ὅτι ἐνέστηκεν ἡ ἡμέρα τοῦ κυρίου. "],["proiel:20170214:greek-nt:30446","\u003cspan class=\"citation\"\u003e2THESS 2.3\u003c/span\u003e μή τις ὑμᾶς ἐξαπατήσῃ κατὰ μηδένα τρόπον· "],["proiel:20170214:greek-nt:30447","ὅτι ἐὰν μὴ ἔλθῃ ἡ ἀποστασία πρῶτον καὶ ἀποκαλυφθῇ ὁ ἄνθρωπος τῆς ἀνομίας, ὁ υἱὸς τῆς ἀπωλείας, \u003cspan class=\"citation\"\u003e2THESS 2.4\u003c/span\u003e ὁ ἀντικείμενος καὶ ὑπεραιρόμενος ἐπὶ πάντα λεγόμενον θεὸν ἢ σέβασμα, ὥστε αὐτὸν εἰς τὸν ναὸν τοῦ θεοῦ καθίσαι, ἀποδεικνύντα ἑαυτὸν ὅτι ἔστιν θεός. "],["proiel:20170214:greek-nt:30448","\u003cspan class=\"citation\"\u003e2THESS 2.5\u003c/span\u003e Οὐ μνημονεύετε ὅτι ἔτι ὢν πρὸς ὑμᾶς ταῦτα ἔλεγον ὑμῖν; "],["proiel:20170214:greek-nt:30449","\u003cspan class=\"citation\"\u003e2THESS 2.6\u003c/span\u003e καὶ νῦν τὸ κατέχον οἴδατε, εἰς τὸ ἀποκαλυφθῆναι αὐτὸν ἐν τῷ αὐτοῦ καιρῷ. "],["proiel:20170214:greek-nt:30450","\u003cspan class=\"citation\"\u003e2THESS 2.7\u003c/span\u003e τὸ γὰρ μυστήριον ἤδη ἐνεργεῖται τῆς ἀνομίας· "],["proiel:20170214:greek-nt:30451","μόνον ὁ κατέχων ἄρτι ἕως ἐκ μέσου γένηται. "],["proiel:20170214:greek-nt:30452","\u003cspan class=\"citation\"\u003e2THESS 2.8\u003c/span\u003e καὶ τότε ἀποκαλυφθήσεται ὁ ἄνομος, ὃν ὁ κύριος Ἰησοῦς ἀνελεῖ τῷ πνεύματι τοῦ στόματος αὐτοῦ καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ, \u003cspan class=\"citation\"\u003e2THESS 2.9\u003c/span\u003e οὗ ἐστιν ἡ παρουσία κατ’ ἐνέργειαν τοῦ σατανᾶ ἐν πάσῃ δυνάμει καὶ σημείοις καὶ τέρασιν ψεύδους \u003cspan class=\"citation\"\u003e2THESS 2.10\u003c/span\u003e καὶ ἐν πάσῃ ἀπάτῃ ἀδικίας τοῖς ἀπολλυμένοις, ἀνθ’ ὧν τὴν ἀγάπην τῆς ἀληθείας οὐκ ἐδέξαντο εἰς τὸ σωθῆναι αὐτούς. "],["proiel:20170214:greek-nt:30453","\u003cspan class=\"citation\"\u003e2THESS 2.11\u003c/span\u003e καὶ διὰ τοῦτο πέμπει αὐτοῖς ὁ θεὸς ἐνέργειαν πλάνης εἰς τὸ πιστεῦσαι αὐτοὺς τῷ ψεύδει, \u003cspan class=\"citation\"\u003e2THESS 2.12\u003c/span\u003e ἵνα κριθῶσιν ἅπαντες οἱ μὴ πιστεύσαντες τῇ ἀληθείᾳ ἀλλὰ εὐδοκήσαντες τῇ ἀδικίᾳ. "],["proiel:20170214:greek-nt:30454","\u003cspan class=\"citation\"\u003e2THESS 2.13\u003c/span\u003e Ἡμεῖς δὲ ὀφείλομεν εὐχαριστεῖν τῷ θεῷ πάντοτε περὶ ὑμῶν, ἀδελφοὶ ἠγαπημένοι ὑπὸ κυρίου, ὅτι εἵλατο ὑμᾶς ὁ θεὸς ἀπ’ ἀρχῆς εἰς σωτηρίαν ἐν ἁγιασμῷ πνεύματος καὶ πίστει ἀληθείας, \u003cspan class=\"citation\"\u003e2THESS 2.14\u003c/span\u003e εἰς ὃ καὶ ἐκάλεσεν ὑμᾶς διὰ τοῦ εὐαγγελίου ἡμῶν, εἰς περιποίησιν δόξης τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:30455","\u003cspan class=\"citation\"\u003e2THESS 2.15\u003c/span\u003e ἄρα οὖν, ἀδελφοί, στήκετε, καὶ κρατεῖτε τὰς παραδόσεις ἃς ἐδιδάχθητε εἴτε διὰ λόγου εἴτε δι’ ἐπιστολῆς ἡμῶν. "],["proiel:20170214:greek-nt:30456","\u003cspan class=\"citation\"\u003e2THESS 2.16\u003c/span\u003e αὐτὸς δὲ ὁ κύριος ἡμῶν Ἰησοῦς Χριστὸς καὶ ὁ θεὸς ὁ πατὴρ ἡμῶν, ὁ ἀγαπήσας ἡμᾶς καὶ δοὺς παράκλησιν αἰωνίαν καὶ ἐλπίδα ἀγαθὴν ἐν χάριτι, \u003cspan class=\"citation\"\u003e2THESS 2.17\u003c/span\u003e παρακαλέσαι ὑμῶν τὰς καρδίας καὶ στηρίξαι ἐν παντὶ ἔργῳ καὶ λόγῳ ἀγαθῷ."],["proiel:20170214:greek-nt:30457","\u003cspan class=\"citation\"\u003e2THESS 3.1\u003c/span\u003e Τὸ λοιπὸν προσεύχεσθε, ἀδελφοί, περὶ ἡμῶν, ἵνα ὁ λόγος τοῦ κυρίου τρέχῃ καὶ δοξάζηται καθὼς καὶ πρὸς ὑμᾶς, \u003cspan class=\"citation\"\u003e2THESS 3.2\u003c/span\u003e καὶ ἵνα ῥυσθῶμεν ἀπὸ τῶν ἀτόπων καὶ πονηρῶν ἀνθρώπων· "],["proiel:20170214:greek-nt:30458","οὐ γὰρ πάντων ἡ πίστις. "],["proiel:20170214:greek-nt:30459","\u003cspan class=\"citation\"\u003e2THESS 3.3\u003c/span\u003e πιστὸς δέ ἐστιν ὁ κύριος, ὃς στηρίξει ὑμᾶς καὶ φυλάξει ἀπὸ τοῦ πονηροῦ. "],["proiel:20170214:greek-nt:30460","\u003cspan class=\"citation\"\u003e2THESS 3.4\u003c/span\u003e πεποίθαμεν δὲ ἐν κυρίῳ ἐφ’ ὑμᾶς, ὅτι ἃ παραγγέλλομεν ποιεῖτε καὶ ποιήσετε. "],["proiel:20170214:greek-nt:30461","\u003cspan class=\"citation\"\u003e2THESS 3.5\u003c/span\u003e ὁ δὲ κύριος κατευθύναι ὑμῶν τὰς καρδίας εἰς τὴν ἀγάπην τοῦ θεοῦ καὶ εἰς τὴν ὑπομονὴν τοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:30462","\u003cspan class=\"citation\"\u003e2THESS 3.6\u003c/span\u003e Παραγγέλλομεν δὲ ὑμῖν, ἀδελφοί, ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, στέλλεσθαι ὑμᾶς ἀπὸ παντὸς ἀδελφοῦ ἀτάκτως περιπατοῦντος καὶ μὴ κατὰ τὴν παράδοσιν ἣν παρελάβοσαν παρ’ ἡμῶν. "],["proiel:20170214:greek-nt:30463","\u003cspan class=\"citation\"\u003e2THESS 3.7\u003c/span\u003e αὐτοὶ γὰρ οἴδατε πῶς δεῖ μιμεῖσθαι ἡμᾶς, ὅτι οὐκ ἠτακτήσαμεν ἐν ὑμῖν \u003cspan class=\"citation\"\u003e2THESS 3.8\u003c/span\u003e οὐδὲ δωρεὰν ἄρτον ἐφάγομεν παρά τινος, ἀλλ’ ἐν κόπῳ καὶ μόχθῳ νυκτὸς καὶ ἡμέρας ἐργαζόμενοι πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν· "],["proiel:20170214:greek-nt:30464","\u003cspan class=\"citation\"\u003e2THESS 3.9\u003c/span\u003e οὐχ ὅτι οὐκ ἔχομεν ἐξουσίαν, ἀλλ’ ἵνα ἑαυτοὺς τύπον δῶμεν ὑμῖν εἰς τὸ μιμεῖσθαι ἡμᾶς. "],["proiel:20170214:greek-nt:30465","\u003cspan class=\"citation\"\u003e2THESS 3.10\u003c/span\u003e καὶ γὰρ ὅτε ἦμεν πρὸς ὑμᾶς, τοῦτο παρηγγέλλομεν ὑμῖν, ὅτι εἴ τις οὐ θέλει ἐργάζεσθαι μηδὲ ἐσθιέτω. "],["proiel:20170214:greek-nt:30466","\u003cspan class=\"citation\"\u003e2THESS 3.11\u003c/span\u003e ἀκούομεν γάρ τινας περιπατοῦντας ἐν ὑμῖν ἀτάκτως, μηδὲν ἐργαζομένους ἀλλὰ περιεργαζομένους· "],["proiel:20170214:greek-nt:30467","\u003cspan class=\"citation\"\u003e2THESS 3.12\u003c/span\u003e τοῖς δὲ τοιούτοις παραγγέλλομεν καὶ παρακαλοῦμεν ἐν κυρίῳ Ἰησοῦ Χριστῷ ἵνα μετὰ ἡσυχίας ἐργαζόμενοι τὸν ἑαυτῶν ἄρτον ἐσθίωσιν. "],["proiel:20170214:greek-nt:30468","\u003cspan class=\"citation\"\u003e2THESS 3.13\u003c/span\u003e ὑμεῖς δέ, ἀδελφοί, μὴ ἐγκακήσητε καλοποιοῦντες. "],["proiel:20170214:greek-nt:49959","\u003cspan class=\"citation\"\u003e2THESS 3.14\u003c/span\u003e εἰ δέ τις οὐχ ὑπακούει τῷ λόγῳ ἡμῶν διὰ τῆς ἐπιστολῆς, τοῦτον σημειοῦσθε, "],["proiel:20170214:greek-nt:49960","μὴ συναναμίγνυσθε αὐτῷ, ἵνα ἐντραπῇ· "]]