[[141063,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.8 \u003c/span\u003e E, logo que allo foy, partio sua hoste em tres partes. "],[140508,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.9 \u003c/span\u003e A primeira parte, ẽvyou a Rodes, que son as cidades de Aquytanya, "],[141064,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.10 \u003c/span\u003e e deulhes por caudel hũũ seu sobrinho que avya nome Desiderio; "],[140509,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.11 \u003c/span\u003e e estas cidades Rodes perteeciam aa provencia de Narbona. "],[140510,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.12 \u003c/span\u003e E a segunda parte, envyou a terra de Aussena, contra os treedores revellados, e a terra de Catalonha. "],[140511,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.13 \u003c/span\u003e E a terceira parte, mandou que fosse sobre Tollosa e sobre Narbona e que, se comprisse, que acorressem aos que eram a Rodes. "],[140512,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.14 \u003c/span\u003e E el rey ficou con mais poucos "],[141074,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.15 \u003c/span\u003e e foy empos aquella parte que hya per Aussena e per Catalonha. "],[141075,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.16 \u003c/span\u003e E, elle hyndo empos sua hoste com tal avisamento como avedes ouvydo, algũũs daquelles da sua companha começaron de roubar e estragar a terra e tomar as molheres casadas e fazer con elas adulterio e queymar as casas; "],[140513,"e faziam todo mal. "],[140514,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.17 \u003c/span\u003e El rey, como era homen de grande justiça e muyto zelloso da ley de Deus e avya defeso em toda sua hoste que nem hũũ nõ fosse ousado fazer taaes cousas nẽ tomar se nõ soo o mantiimento, por que o nom podyam escusar, mandou matar todos [Fol-59d] aquelles que foron achados ẽ tal culpa, de tal morte como merecen os treedores que matã seu senhor. "],[140515,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.18 \u003c/span\u003e E esto fez elle por que todos se receassem de fazer taaes cousas, tomando deste[s] exemplo. "],[141077,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.19 \u003c/span\u003e E, despois que forom mortos, fez perante sy chamar todollos ricos homeens da hoste "],[141078,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.20 \u003c/span\u003e e disselhes toda a razon por que mandara matar aquelles homeens de tam cruel morte. "],[140516,"E enton lhes fez hũũ fallamento em esta guisa: "],[140517,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.21 \u003c/span\u003e Amigos e vasallos, bem sabees em como me enlegestes por vosso rey "],[156106,"e o juramento que me destes de fazer dereito e justiça assy aos grandes como [aos] pequenos "],[156107,"e que tevesse a terra em todos [seus] boos foros e custumes. "],[141079,"E, como quer que esta terra em que somos seja agora revelada ao nosso senhorio, esto nom foy se nom per falssos e ẽganosos prometimentos de Paulo e per preegações daquelles malliciosos bispos que teem com elle. "],[140518,"E poren nõ compre a nos de dar logar a roubar a nossa terra, "],[141080,"mas comprenos de poer grave escarmẽto em aquelles que taaes cousas fezeren, como estes que mortos son, e de darmos peendença de grande tormento aa malicia sobervosa dos treedores. "],[141081,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.22 \u003c/span\u003e E, pois que esto avemos de fazer e a guerra tragemos antre as mããos, nõ compre a cada hũũ de [n]os metersse [a] fazer algũa vileza, "],[141083,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.23 \u003c/span\u003e ca o Nosso Senhor Jhesu Christo ama toda limpeza "],[155987,"e ha em odio e avorrece toda çugidade e crueldade. "],[140519,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.24 \u003c/span\u003e E porende compre de nos guardarmos que nõ enclinemos contra nos a sanha de Deus "],[141115,"e ẽvye sobre nos a sua justiça "],[141116,"e sejamos derribados e vencidos dos nossos ẽmiigos, "],[141117,"e esto mais por os nossos pecados que per ardimento de seus corações nem força das suas armas; \u003cspan class=\"citation\"\u003eCGE Título 159 6.25 \u003c/span\u003e per tal guisa que o prez e honrra que os Godos guaanharom per a grande bondade das suas armas, per [Fol-60a] a qual nos somos honrrados e temudos, nõ a queyramos nos agora perder con sobegidõe de nossos pecados; "],[140521,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.26 \u003c/span\u003e e eu, que son vosso rey, prenda confuson e vergõça se leixar sem pena passar as vossas vylezas. "],[140522,"Mas façamos per tal guisa que as nobres façanhas e boa fama dos Godos seja per nos acrecentada e o mui grande ardymento delles reluza ẽnas nossas lanças. "],[141118,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.27 \u003c/span\u003e E, se nos guardarmos de mal fazer e obrarmos justiça, ousadamente yremos contra nossos inmiigos, limpos dos pecados. "],[140523,"E aquelles ricos homẽẽs que a estas pallavras del rey estavã presentes renderonlhe muytas graças "],[141120,"e diseron que ẽ nem hũa guisa nõ passariam seu mandado. "],[140524,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.28 \u003c/span\u003e Despois desto, foy el rey Bamba sobre Barcelona, por que era hũa das cidades que se alçaron, "],[141122,"e gaanhouha logo "],[141123,"e prendeu em ella algũũs daquelles que tiinham cõ Paulo, dos quaaes son estes os nomes: Eniedo, Pompedio, Guntiffredo, Gulfodiochano, Noufredo. "],[140525,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.29 \u003c/span\u003e Despois que esto ouve feito, foy sobre Girona "],[141125,"e logo a tomou. "],[141127,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.30 \u003c/span\u003e E, estando hy despois da tomada, foylhe dada hũa carta que Paulo avya mandada ao bispo daquelle logar, o qual avya nome Amador. "],[141126,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.31 \u003c/span\u003e E, antre as muytas pallavras da carta, viinhã estas: "]]