[[64170,"εἶτα Εὔα· "],[49965,"\u003cspan class=\"citation\"\u003e1TIM 2.14\u003c/span\u003e καὶ Ἀδὰμ οὐκ ἠπατήθη, "],[49966,"ἡ δὲ γυνὴ ἐξαπατηθεῖσα ἐν παραβάσει γέγονεν, "],[49967,"\u003cspan class=\"citation\"\u003e1TIM 2.15\u003c/span\u003e σωθήσεται δὲ διὰ τῆς τεκνογονίας, ἐὰν μείνωσιν ἐν πίστει καὶ ἀγάπῃ καὶ ἁγιασμῷ μετὰ σωφροσύνης."],[30549,"\u003cspan class=\"citation\"\u003e1TIM 3.1\u003c/span\u003e Πιστὸς ὁ λόγος· "],[30550,"εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ. "],[30551,"\u003cspan class=\"citation\"\u003e1TIM 3.2\u003c/span\u003e δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίλημπτον εἶναι, μιᾶς γυναικὸς ἄνδρα, νηφάλιον, σώφρονα, κόσμιον, φιλόξενον, διδακτικόν, \u003cspan class=\"citation\"\u003e1TIM 3.3\u003c/span\u003e μὴ πάροινον, μὴ πλήκτην, ἀλλὰ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον, \u003cspan class=\"citation\"\u003e1TIM 3.4\u003c/span\u003e τοῦ ἰδίου οἴκου καλῶς προϊστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος· "],[30552,"\u003cspan class=\"citation\"\u003e1TIM 3.5\u003c/span\u003e εἰ δέ τις τοῦ ἰδίου οἴκου προστῆναι οὐκ οἶδεν, πῶς ἐκκλησίας θεοῦ ἐπιμελήσεται; "],[30553,"\u003cspan class=\"citation\"\u003e1TIM 3.6\u003c/span\u003e μὴ νεόφυτον, ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ τοῦ διαβόλου. "],[30554,"\u003cspan class=\"citation\"\u003e1TIM 3.7\u003c/span\u003e δεῖ δὲ καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν ἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου. "],[30555,"\u003cspan class=\"citation\"\u003e1TIM 3.8\u003c/span\u003e διακόνους ὡσαύτως σεμνούς, μὴ διλόγους, μὴ οἴνῳ πολλῷ προσέχοντας, μὴ αἰσχροκερδεῖς, \u003cspan class=\"citation\"\u003e1TIM 3.9\u003c/span\u003e ἔχοντας τὸ μυστήριον τῆς πίστεως ἐν καθαρᾷ συνειδήσει. "],[30556,"\u003cspan class=\"citation\"\u003e1TIM 3.10\u003c/span\u003e καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον, "],[64171,"εἶτα διακονείτωσαν ἀνέγκλητοι ὄντες. "],[30557,"\u003cspan class=\"citation\"\u003e1TIM 3.11\u003c/span\u003e γυναῖκας ὡσαύτως σεμνάς, μὴ διαβόλους, νηφαλίους, πιστὰς ἐν πᾶσιν. "],[30558,"\u003cspan class=\"citation\"\u003e1TIM 3.12\u003c/span\u003e διάκονοι ἔστωσαν μιᾶς γυναικὸς ἄνδρες, τέκνων καλῶς προϊστάμενοι καὶ τῶν ἰδίων οἴκων· "],[30559,"\u003cspan class=\"citation\"\u003e1TIM 3.13\u003c/span\u003e οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται καὶ πολλὴν παρρησίαν ἐν πίστει τῇ ἐν Χριστῷ Ἰησοῦ. "],[30560,"\u003cspan class=\"citation\"\u003e1TIM 3.14\u003c/span\u003e Ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρὸς σὲ τάχιον· "],[30561,"\u003cspan class=\"citation\"\u003e1TIM 3.15\u003c/span\u003e ἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ θεοῦ ἀναστρέφεσθαι, ἥτις ἐστὶν ἐκκλησία θεοῦ ζῶντος, στῦλος καὶ ἑδραίωμα τῆς ἀληθείας. "],[30562,"\u003cspan class=\"citation\"\u003e1TIM 3.16\u003c/span\u003e καὶ ὁμολογουμένως μέγα ἐστὶν τὸ τῆς εὐσεβείας μυστήριον· "],[30563,"ὃς ἐφανερώθη ἐν σαρκί, ἐδικαιώθη ἐν πνεύματι, ὤφθη ἀγγέλοις, ἐκηρύχθη ἐν ἔθνεσιν, ἐπιστεύθη ἐν κόσμῳ, ἀνελήμφθη ἐν δόξῃ."],[30564,"\u003cspan class=\"citation\"\u003e1TIM 4.1\u003c/span\u003e Τὸ δὲ πνεῦμα ῥητῶς λέγει ὅτι ἐν ὑστέροις καιροῖς ἀποστήσονταί τινες τῆς πίστεως, προσέχοντες πνεύμασιν πλάνοις καὶ διδασκαλίαις δαιμονίων, \u003cspan class=\"citation\"\u003e1TIM 4.2\u003c/span\u003e ἐν ὑποκρίσει ψευδολόγων, κεκαυστηριασμένων τὴν ἰδίαν συνείδησιν, \u003cspan class=\"citation\"\u003e1TIM 4.3\u003c/span\u003e κωλυόντων γαμεῖν, ἀπέχεσθαι βρωμάτων ἃ ὁ θεὸς ἔκτισεν εἰς μετάλημψιν μετὰ εὐχαριστίας τοῖς πιστοῖς καὶ ἐπεγνωκόσι τὴν ἀλήθειαν. "],[49968,"\u003cspan class=\"citation\"\u003e1TIM 4.4\u003c/span\u003e ὅτι πᾶν κτίσμα θεοῦ καλόν, καὶ οὐδὲν ἀπόβλητον μετὰ εὐχαριστίας λαμβανόμενον, "],[49969,"\u003cspan class=\"citation\"\u003e1TIM 4.5\u003c/span\u003e ἁγιάζεται γὰρ διὰ λόγου θεοῦ καὶ ἐντεύξεως. "],[30566,"\u003cspan class=\"citation\"\u003e1TIM 4.6\u003c/span\u003e ταῦτα ὑποτιθέμενος τοῖς ἀδελφοῖς καλὸς ἔσῃ διάκονος Χριστοῦ Ἰησοῦ, ἐντρεφόμενος τοῖς λόγοις τῆς πίστεως καὶ τῆς καλῆς διδασκαλίας ᾗ παρηκολούθηκας· "],[30567,"\u003cspan class=\"citation\"\u003e1TIM 4.7\u003c/span\u003e τοὺς δὲ βεβήλους καὶ γραώδεις μύθους παραιτοῦ. "],[30568,"γύμναζε δὲ σεαυτὸν πρὸς εὐσέβειαν· "],[49970,"\u003cspan class=\"citation\"\u003e1TIM 4.8\u003c/span\u003e ἡ γὰρ σωματικὴ γυμνασία πρὸς ὀλίγον ἐστὶν ὠφέλιμος, "],[49971,"ἡ δὲ εὐσέβεια πρὸς πάντα ὠφέλιμός ἐστιν, ἐπαγγελίαν ἔχουσα ζωῆς τῆς νῦν καὶ τῆς μελλούσης. "],[30570,"\u003cspan class=\"citation\"\u003e1TIM 4.9\u003c/span\u003e πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος· "],[30571,"\u003cspan class=\"citation\"\u003e1TIM 4.10\u003c/span\u003e εἰς τοῦτο γὰρ κοπιῶμεν καὶ ἀγωνιζόμεθα, ὅτι ἠλπίκαμεν ἐπὶ θεῷ ζῶντι, ὅς ἐστιν σωτὴρ πάντων ἀνθρώπων, μάλιστα πιστῶν. "],[30572,"\u003cspan class=\"citation\"\u003e1TIM 4.11\u003c/span\u003e Παράγγελλε ταῦτα καὶ δίδασκε. "],[30573,"\u003cspan class=\"citation\"\u003e1TIM 4.12\u003c/span\u003e μηδείς σου τῆς νεότητος καταφρονείτω, ἀλλὰ τύπος γίνου τῶν πιστῶν ἐν λόγῳ, ἐν ἀναστροφῇ, ἐν ἀγάπῃ, ἐν πίστει, ἐν ἁγνείᾳ. "],[30574,"\u003cspan class=\"citation\"\u003e1TIM 4.13\u003c/span\u003e ἕως ἔρχομαι πρόσεχε τῇ ἀναγνώσει, τῇ παρακλήσει, τῇ διδασκαλίᾳ. "],[30575,"\u003cspan class=\"citation\"\u003e1TIM 4.14\u003c/span\u003e μὴ ἀμέλει τοῦ ἐν σοὶ χαρίσματος, ὃ ἐδόθη σοι διὰ προφητείας μετὰ ἐπιθέσεως τῶν χειρῶν τοῦ πρεσβυτερίου. "],[30576,"\u003cspan class=\"citation\"\u003e1TIM 4.15\u003c/span\u003e ταῦτα μελέτα, "],[64172,"ἐν τούτοις ἴσθι, ἵνα σου ἡ προκοπὴ φανερὰ ᾖ πᾶσιν. "],[30577,"\u003cspan class=\"citation\"\u003e1TIM 4.16\u003c/span\u003e ἔπεχε σεαυτῷ καὶ τῇ διδασκαλίᾳ· "],[30578,"ἐπίμενε αὐτοῖς· "],[30579,"τοῦτο γὰρ ποιῶν καὶ σεαυτὸν σώσεις καὶ τοὺς ἀκούοντάς σου."],[30580,"\u003cspan class=\"citation\"\u003e1TIM 5.1\u003c/span\u003e Πρεσβυτέρῳ μὴ ἐπιπλήξῃς, ἀλλὰ παρακάλει ὡς πατέρα, νεωτέρους ὡς ἀδελφούς, \u003cspan class=\"citation\"\u003e1TIM 5.2\u003c/span\u003e πρεσβυτέρας ὡς μητέρας, νεωτέρας ὡς ἀδελφὰς ἐν πάσῃ ἁγνείᾳ. "],[30581,"\u003cspan class=\"citation\"\u003e1TIM 5.3\u003c/span\u003e Χήρας τίμα τὰς ὄντως χήρας. "],[49972,"\u003cspan class=\"citation\"\u003e1TIM 5.4\u003c/span\u003e εἰ δέ τις χήρα τέκνα ἢ ἔκγονα ἔχει, μανθανέτωσαν πρῶτον τὸν ἴδιον οἶκον εὐσεβεῖν καὶ ἀμοιβὰς ἀποδιδόναι τοῖς προγόνοις, "],[49973,"τοῦτο γάρ ἐστιν ἀπόδεκτον ἐνώπιον τοῦ θεοῦ. "]]