[["proiel:20170214:greek-nt:30583","\u003cspan class=\"citation\"\u003e1TIM 5.5\u003c/span\u003e ἡ δὲ ὄντως χήρα καὶ μεμονωμένη ἤλπικεν ἐπὶ θεὸν καὶ προσμένει ταῖς δεήσεσιν καὶ ταῖς προσευχαῖς νυκτὸς καὶ ἡμέρας· "],["proiel:20170214:greek-nt:30584","\u003cspan class=\"citation\"\u003e1TIM 5.6\u003c/span\u003e ἡ δὲ σπαταλῶσα ζῶσα τέθνηκεν. "],["proiel:20170214:greek-nt:30585","\u003cspan class=\"citation\"\u003e1TIM 5.7\u003c/span\u003e καὶ ταῦτα παράγγελλε, ἵνα ἀνεπίλημπτοι ὦσιν. "],["proiel:20170214:greek-nt:30586","\u003cspan class=\"citation\"\u003e1TIM 5.8\u003c/span\u003e εἰ δέ τις τῶν ἰδίων καὶ μάλιστα οἰκείων οὐ προνοεῖται, τὴν πίστιν ἤρνηται καὶ ἔστιν ἀπίστου χείρων. "],["proiel:20170214:greek-nt:30587","\u003cspan class=\"citation\"\u003e1TIM 5.9\u003c/span\u003e χήρα καταλεγέσθω μὴ ἔλαττον ἐτῶν ἑξήκοντα γεγονυῖα, ἑνὸς ἀνδρὸς γυνή, \u003cspan class=\"citation\"\u003e1TIM 5.10\u003c/span\u003e ἐν ἔργοις καλοῖς μαρτυρουμένη, εἰ ἐτεκνοτρόφησεν, εἰ ἐξενοδόχησεν, εἰ ἁγίων πόδας ἔνιψεν, εἰ θλιβομένοις ἐπήρκεσεν, εἰ παντὶ ἔργῳ ἀγαθῷ ἐπηκολούθησεν. "],["proiel:20170214:greek-nt:30588","\u003cspan class=\"citation\"\u003e1TIM 5.11\u003c/span\u003e νεωτέρας δὲ χήρας παραιτοῦ· "],["proiel:20170214:greek-nt:30589","ὅταν γὰρ καταστρηνιάσωσιν τοῦ Χριστοῦ, γαμεῖν θέλουσιν, \u003cspan class=\"citation\"\u003e1TIM 5.12\u003c/span\u003e ἔχουσαι κρίμα ὅτι τὴν πρώτην πίστιν ἠθέτησαν· "],["proiel:20170214:greek-nt:30590","\u003cspan class=\"citation\"\u003e1TIM 5.13\u003c/span\u003e ἅμα δὲ καὶ ἀργαὶ μανθάνουσιν, περιερχόμεναι τὰς οἰκίας, οὐ μόνον δὲ ἀργαὶ ἀλλὰ καὶ φλύαροι καὶ περίεργοι, λαλοῦσαι τὰ μὴ δέοντα. "],["proiel:20170214:greek-nt:30591","\u003cspan class=\"citation\"\u003e1TIM 5.14\u003c/span\u003e βούλομαι οὖν νεωτέρας γαμεῖν, τεκνογονεῖν, οἰκοδεσποτεῖν, μηδεμίαν ἀφορμὴν διδόναι τῷ ἀντικειμένῳ λοιδορίας χάριν· "],["proiel:20170214:greek-nt:30592","\u003cspan class=\"citation\"\u003e1TIM 5.15\u003c/span\u003e ἤδη γάρ τινες ἐξετράπησαν ὀπίσω τοῦ σατανᾶ. "],["proiel:20170214:greek-nt:30593","\u003cspan class=\"citation\"\u003e1TIM 5.16\u003c/span\u003e εἴ τις πιστὴ ἔχει χήρας, ἐπαρκείσθω αὐταῖς, καὶ μὴ βαρείσθω ἡ ἐκκλησία, ἵνα ταῖς ὄντως χήραις ἐπαρκέσῃ. "],["proiel:20170214:greek-nt:30594","\u003cspan class=\"citation\"\u003e1TIM 5.17\u003c/span\u003e Οἱ καλῶς προεστῶτες πρεσβύτεροι διπλῆς τιμῆς ἀξιούσθωσαν, μάλιστα οἱ κοπιῶντες ἐν λόγῳ καὶ διδασκαλίᾳ· "],["proiel:20170214:greek-nt:49974","\u003cspan class=\"citation\"\u003e1TIM 5.18\u003c/span\u003e λέγει γὰρ ἡ γραφή, βοῦν ἀλοῶντα οὐ φιμώσεις· καί, ἄξιος ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ. "],["proiel:20170214:greek-nt:30597","\u003cspan class=\"citation\"\u003e1TIM 5.19\u003c/span\u003e κατὰ πρεσβυτέρου κατηγορίαν μὴ παραδέχου, ἐκτὸς εἰ μὴ ἐπὶ δύο ἢ τριῶν μαρτύρων. "],["proiel:20170214:greek-nt:30598","\u003cspan class=\"citation\"\u003e1TIM 5.20\u003c/span\u003e Τοὺς ἁμαρτάνοντας ἐνώπιον πάντων ἔλεγχε, ἵνα καὶ οἱ λοιποὶ φόβον ἔχωσιν. "],["proiel:20170214:greek-nt:30599","\u003cspan class=\"citation\"\u003e1TIM 5.21\u003c/span\u003e Διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ Χριστοῦ Ἰησοῦ καὶ τῶν ἐκλεκτῶν ἀγγέλων, ἵνα ταῦτα φυλάξῃς χωρὶς προκρίματος, μηδὲν ποιῶν κατὰ πρόσκλισιν. "],["proiel:20170214:greek-nt:30600","\u003cspan class=\"citation\"\u003e1TIM 5.22\u003c/span\u003e Χεῖρας ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινώνει ἁμαρτίαις ἀλλοτρίαις· "],["proiel:20170214:greek-nt:30601","σεαυτὸν ἁγνὸν τήρει. "],["proiel:20170214:greek-nt:30602","\u003cspan class=\"citation\"\u003e1TIM 5.23\u003c/span\u003e μηκέτι ὑδροπότει, ἀλλὰ οἴνῳ ὀλίγῳ χρῶ διὰ τὸν στόμαχον καὶ τὰς πυκνάς σου ἀσθενείας. "],["proiel:20170214:greek-nt:30603","\u003cspan class=\"citation\"\u003e1TIM 5.24\u003c/span\u003e τινῶν ἀνθρώπων αἱ ἁμαρτίαι πρόδηλοί εἰσιν, προάγουσαι εἰς κρίσιν, "],["proiel:20170214:greek-nt:64174","τισὶν δὲ καὶ ἐπακολουθοῦσιν· "],["proiel:20170214:greek-nt:30604","\u003cspan class=\"citation\"\u003e1TIM 5.25\u003c/span\u003e ὡσαύτως καὶ τὰ ἔργα τὰ καλὰ πρόδηλα, καὶ τὰ ἄλλως ἔχοντα κρυβῆναι οὐ δύνανται."],["proiel:20170214:greek-nt:30605","\u003cspan class=\"citation\"\u003e1TIM 6.1\u003c/span\u003e Ὅσοι εἰσὶν ὑπὸ ζυγὸν δοῦλοι, τοὺς ἰδίους δεσπότας πάσης τιμῆς ἀξίους ἡγείσθωσαν, ἵνα μὴ τὸ ὄνομα τοῦ θεοῦ καὶ ἡ διδασκαλία βλασφημῆται. "],["proiel:20170214:greek-nt:30606","\u003cspan class=\"citation\"\u003e1TIM 6.2\u003c/span\u003e οἱ δὲ πιστοὺς ἔχοντες δεσπότας μὴ καταφρονείτωσαν, ὅτι ἀδελφοί εἰσιν· "],["proiel:20170214:greek-nt:30607","ἀλλὰ μᾶλλον δουλευέτωσαν, ὅτι πιστοί εἰσιν καὶ ἀγαπητοὶ οἱ τῆς εὐεργεσίας ἀντιλαμβανόμενοι. "],["proiel:20170214:greek-nt:30608","Ταῦτα δίδασκε καὶ παρακάλει. "],["proiel:20170214:greek-nt:30609","\u003cspan class=\"citation\"\u003e1TIM 6.3\u003c/span\u003e εἴ τις ἑτεροδιδασκαλεῖ καὶ μὴ προσέρχεται ὑγιαίνουσιν λόγοις, τοῖς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, καὶ τῇ κατ’ εὐσέβειαν διδασκαλίᾳ, \u003cspan class=\"citation\"\u003e1TIM 6.4\u003c/span\u003e τετύφωται, μηδὲν ἐπιστάμενος, ἀλλὰ νοσῶν περὶ ζητήσεις καὶ λογομαχίας, ἐξ ὧν γίνεται φθόνος, ἔρις, βλασφημίαι, ὑπόνοιαι πονηραί, \u003cspan class=\"citation\"\u003e1TIM 6.5\u003c/span\u003e διαπαρατριβαὶ διεφθαρμένων ἀνθρώπων τὸν νοῦν καὶ ἀπεστερημένων τῆς ἀληθείας, νομιζόντων πορισμὸν εἶναι τὴν εὐσέβειαν. "],["proiel:20170214:greek-nt:30610","\u003cspan class=\"citation\"\u003e1TIM 6.6\u003c/span\u003e ἔστιν δὲ πορισμὸς μέγας ἡ εὐσέβεια μετὰ αὐταρκείας· "],["proiel:20170214:greek-nt:30611","\u003cspan class=\"citation\"\u003e1TIM 6.7\u003c/span\u003e οὐδὲν γὰρ εἰσηνέγκαμεν εἰς τὸν κόσμον, ὅτι οὐδὲ ἐξενεγκεῖν τι δυνάμεθα· "],["proiel:20170214:greek-nt:30612","\u003cspan class=\"citation\"\u003e1TIM 6.8\u003c/span\u003e ἔχοντες δὲ διατροφὰς καὶ σκεπάσματα, τούτοις ἀρκεσθησόμεθα. "],["proiel:20170214:greek-nt:30613","\u003cspan class=\"citation\"\u003e1TIM 6.9\u003c/span\u003e οἱ δὲ βουλόμενοι πλουτεῖν ἐμπίπτουσιν εἰς πειρασμὸν καὶ παγίδα καὶ ἐπιθυμίας πολλὰς ἀνοήτους καὶ βλαβεράς, αἵτινες βυθίζουσιν τοὺς ἀνθρώπους εἰς ὄλεθρον καὶ ἀπώλειαν· "],["proiel:20170214:greek-nt:30614","\u003cspan class=\"citation\"\u003e1TIM 6.10\u003c/span\u003e ῥίζα γὰρ πάντων τῶν κακῶν ἐστιν ἡ φιλαργυρία, ἧς τινες ὀρεγόμενοι ἀπεπλανήθησαν ἀπὸ τῆς πίστεως καὶ ἑαυτοὺς περιέπειραν ὀδύναις πολλαῖς. "],["proiel:20170214:greek-nt:30615","\u003cspan class=\"citation\"\u003e1TIM 6.11\u003c/span\u003e Σὺ δέ, ὦ ἄνθρωπε θεοῦ, ταῦτα φεῦγε· "],["proiel:20170214:greek-nt:30616","δίωκε δὲ δικαιοσύνην, εὐσέβειαν, πίστιν, ἀγάπην, ὑπομονήν, πραϋπαθίαν. "],["proiel:20170214:greek-nt:30617","\u003cspan class=\"citation\"\u003e1TIM 6.12\u003c/span\u003e ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, "],["proiel:20170214:greek-nt:64175","ἐπιλαβοῦ τῆς αἰωνίου ζωῆς, εἰς ἣν ἐκλήθης καὶ ὡμολόγησας τὴν καλὴν ὁμολογίαν ἐνώπιον πολλῶν μαρτύρων. "],["proiel:20170214:greek-nt:30618","\u003cspan class=\"citation\"\u003e1TIM 6.13\u003c/span\u003e παραγγέλλω ἐνώπιον θεοῦ τοῦ ζῳογονοῦντος τὰ πάντα καὶ Χριστοῦ Ἰησοῦ τοῦ μαρτυρήσαντος ἐπὶ Ποντίου Πειλάτου τὴν καλὴν ὁμολογίαν, \u003cspan class=\"citation\"\u003e1TIM 6.14\u003c/span\u003e τηρῆσαί σε τὴν ἐντολὴν ἄσπιλον ἀνεπίλημπτον μέχρι τῆς ἐπιφανείας τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, \u003cspan class=\"citation\"\u003e1TIM 6.15\u003c/span\u003e ἣν καιροῖς ἰδίοις δείξει ὁ μακάριος καὶ μόνος δυνάστης, ὁ βασιλεὺς τῶν βασιλευόντων καὶ κύριος τῶν κυριευόντων, \u003cspan class=\"citation\"\u003e1TIM 6.16\u003c/span\u003e ὁ μόνος ἔχων ἀθανασίαν, φῶς οἰκῶν ἀπρόσιτον, ὃν εἶδεν οὐδεὶς ἀνθρώπων οὐδὲ ἰδεῖν δύναται· "]]