[["proiel:20170214:greek-nt:157714","μετὰ τοσοῦτον χρόνον, καθὼς προείρηται, σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν. "],["proiel:20170214:greek-nt:31127","\u003cspan class=\"citation\"\u003eHEB 4.8\u003c/span\u003e εἰ γὰρ αὐτοὺς Ἰησοῦς κατέπαυσεν, οὐκ ἂν περὶ ἄλλης ἐλάλει μετὰ ταῦτα ἡμέρας. "],["proiel:20170214:greek-nt:31128","\u003cspan class=\"citation\"\u003eHEB 4.9\u003c/span\u003e ἄρα ἀπολείπεται σαββατισμὸς τῷ λαῷ τοῦ θεοῦ· "],["proiel:20170214:greek-nt:31129","\u003cspan class=\"citation\"\u003eHEB 4.10\u003c/span\u003e ὁ γὰρ εἰσελθὼν εἰς τὴν κατάπαυσιν αὐτοῦ καὶ αὐτὸς κατέπαυσεν ἀπὸ τῶν ἔργων αὐτοῦ ὥσπερ ἀπὸ τῶν ἰδίων ὁ θεός. "],["proiel:20170214:greek-nt:31130","\u003cspan class=\"citation\"\u003eHEB 4.11\u003c/span\u003e σπουδάσωμεν οὖν εἰσελθεῖν εἰς ἐκείνην τὴν κατάπαυσιν, ἵνα μὴ ἐν τῷ αὐτῷ τις ὑποδείγματι πέσῃ τῆς ἀπειθείας. "],["proiel:20170214:greek-nt:31131","\u003cspan class=\"citation\"\u003eHEB 4.12\u003c/span\u003e ζῶν γὰρ ὁ λόγος τοῦ θεοῦ καὶ ἐνεργὴς καὶ τομώτερος ὑπὲρ πᾶσαν μάχαιραν δίστομον καὶ διϊκνούμενος ἄχρι μερισμοῦ ψυχῆς καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς ἐνθυμήσεων καὶ ἐννοιῶν καρδίας· "],["proiel:20170214:greek-nt:31132","\u003cspan class=\"citation\"\u003eHEB 4.13\u003c/span\u003e καὶ οὐκ ἔστιν κτίσις ἀφανὴς ἐνώπιον αὐτοῦ,  "],["proiel:20170214:greek-nt:156571","πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀφθαλμοῖς αὐτοῦ, "],["proiel:20170214:greek-nt:156572","πρὸς ὃν ἡμῖν ὁ λόγος. "],["proiel:20170214:greek-nt:31133","\u003cspan class=\"citation\"\u003eHEB 4.14\u003c/span\u003e ἔχοντες οὖν ἀρχιερέα μέγαν διεληλυθότα τοὺς οὐρανούς, Ἰησοῦν τὸν υἱὸν τοῦ θεοῦ, κρατῶμεν τῆς ὁμολογίας· "],["proiel:20170214:greek-nt:31134","\u003cspan class=\"citation\"\u003eHEB 4.15\u003c/span\u003e οὐ γὰρ ἔχομεν ἀρχιερέα μὴ δυνάμενον συνπαθῆσαι ταῖς ἀσθενείαις ἡμῶν, πεπειρασμένον δὲ κατὰ πάντα καθ’ ὁμοιότητα χωρὶς ἁμαρτίας. "],["proiel:20170214:greek-nt:31135","\u003cspan class=\"citation\"\u003eHEB 4.16\u003c/span\u003e προσερχώμεθα οὖν μετὰ παρρησίας τῷ θρόνῳ τῆς χάριτος, ἵνα λάβωμεν ἔλεος καὶ χάριν εὕρωμεν εἰς εὔκαιρον βοήθειαν."],["proiel:20170214:greek-nt:31136","\u003cspan class=\"citation\"\u003eHEB 5.1\u003c/span\u003e Πᾶς γὰρ ἀρχιερεὺς ἐξ ἀνθρώπων λαμβανόμενος ὑπὲρ ἀνθρώπων καθίσταται τὰ πρὸς τὸν θεόν, ἵνα προσφέρῃ δῶρά τε καὶ θυσίας ὑπὲρ ἁμαρτιῶν, \u003cspan class=\"citation\"\u003eHEB 5.2\u003c/span\u003e μετριοπαθεῖν δυνάμενος τοῖς ἀγνοοῦσιν καὶ πλανωμένοις, ἐπεὶ καὶ αὐτὸς περίκειται ἀσθένειαν,  "],["proiel:20170214:greek-nt:156580","\u003cspan class=\"citation\"\u003eHEB 5.3\u003c/span\u003e καὶ δι’ αὐτὴν ὀφείλει καθὼς περὶ τοῦ λαοῦ οὕτως καὶ περὶ ἑαυτοῦ προσφέρειν περὶ ἁμαρτιῶν. "],["proiel:20170214:greek-nt:31137","\u003cspan class=\"citation\"\u003eHEB 5.4\u003c/span\u003e καὶ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμήν, ἀλλὰ καλούμενος ὑπὸ τοῦ θεοῦ, καθώσπερ καὶ Ἀαρών. "],["proiel:20170214:greek-nt:31138","\u003cspan class=\"citation\"\u003eHEB 5.5\u003c/span\u003e οὕτως καὶ ὁ Χριστὸς οὐχ ἑαυτὸν ἐδόξασεν γενηθῆναι ἀρχιερέα, ἀλλ’ ὁ λαλήσας πρὸς αὐτόν,  "],["proiel:20170214:greek-nt:157593","υἱός μου εἶ σύ,  "],["proiel:20170214:greek-nt:157594","ἐγὼ σήμερον γεγέννηκά σε· "],["proiel:20170214:greek-nt:31139","\u003cspan class=\"citation\"\u003eHEB 5.6\u003c/span\u003e καθὼς καὶ ἐν ἑτέρῳ λέγει,  "],["proiel:20170214:greek-nt:157596","σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισέδεκ. "],["proiel:20170214:greek-nt:31140","\u003cspan class=\"citation\"\u003eHEB 5.7\u003c/span\u003e ὃς ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ, δεήσεις τε καὶ ἱκετηρίας πρὸς τὸν δυνάμενον σῴζειν αὐτὸν ἐκ θανάτου μετὰ κραυγῆς ἰσχυρᾶς καὶ δακρύων προσενέγκας καὶ εἰσακουσθεὶς ἀπὸ τῆς εὐλαβείας, \u003cspan class=\"citation\"\u003eHEB 5.8\u003c/span\u003e καίπερ ὢν υἱὸς ἔμαθεν ἀφ’ ὧν ἔπαθεν τὴν ὑπακοήν· "],["proiel:20170214:greek-nt:31141","\u003cspan class=\"citation\"\u003eHEB 5.9\u003c/span\u003e καὶ τελειωθεὶς ἐγένετο πᾶσιν τοῖς ὑπακούουσιν αὐτῷ αἴτιος σωτηρίας αἰωνίου, \u003cspan class=\"citation\"\u003eHEB 5.10\u003c/span\u003e προσαγορευθεὶς ὑπὸ τοῦ θεοῦ ἀρχιερεὺς κατὰ τὴν τάξιν Μελχισέδεκ. "],["proiel:20170214:greek-nt:31142","\u003cspan class=\"citation\"\u003eHEB 5.11\u003c/span\u003e Περὶ οὗ πολὺς ἡμῖν ὁ λόγος καὶ δυσερμήνευτος λέγειν, ἐπεὶ νωθροὶ γεγόνατε ταῖς ἀκοαῖς. "],["proiel:20170214:greek-nt:31143","\u003cspan class=\"citation\"\u003eHEB 5.12\u003c/span\u003e καὶ γὰρ ὀφείλοντες εἶναι διδάσκαλοι διὰ τὸν χρόνον, πάλιν χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς τινὰ τὰ στοιχεῖα τῆς ἀρχῆς τῶν λογίων τοῦ θεοῦ, καὶ γεγόνατε χρείαν ἔχοντες γάλακτος, οὐ στερεᾶς τροφῆς. "],["proiel:20170214:greek-nt:31144","\u003cspan class=\"citation\"\u003eHEB 5.13\u003c/span\u003e πᾶς γὰρ ὁ μετέχων γάλακτος ἄπειρος λόγου δικαιοσύνης, "],["proiel:20170214:greek-nt:157707","νήπιος γάρ ἐστιν· "],["proiel:20170214:greek-nt:31145","\u003cspan class=\"citation\"\u003eHEB 5.14\u003c/span\u003e τελείων δέ ἐστιν ἡ στερεὰ τροφή, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ."],["proiel:20170214:greek-nt:31146","\u003cspan class=\"citation\"\u003eHEB 6.1\u003c/span\u003e Διὸ ἀφέντες τὸν τῆς ἀρχῆς τοῦ Χριστοῦ λόγον ἐπὶ τὴν τελειότητα φερώμεθα, μὴ πάλιν θεμέλιον καταβαλλόμενοι μετανοίας ἀπὸ νεκρῶν ἔργων, καὶ πίστεως ἐπὶ θεόν, \u003cspan class=\"citation\"\u003eHEB 6.2\u003c/span\u003e βαπτισμῶν διδαχῆς, ἐπιθέσεώς τε χειρῶν, ἀναστάσεώς τε νεκρῶν, καὶ κρίματος αἰωνίου. "],["proiel:20170214:greek-nt:31147","\u003cspan class=\"citation\"\u003eHEB 6.3\u003c/span\u003e καὶ τοῦτο ποιήσομεν ἐάνπερ ἐπιτρέπῃ ὁ θεός. "],["proiel:20170214:greek-nt:31148","\u003cspan class=\"citation\"\u003eHEB 6.4\u003c/span\u003e ἀδύνατον γὰρ τοὺς ἅπαξ φωτισθέντας, γευσαμένους τε τῆς δωρεᾶς τῆς ἐπουρανίου καὶ μετόχους γενηθέντας πνεύματος ἁγίου \u003cspan class=\"citation\"\u003eHEB 6.5\u003c/span\u003e καὶ καλὸν γευσαμένους θεοῦ ῥῆμα δυνάμεις τε μέλλοντος αἰῶνος, \u003cspan class=\"citation\"\u003eHEB 6.6\u003c/span\u003e καὶ παραπεσόντας, πάλιν ἀνακαινίζειν εἰς μετάνοιαν, ἀνασταυροῦντας ἑαυτοῖς τὸν υἱὸν τοῦ θεοῦ καὶ παραδειγματίζοντας. "],["proiel:20170214:greek-nt:31149","\u003cspan class=\"citation\"\u003eHEB 6.7\u003c/span\u003e γῆ γὰρ ἡ πιοῦσα τὸν ἐπ’ αὐτῆς ἐρχόμενον πολλάκις ὑετόν, καὶ τίκτουσα βοτάνην εὔθετον ἐκείνοις δι’ οὓς καὶ γεωργεῖται, μεταλαμβάνει εὐλογίας ἀπὸ τοῦ θεοῦ· "],["proiel:20170214:greek-nt:31150","\u003cspan class=\"citation\"\u003eHEB 6.8\u003c/span\u003e ἐκφέρουσα δὲ ἀκάνθας καὶ τριβόλους ἀδόκιμος καὶ κατάρας ἐγγύς, ἧς τὸ τέλος εἰς καῦσιν. "],["proiel:20170214:greek-nt:31151","\u003cspan class=\"citation\"\u003eHEB 6.9\u003c/span\u003e Πεπείσμεθα δὲ περὶ ὑμῶν, ἀγαπητοί, τὰ κρείσσονα καὶ ἐχόμενα σωτηρίας, εἰ καὶ οὕτως λαλοῦμεν· "],["proiel:20170214:greek-nt:31152","\u003cspan class=\"citation\"\u003eHEB 6.10\u003c/span\u003e οὐ γὰρ ἄδικος ὁ θεὸς ἐπιλαθέσθαι τοῦ ἔργου ὑμῶν καὶ τῆς ἀγάπης ἧς ἐνεδείξασθε εἰς τὸ ὄνομα αὐτοῦ, διακονήσαντες τοῖς ἁγίοις καὶ διακονοῦντες. "]]