[[140526,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.32 \u003c/span\u003e \"Ouvy dizer que el rey Bamba se guisa pera vĩĩr sobre nos com todo seu poder; "],[140527,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.33 \u003c/span\u003e e por esto rogote que o teu bõõ intendymento nõ seja torvado, "],[141129,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.34 \u003c/span\u003e ca cousa he que nom pode seer, por que eu son prestes de o hyr buscar ẽ sua terra, se a vẽtuyra me nõ torva. "],[141131,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.35 \u003c/span\u003e Pero, de mỹ e delle, o que a tua sanctidade vir vĩĩr sobre o outro con sua hoste, aquelle aja por senhor "],[156178,"e ao amor daquelle se tenha\". "],[140528,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.36 \u003c/span\u003e El rey Bamba, despois que ouve ben leuda e afemẽçada aquella carta, tornouse ao bispo cõ alegre contanẽte "],[141132,"e disselhe: "],[140529,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.37 \u003c/span\u003e Certamente nõ [Fol-60b] falou Paulo em este escripto per sy meesmo, "],[141133,"mas profetizou o que lhe avya de vĩĩr. "],[140530,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.0 \u003c/span\u003e Como el rei Bamba se partio de Girona e foy sobre Colibri e sobre outros castellos "],[141134,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.1 \u003c/span\u003e Despois desto, partiosse el rei Bamba de Girona "],[141135,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.2 \u003c/span\u003e e foi sobre hũũ castello que jaz enno mõte Perineo, que ha nome Colibri. "],[140531,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.3 \u003c/span\u003e Este castello esta a par do mar "],[141136,"e ha hũũ porto de estar naves muy seguro; "],[140532,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.4 \u003c/span\u003e e ẽ este mar se acaba o monte Perineo. "],[141137,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.5 \u003c/span\u003e E, logo que el rey chegou, guaanhou aquelle castello e outros dous que eram logo acerca, que avyam nome, ho hũũ, Voltorreyra, e o outro, Libia. "],[140533,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.6 \u003c/span\u003e E en estes castellos estava grande riqueza em ouro e prata e panos de syrgo. "],[140534,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.7 \u003c/span\u003e E os da hoste pedyron a el rey que os leixasse tomar aver daquelles castellos, "],[141138,"ca era dos treedores que servyam Paulo. "],[140535,"E el rey outorgoulho "],[156048,"e que o partissem antre si lealmente, segundo o merecer de cada hũũ, "],[156049,"e que elle lhes quitava a sua parte. "],[141139,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.8 \u003c/span\u003e E, por esto que lhes fez, todos o amaron muyto "],[141143,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.9 \u003c/span\u003e e ouverõ grãde sabor de o servir. "],[141144,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.10 \u003c/span\u003e Mas, quãdo el rey foy em o castello de Libya, que he cabeça de Serretuna, o bispo de Elva quiserao defender con ajuda de Arragisdo que era hi cõ elle, "],[141145,"ca este Arragisdo era hũũ grande fidalgo. "],[140536,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.11 \u003c/span\u003e E nõ pode, "],[141212,"ca el rey tomou [o castello]; "],[140537,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.12 \u003c/span\u003e [e Arragisdo fogio]. "],[141213,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.13 \u003c/span\u003e [E], [logo que el rey tomou] este castello, ẽvyou dous caudees con hũa parte da sua hoste a hũũ castello que chamã Closura. "],[140538,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.14 \u003c/span\u003e Mas os do castello começaronsse defender e lidar cõ os de fora, "],[156180,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.15 \u003c/span\u003e mas en cabo foron vencidos e presos. "],[140539,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.16 \u003c/span\u003e E foy hi preso o duc Ranosĩdo e Hildigiso, que era hũũ ricomen, con outra grande companha de treedores, os quaaes estavã hy por defender o castello; "],[140540,"\u003cspan class=\"citation\"\u003eCGE Título 160 7.17 \u003c/span\u003e e apresentarõnos todos ante el rey. "],[140541,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.0 \u003c/span\u003e Como os da hoste del rey Bamba entrarom per força a cidade de Narbona "],[156181,"e dos que hy prenderom "],[141218,"[Fol-60c] \u003cspan class=\"citation\"\u003eCGE Título 161 8.7 \u003c/span\u003e Quando el rey ouve tomados estes castellos que dissemos, chegoulhe a hoste que ẽviara a Tollosa. "],[141219,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.8 \u003c/span\u003e E, por que el rey ẽtendeu que viinham cansados, mandou que folgasem hy algũũs dias. "],[141225,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.9 \u003c/span\u003e E, elles estando em aquelle logar, veeronlhe outras muytas gentes doutras partes. "],[140542,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.10 \u003c/span\u003e E elle, despois que entendeu que erã folgados e poderiam sofrer o trabalho, mãdou hũa parte da sua hoste per mar sobre Narbona, "],[141247,"e esto por vedar a sayda do mar aos da cidade; "],[140543,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.11 \u003c/span\u003e e desi ẽvyou quatro ricos homẽẽs con outra parte de sua hoste e cõ os engenhos "],[141248,"e que os posessem logo sobre a cidade "],[156050,"e que a combatessen cõ elles o mais fortemente que podessen. "],[140544,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.2 \u003c/span\u003e Mas Paulo, que estava ẽ Narbona, quando ouvyo as novas do que el rey Bamba fezera ẽ aquelles castellos e per todollos outros logares onde chegava, foy fortemente espantado "],[141253,"e perdeo o siso con todallas forças de seu corpo. "],[141256,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.1 \u003c/span\u003e E, elle estando assy desacordado e fora de seu entendymento, chegou a elle hũũ que avya nome Vidimiro; "],[140545,"e era dos que tiinham da sua parte "],[141261,"e, por o medo del rey, leixara o castello em que stava "],[141263,"e fogira. "],[141262,"\u003cspan class=\"citation\"\u003eCGE Título 161 8.3 \u003c/span\u003e E, quando lhe contou outrossy os feitos que fazian as hostes del rey Bamba, foy ainda muyto mais esmorecido "]]