[[31263,"\u003cspan class=\"citation\"\u003eHEB 11.21\u003c/span\u003e πίστει Ἰακὼβ ἀποθνῄσκων ἕκαστον τῶν υἱῶν Ἰωσὴφ εὐλόγησεν, καὶ προσεκύνησεν ἐπὶ τὸ ἄκρον τῆς ῥάβδου αὐτοῦ. "],[31264,"\u003cspan class=\"citation\"\u003eHEB 11.22\u003c/span\u003e πίστει Ἰωσὴφ τελευτῶν περὶ τῆς ἐξόδου τῶν υἱῶν Ἰσραὴλ ἐμνημόνευσεν, καὶ περὶ τῶν ὀστέων αὐτοῦ ἐνετείλατο. "],[31265,"\u003cspan class=\"citation\"\u003eHEB 11.23\u003c/span\u003e Πίστει Μωϋσῆς γεννηθεὶς ἐκρύβη τρίμηνον ὑπὸ τῶν πατέρων αὐτοῦ, διότι εἶδον ἀστεῖον τὸ παιδίον, καὶ οὐκ ἐφοβήθησαν τὸ διάταγμα τοῦ βασιλέως. "],[31266,"\u003cspan class=\"citation\"\u003eHEB 11.24\u003c/span\u003e πίστει Μωϋσῆς μέγας γενόμενος ἠρνήσατο λέγεσθαι υἱὸς θυγατρὸς Φαραώ, \u003cspan class=\"citation\"\u003eHEB 11.25\u003c/span\u003e μᾶλλον ἑλόμενος συνκακουχεῖσθαι τῷ λαῷ τοῦ θεοῦ ἢ πρόσκαιρον ἔχειν ἁμαρτίας ἀπόλαυσιν, \u003cspan class=\"citation\"\u003eHEB 11.26\u003c/span\u003e μείζονα πλοῦτον ἡγησάμενος τῶν Αἰγύπτου θησαυρῶν τὸν ὀνειδισμὸν τοῦ Χριστοῦ, "],[159503,"ἀπέβλεπεν γὰρ εἰς τὴν μισθαποδοσίαν. "],[31267,"\u003cspan class=\"citation\"\u003eHEB 11.27\u003c/span\u003e πίστει κατέλιπεν Αἴγυπτον, μὴ φοβηθεὶς τὸν θυμὸν τοῦ βασιλέως, "],[159504,"τὸν γὰρ ἀόρατον ὡς ὁρῶν ἐκαρτέρησεν. "],[31268,"\u003cspan class=\"citation\"\u003eHEB 11.28\u003c/span\u003e πίστει πεποίηκεν τὸ πάσχα καὶ τὴν πρόσχυσιν τοῦ αἵματος, ἵνα μὴ ὁ ὀλοθρεύων τὰ πρωτότοκα θίγῃ αὐτῶν. "],[31269,"\u003cspan class=\"citation\"\u003eHEB 11.29\u003c/span\u003e πίστει διέβησαν τὴν ἐρυθρὰν θάλασσαν ὡς διὰ ξηρᾶς γῆς, ἧς πεῖραν λαβόντες οἱ Αἰγύπτιοι κατεπόθησαν. "],[31270,"\u003cspan class=\"citation\"\u003eHEB 11.30\u003c/span\u003e πίστει τὰ τείχη Ἱερειχὼ ἔπεσαν κυκλωθέντα ἐπὶ ἑπτὰ ἡμέρας. "],[31271,"\u003cspan class=\"citation\"\u003eHEB 11.31\u003c/span\u003e πίστει Ῥαὰβ ἡ πόρνη οὐ συναπώλετο τοῖς ἀπειθήσασιν, δεξαμένη τοὺς κατασκόπους μετ’ εἰρήνης. "],[31272,"\u003cspan class=\"citation\"\u003eHEB 11.32\u003c/span\u003e Καὶ τί ἔτι λέγω; "],[31273,"ἐπιλείψει με γὰρ διηγούμενον ὁ χρόνος περὶ Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυείδ τε καὶ Σαμουὴλ καὶ τῶν προφητῶν, "],[159404,"\u003cspan class=\"citation\"\u003eHEB 11.33\u003c/span\u003e οἳ διὰ πίστεως κατηγωνίσαντο βασιλείας, "],[159421,"ἠργάσαντο δικαιοσύνην, "],[159420,"ἐπέτυχον ἐπαγγελιῶν, "],[159419,"ἔφραξαν στόματα λεόντων, "],[159418,"\u003cspan class=\"citation\"\u003eHEB 11.34\u003c/span\u003e ἔσβεσαν δύναμιν πυρός, "],[159417,"ἔφυγον στόματα μαχαίρης, "],[159416,"ἐδυναμώθησαν ἀπὸ ἀσθενείας, "],[159415,"ἐγενήθησαν ἰσχυροὶ ἐν πολέμῳ, "],[159414,"παρεμβολὰς ἔκλιναν ἀλλοτρίων· "],[159405,"\u003cspan class=\"citation\"\u003eHEB 11.35\u003c/span\u003e ἔλαβον γυναῖκες ἐξ ἀναστάσεως τοὺς νεκροὺς αὐτῶν· "],[31275,"ἄλλοι δὲ ἐτυμπανίσθησαν, οὐ προσδεξάμενοι τὴν ἀπολύτρωσιν, ἵνα κρείττονος ἀναστάσεως τύχωσιν· "],[31276,"\u003cspan class=\"citation\"\u003eHEB 11.36\u003c/span\u003e ἕτεροι δὲ ἐμπαιγμῶν καὶ μαστίγων πεῖραν ἔλαβον, ἔτι δὲ δεσμῶν καὶ φυλακῆς· "],[31277,"\u003cspan class=\"citation\"\u003eHEB 11.37\u003c/span\u003e ἐλιθάσθησαν, "],[159430,"ἐπειράσθησαν, "],[159429,"ἐπρίσθησαν, "],[159428,"ἐν φόνῳ μαχαίρης ἀπέθανον, "],[159426,"περιῆλθον ἐν μηλωταῖς, ἐν αἰγείοις δέρμασιν, ὑστερούμενοι, θλιβόμενοι, κακουχούμενοι, \u003cspan class=\"citation\"\u003eHEB 11.38\u003c/span\u003e ὧν οὐκ ἦν ἄξιος ὁ κόσμος, ἐπὶ ἐρημίαις πλανώμενοι καὶ ὄρεσιν καὶ σπηλαίοις καὶ ταῖς ὀπαῖς τῆς γῆς. "],[31278,"\u003cspan class=\"citation\"\u003eHEB 11.39\u003c/span\u003e καὶ οὗτοι πάντες μαρτυρηθέντες διὰ τῆς πίστεως οὐκ ἐκομίσαντο τὴν ἐπαγγελίαν, \u003cspan class=\"citation\"\u003eHEB 11.40\u003c/span\u003e τοῦ θεοῦ περὶ ἡμῶν κρεῖττόν τι προβλεψαμένου, ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσιν."],[31279,"\u003cspan class=\"citation\"\u003eHEB 12.1\u003c/span\u003e Τοιγαροῦν καὶ ἡμεῖς, τοσοῦτον ἔχοντες περικείμενον ἡμῖν νέφος μαρτύρων, ὄγκον ἀποθέμενοι πάντα καὶ τὴν εὐπερίστατον ἁμαρτίαν, δι’ ὑπομονῆς τρέχωμεν τὸν προκείμενον ἡμῖν ἀγῶνα, \u003cspan class=\"citation\"\u003eHEB 12.2\u003c/span\u003e ἀφορῶντες εἰς τὸν τῆς πίστεως ἀρχηγὸν καὶ τελειωτὴν Ἰησοῦν, ὃς ἀντὶ τῆς προκειμένης αὐτῷ χαρᾶς ὑπέμεινεν σταυρὸν αἰσχύνης καταφρονήσας, ἐν δεξιᾷ τε τοῦ θρόνου τοῦ θεοῦ κεκάθικεν. "],[31280,"\u003cspan class=\"citation\"\u003eHEB 12.3\u003c/span\u003e ἀναλογίσασθε γὰρ τὸν τοιαύτην ὑπομεμενηκότα ὑπὸ τῶν ἁμαρτωλῶν εἰς ἑαυτὸν ἀντιλογίαν, ἵνα μὴ κάμητε ταῖς ψυχαῖς ὑμῶν ἐκλυόμενοι. "],[31281,"\u003cspan class=\"citation\"\u003eHEB 12.4\u003c/span\u003e Οὔπω μέχρις αἵματος ἀντικατέστητε πρὸς τὴν ἁμαρτίαν ἀνταγωνιζόμενοι, \u003cspan class=\"citation\"\u003eHEB 12.5\u003c/span\u003e καὶ ἐκλέλησθε τῆς παρακλήσεως, ἥτις ὑμῖν ὡς υἱοῖς διαλέγεται, "],[159410,"υἱέ μου, μὴ ὀλιγώρει παιδίας κυρίου, μηδὲ ἐκλύου ὑπ’ αὐτοῦ ἐλεγχόμενος· "],[31282,"\u003cspan class=\"citation\"\u003eHEB 12.6\u003c/span\u003e ὃν γὰρ ἀγαπᾷ κύριος παιδεύει, "],[159432,"μαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται. "],[31283,"\u003cspan class=\"citation\"\u003eHEB 12.7\u003c/span\u003e εἰς παιδίαν ὑπομένετε· "],[31284,"ὡς υἱοῖς ὑμῖν προσφέρεται ὁ θεός· "],[31285,"τίς γὰρ υἱὸς ὃν οὐ παιδεύει πατήρ; "],[31286,"\u003cspan class=\"citation\"\u003eHEB 12.8\u003c/span\u003e εἰ δὲ χωρίς ἐστε παιδίας, ἧς μέτοχοι γεγόνασιν πάντες, ἄρα νόθοι καὶ οὐχ υἱοί ἐστε. "],[31287,"\u003cspan class=\"citation\"\u003eHEB 12.9\u003c/span\u003e εἶτα τοὺς μὲν τῆς σαρκὸς ἡμῶν πατέρας εἴχομεν παιδευτὰς καὶ ἐνετρεπόμεθα· "],[31288,"οὐ πολὺ μᾶλλον ὑποταγησόμεθα τῷ πατρὶ τῶν πνευμάτων καὶ ζήσομεν; "],[31289,"\u003cspan class=\"citation\"\u003eHEB 12.10\u003c/span\u003e οἱ μὲν γὰρ πρὸς ὀλίγας ἡμέρας κατὰ τὸ δοκοῦν αὐτοῖς ἐπαίδευον, ὁ δὲ ἐπὶ τὸ συμφέρον εἰς τὸ μεταλαβεῖν τῆς ἁγιότητος αὐτοῦ. "],[31290,"\u003cspan class=\"citation\"\u003eHEB 12.11\u003c/span\u003e πᾶσα μὲν παιδία πρὸς μὲν τὸ παρὸν οὐ δοκεῖ χαρᾶς εἶναι ἀλλὰ λύπης, "],[159519,"ὕστερον δὲ καρπὸν εἰρηνικὸν τοῖς δι’ αὐτῆς γεγυμνασμένοις ἀποδίδωσιν δικαιοσύνης. "],[31291,"\u003cspan class=\"citation\"\u003eHEB 12.12\u003c/span\u003e Διὸ τὰς παρειμένας χεῖρας καὶ τὰ παραλελυμένα γόνατα ἀνορθώσατε, \u003cspan class=\"citation\"\u003eHEB 12.13\u003c/span\u003e καὶ τροχιὰς ὀρθὰς ποιεῖτε τοῖς ποσὶν ὑμῶν, ἵνα μὴ τὸ χωλὸν ἐκτραπῇ, ἰαθῇ δὲ μᾶλλον. "]]