[[31842,"\u003cspan class=\"citation\"\u003eJAS 3.4\u003c/span\u003e ἰδοὺ καὶ τὰ πλοῖα, τηλικαῦτα ὄντα καὶ ὑπὸ ἀνέμων σκληρῶν ἐλαυνόμενα, μετάγεται ὑπὸ ἐλαχίστου πηδαλίου ὅπου ἡ ὁρμὴ τοῦ εὐθύνοντος βούλεται· "],[31843,"\u003cspan class=\"citation\"\u003eJAS 3.5\u003c/span\u003e οὕτως καὶ ἡ γλῶσσα μικρὸν μέλος ἐστὶν καὶ μεγάλα αὐχεῖ. "],[31844,"ἰδοὺ ἡλίκον πῦρ ἡλίκην ὕλην ἀνάπτει· "],[31845,"\u003cspan class=\"citation\"\u003eJAS 3.6\u003c/span\u003e ἡ γλῶσσα πῦρ, "],[159471,"ὁ κόσμος τῆς ἀδικίας, "],[159551,"ἡ γλῶσσα καθίσταται ἐν τοῖς μέλεσιν ἡμῶν, ἡ σπιλοῦσα ὅλον τὸ σῶμα καὶ φλογίζουσα τὸν τροχὸν τῆς γενέσεως καὶ φλογιζομένη ὑπὸ τῆς γεέννης. "],[31846,"\u003cspan class=\"citation\"\u003eJAS 3.7\u003c/span\u003e πᾶσα γὰρ φύσις θηρίων τε καὶ πετεινῶν ἑρπετῶν τε καὶ ἐναλίων δαμάζεται καὶ δεδάμασται τῇ φύσει τῇ ἀνθρωπίνῃ· "],[31847,"\u003cspan class=\"citation\"\u003eJAS 3.8\u003c/span\u003e τὴν δὲ γλῶσσαν οὐδεὶς δύναται ἀνθρώπων δαμάσαι· "],[31848,"ἀκατάστατον κακόν, "],[159472,"μεστὴ ἰοῦ θανατηφόρου. "],[31849,"\u003cspan class=\"citation\"\u003eJAS 3.9\u003c/span\u003e ἐν αὐτῇ εὐλογοῦμεν τὸν κύριον καὶ πατέρα, καὶ ἐν αὐτῇ καταρώμεθα τοὺς ἀνθρώπους τοὺς καθ’ ὁμοίωσιν θεοῦ γεγονότας· "],[31850,"\u003cspan class=\"citation\"\u003eJAS 3.10\u003c/span\u003e ἐκ τοῦ αὐτοῦ στόματος ἐξέρχεται εὐλογία καὶ κατάρα. "],[31851,"οὐ χρή, ἀδελφοί μου, ταῦτα οὕτως γίνεσθαι. "],[31852,"\u003cspan class=\"citation\"\u003eJAS 3.11\u003c/span\u003e μήτι ἡ πηγὴ ἐκ τῆς αὐτῆς ὀπῆς βρύει τὸ γλυκὺ καὶ τὸ πικρόν; "],[31853,"\u003cspan class=\"citation\"\u003eJAS 3.12\u003c/span\u003e μὴ δύναται, ἀδελφοί μου, συκῆ ἐλαίας ποιῆσαι ἢ ἄμπελος σῦκα; "],[31854,"οὔτε ἁλυκὸν γλυκὺ ποιῆσαι ὕδωρ. "],[31855,"\u003cspan class=\"citation\"\u003eJAS 3.13\u003c/span\u003e τίς σοφὸς καὶ ἐπιστήμων ἐν ὑμῖν; "],[31856,"δειξάτω ἐκ τῆς καλῆς ἀναστροφῆς τὰ ἔργα αὐτοῦ ἐν πραΰτητι σοφίας. "],[31857,"\u003cspan class=\"citation\"\u003eJAS 3.14\u003c/span\u003e εἰ δὲ ζῆλον πικρὸν ἔχετε καὶ ἐριθείαν ἐν τῇ καρδίᾳ ὑμῶν, μὴ κατακαυχᾶσθε τῆς ἀληθείας καὶ ψεύδεσθε. "],[31858,"\u003cspan class=\"citation\"\u003eJAS 3.15\u003c/span\u003e οὐκ ἔστιν αὕτη ἡ σοφία ἄνωθεν κατερχομένη, ἀλλὰ ἐπίγειος, ψυχική, δαιμονιώδης· "],[31859,"\u003cspan class=\"citation\"\u003eJAS 3.16\u003c/span\u003e ὅπου γὰρ ζῆλος καὶ ἐριθεία, ἐκεῖ ἀκαταστασία καὶ πᾶν φαῦλον πρᾶγμα. "],[31860,"\u003cspan class=\"citation\"\u003eJAS 3.17\u003c/span\u003e ἡ δὲ ἄνωθεν σοφία πρῶτον μὲν ἁγνή ἐστιν, ἔπειτα εἰρηνική, ἐπιεικής, εὐπειθής, μεστὴ ἐλέους καὶ καρπῶν ἀγαθῶν, ἀδιάκριτος, ἀνυπόκριτος· "],[31861,"\u003cspan class=\"citation\"\u003eJAS 3.18\u003c/span\u003e καρπὸς δὲ δικαιοσύνης ἐν εἰρήνῃ σπείρεται τοῖς ποιοῦσιν εἰρήνην."],[31862,"\u003cspan class=\"citation\"\u003eJAS 4.1\u003c/span\u003e Πόθεν πόλεμοι καὶ πόθεν μάχαι ἐν ὑμῖν; "],[31863,"οὐκ ἐντεῦθεν, ἐκ τῶν ἡδονῶν ὑμῶν τῶν στρατευομένων ἐν τοῖς μέλεσιν ὑμῶν; "],[31864,"\u003cspan class=\"citation\"\u003eJAS 4.2\u003c/span\u003e ἐπιθυμεῖτε, καὶ οὐκ ἔχετε· "],[31865,"φονεύετε καὶ ζηλοῦτε, καὶ οὐ δύνασθε ἐπιτυχεῖν· "],[31866,"μάχεσθε καὶ πολεμεῖτε. "],[31867,"καὶ οὐκ ἔχετε διὰ τὸ μὴ αἰτεῖσθαι ὑμᾶς· "],[31868,"\u003cspan class=\"citation\"\u003eJAS 4.3\u003c/span\u003e αἰτεῖτε καὶ οὐ λαμβάνετε, διότι κακῶς αἰτεῖσθε, ἵνα ἐν ταῖς ἡδοναῖς ὑμῶν δαπανήσητε. "],[31869,"\u003cspan class=\"citation\"\u003eJAS 4.4\u003c/span\u003e μοιχαλίδες, οὐκ οἴδατε ὅτι ἡ φιλία τοῦ κόσμου ἔχθρα ἐστὶν τῷ θεῷ; "],[31870,"ὃς ἐὰν οὖν βουληθῇ φίλος εἶναι τοῦ κόσμου, ἐχθρὸς τοῦ θεοῦ καθίσταται. "],[31871,"\u003cspan class=\"citation\"\u003eJAS 4.5\u003c/span\u003e ἢ δοκεῖτε ὅτι κενῶς ἡ γραφὴ λέγει, "],[159474,"πρὸς φθόνον ἐπιποθεῖ τὸ πνεῦμα ὃ κατῴκισεν ἐν ἡμῖν; "],[31872,"\u003cspan class=\"citation\"\u003eJAS 4.6\u003c/span\u003e μείζονα δὲ δίδωσιν χάριν· "],[31873,"διὸ λέγει, "],[159475,"ὁ θεὸς ὑπερηφάνοις ἀντιτάσσεται, "],[159476,"ταπεινοῖς δὲ δίδωσιν χάριν. "],[31874,"\u003cspan class=\"citation\"\u003eJAS 4.7\u003c/span\u003e ὑποτάγητε οὖν τῷ θεῷ· "],[31875,"ἀντίστητε δὲ τῷ διαβόλῳ, καὶ φεύξεται ἀφ’ ὑμῶν· "],[31876,"\u003cspan class=\"citation\"\u003eJAS 4.8\u003c/span\u003e ἐγγίσατε τῷ θεῷ, καὶ ἐγγιεῖ ὑμῖν. "],[31877,"καθαρίσατε χεῖρας, ἁμαρτωλοί, καὶ ἁγνίσατε καρδίας, δίψυχοι. "],[31878,"\u003cspan class=\"citation\"\u003eJAS 4.9\u003c/span\u003e ταλαιπωρήσατε καὶ πενθήσατε, "],[159480,"κλαύσατε· "],[31879,"ὁ γέλως ὑμῶν εἰς πένθος μετατραπήτω καὶ ἡ χαρὰ εἰς κατήφειαν. "],[31880,"\u003cspan class=\"citation\"\u003eJAS 4.10\u003c/span\u003e ταπεινώθητε ἐνώπιον κυρίου, καὶ ὑψώσει ὑμᾶς. "],[31881,"\u003cspan class=\"citation\"\u003eJAS 4.11\u003c/span\u003e Μὴ καταλαλεῖτε ἀλλήλων, ἀδελφοί· "],[31882,"ὁ καταλαλῶν ἀδελφοῦ ἢ κρίνων τὸν ἀδελφὸν αὐτοῦ καταλαλεῖ νόμου καὶ κρίνει νόμον· "],[31883,"εἰ δὲ νόμον κρίνεις, οὐκ εἶ ποιητὴς νόμου ἀλλὰ κριτής. "],[31884,"\u003cspan class=\"citation\"\u003eJAS 4.12\u003c/span\u003e εἷς ἐστιν ὁ νομοθέτης καὶ κριτής, ὁ δυνάμενος σῶσαι καὶ ἀπολέσαι· "],[31885,"σὺ δὲ τίς εἶ, ὁ κρίνων τὸν πλησίον; "],[31886,"\u003cspan class=\"citation\"\u003eJAS 4.13\u003c/span\u003e Ἄγε νῦν οἱ λέγοντες, "],[159477,"σήμερον ἢ αὔριον πορευσόμεθα εἰς τήνδε τὴν πόλιν καὶ ποιήσομεν ἐκεῖ ἐνιαυτὸν καὶ ἐμπορευσόμεθα καὶ κερδήσομεν· "],[31887,"\u003cspan class=\"citation\"\u003eJAS 4.14\u003c/span\u003e οἵτινες οὐκ ἐπίστασθε τὸ τῆς αὔριον "],[159479,"ποία γὰρ ἡ ζωὴ ὑμῶν. "],[31888,"ἀτμὶς γάρ ἐστε ἡ πρὸς ὀλίγον φαινομένη, ἔπειτα καὶ ἀφανιζομένη· "],[31889,"\u003cspan class=\"citation\"\u003eJAS 4.15\u003c/span\u003e ἀντὶ τοῦ λέγειν ὑμᾶς·ἐὰν ὁ κύριος θελήσῃ, καὶ ζήσομεν καὶ ποιήσομεν τοῦτο ἢ ἐκεῖνο.\u003cspan class=\"citation\"\u003eJAS 4.16\u003c/span\u003e νῦν δὲ καυχᾶσθε ἐν ταῖς ἀλαζονίαις ὑμῶν· "],[31892,"πᾶσα καύχησις τοιαύτη πονηρά ἐστιν. "],[31893,"\u003cspan class=\"citation\"\u003eJAS 4.17\u003c/span\u003e εἰδότι οὖν καλὸν ποιεῖν καὶ μὴ ποιοῦντι, ἁμαρτία αὐτῷ ἐστιν."],[31894,"\u003cspan class=\"citation\"\u003eJAS 5.1\u003c/span\u003e Ἄγε νῦν οἱ πλούσιοι, "],[159484,"κλαύσατε ὀλολύζοντες ἐπὶ ταῖς ταλαιπωρίαις ὑμῶν ταῖς ἐπερχομέναις. "],[31895,"\u003cspan class=\"citation\"\u003eJAS 5.2\u003c/span\u003e ὁ πλοῦτος ὑμῶν σέσηπεν καὶ τὰ ἱμάτια ὑμῶν σητόβρωτα γέγονεν, "],[159485,"\u003cspan class=\"citation\"\u003eJAS 5.3\u003c/span\u003e ὁ χρυσὸς ὑμῶν καὶ ὁ ἄργυρος κατίωται, καὶ ὁ ἰὸς αὐτῶν εἰς μαρτύριον ὑμῖν ἔσται καὶ φάγεται τὰς σάρκας ὑμῶν ὡς πῦρ· "],[31896,"ἐθησαυρίσατε ἐν ἐσχάταις ἡμέραις. "]]