[["proiel:20170214:greek-nt:159522","ἅγιοι ἔσεσθε, διότι ἐγὼ ἅγιος. "],["proiel:20170214:greek-nt:32124","\u003cspan class=\"citation\"\u003e1PET 1.17\u003c/span\u003e καὶ εἰ πατέρα ἐπικαλεῖσθε τὸν ἀπροσωπολήμπτως κρίνοντα κατὰ τὸ ἑκάστου ἔργον, ἐν φόβῳ τὸν τῆς παροικίας ὑμῶν χρόνον ἀναστράφητε, \u003cspan class=\"citation\"\u003e1PET 1.18\u003c/span\u003e εἰδότες ὅτι οὐ φθαρτοῖς, ἀργυρίῳ ἢ χρυσίῳ ἐλυτρώθητε ἐκ τῆς ματαίας ὑμῶν ἀναστροφῆς πατροπαραδότου, \u003cspan class=\"citation\"\u003e1PET 1.19\u003c/span\u003e ἀλλὰ τιμίῳ αἵματι ὡς ἀμνοῦ ἀμώμου καὶ ἀσπίλου Χριστοῦ, \u003cspan class=\"citation\"\u003e1PET 1.20\u003c/span\u003e προεγνωσμένου μὲν πρὸ καταβολῆς κόσμου, φανερωθέντος δὲ ἐπ’ ἐσχάτου τῶν χρόνων δι’ ὑμᾶς \u003cspan class=\"citation\"\u003e1PET 1.21\u003c/span\u003e τοὺς δι’ αὐτοῦ πιστοὺς εἰς θεὸν τὸν ἐγείραντα αὐτὸν ἐκ νεκρῶν καὶ δόξαν αὐτῷ δόντα, ὥστε τὴν πίστιν ὑμῶν καὶ ἐλπίδα εἶναι εἰς θεόν. "],["proiel:20170214:greek-nt:32125","\u003cspan class=\"citation\"\u003e1PET 1.22\u003c/span\u003e Τὰς ψυχὰς ὑμῶν ἡγνικότες ἐν τῇ ὑπακοῇ τῆς ἀληθείας εἰς φιλαδελφίαν ἀνυπόκριτον, ἐκ καρδίας ἀλλήλους ἀγαπήσατε ἐκτενῶς, \u003cspan class=\"citation\"\u003e1PET 1.23\u003c/span\u003e ἀναγεγεννημένοι οὐκ ἐκ σπορᾶς φθαρτῆς ἀλλὰ ἀφθάρτου, διὰ λόγου ζῶντος θεοῦ καὶ μένοντος· "],["proiel:20170214:greek-nt:32126","\u003cspan class=\"citation\"\u003e1PET 1.24\u003c/span\u003e διότι πᾶσα σὰρξ ὡς χόρτος, καὶ πᾶσα δόξα αὐτῆς ὡς ἄνθος χόρτου· "],["proiel:20170214:greek-nt:32127","ἐξηράνθη ὁ χόρτος, καὶ τὸ ἄνθος ἐξέπεσεν· "],["proiel:20170214:greek-nt:32128","\u003cspan class=\"citation\"\u003e1PET 1.25\u003c/span\u003e τὸ δὲ ῥῆμα κυρίου μένει εἰς τὸν αἰῶνα. "],["proiel:20170214:greek-nt:32129","τοῦτο δέ ἐστιν τὸ ῥῆμα τὸ εὐαγγελισθὲν εἰς ὑμᾶς."],["proiel:20170214:greek-nt:32130","\u003cspan class=\"citation\"\u003e1PET 2.1\u003c/span\u003e Ἀποθέμενοι οὖν πᾶσαν κακίαν καὶ πάντα δόλον καὶ ὑποκρίσεις καὶ φθόνους καὶ πάσας καταλαλιάς, \u003cspan class=\"citation\"\u003e1PET 2.2\u003c/span\u003e ὡς ἀρτιγέννητα βρέφη τὸ λογικὸν ἄδολον γάλα ἐπιποθήσατε, ἵνα ἐν αὐτῷ αὐξηθῆτε εἰς σωτηρίαν, \u003cspan class=\"citation\"\u003e1PET 2.3\u003c/span\u003e εἰ ἐγεύσασθε ὅτι χρηστὸς ὁ κύριος. "],["proiel:20170214:greek-nt:32131","\u003cspan class=\"citation\"\u003e1PET 2.4\u003c/span\u003e πρὸς ὃν προσερχόμενοι, λίθον ζῶντα, ὑπὸ ἀνθρώπων μὲν ἀποδεδοκιμασμένον παρὰ δὲ θεῷ ἐκλεκτὸν ἔντιμον, \u003cspan class=\"citation\"\u003e1PET 2.5\u003c/span\u003e καὶ αὐτοὶ ὡς λίθοι ζῶντες οἰκοδομεῖσθε οἶκος πνευματικὸς εἰς ἱεράτευμα ἅγιον, ἀνενέγκαι πνευματικὰς θυσίας εὐπροσδέκτους θεῷ διὰ Ἰησοῦ Χριστοῦ. "],["proiel:20170214:greek-nt:32132","\u003cspan class=\"citation\"\u003e1PET 2.6\u003c/span\u003e διότι περιέχει ἐν γραφῇ,  "],["proiel:20170214:greek-nt:159526","ἰδοὺ τίθημι ἐν Σιὼν λίθον ἀκρογωνιαῖον ἐκλεκτὸν ἔντιμον, καὶ ὁ πιστεύων ἐπ’ αὐτῷ οὐ μὴ καταισχυνθῇ. "],["proiel:20170214:greek-nt:32133","\u003cspan class=\"citation\"\u003e1PET 2.7\u003c/span\u003e ὑμῖν οὖν ἡ τιμὴ τοῖς πιστεύουσιν· "],["proiel:20170214:greek-nt:32134","ἀπιστοῦσιν δὲ λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας καὶ λίθος προσκόμματος καὶ πέτρα σκανδάλου, \u003cspan class=\"citation\"\u003e1PET 2.8\u003c/span\u003e οἳ προσκόπτουσιν τῷ λόγῳ ἀπειθοῦντες, εἰς ὃ καὶ ἐτέθησαν. "],["proiel:20170214:greek-nt:32135","\u003cspan class=\"citation\"\u003e1PET 2.9\u003c/span\u003e ὑμεῖς δὲ γένος ἐκλεκτόν, βασίλειον ἱεράτευμα, ἔθνος ἅγιον, λαὸς εἰς περιποίησιν, ὅπως τὰς ἀρετὰς ἐξαγγείλητε τοῦ ἐκ σκότους ὑμᾶς καλέσαντος εἰς τὸ θαυμαστὸν αὐτοῦ φῶς· "],["proiel:20170214:greek-nt:32136","\u003cspan class=\"citation\"\u003e1PET 2.10\u003c/span\u003e οἵ ποτε οὐ λαὸς  "],["proiel:20170214:greek-nt:159528","νῦν δὲ λαὸς θεοῦ,  "],["proiel:20170214:greek-nt:159529","οἱ οὐκ ἠλεημένοι  "],["proiel:20170214:greek-nt:159530","νῦν δὲ ἐλεηθέντες. "],["proiel:20170214:greek-nt:32137","\u003cspan class=\"citation\"\u003e1PET 2.11\u003c/span\u003e Ἀγαπητοί, παρακαλῶ ὡς παροίκους καὶ παρεπιδήμους ἀπέχεσθαι τῶν σαρκικῶν ἐπιθυμιῶν, αἵτινες στρατεύονται κατὰ τῆς ψυχῆς, \u003cspan class=\"citation\"\u003e1PET 2.12\u003c/span\u003e τὴν ἀναστροφὴν ὑμῶν ἐν τοῖς ἔθνεσιν ἔχοντες καλήν, ἵνα ἐν ᾧ καταλαλοῦσιν ὑμῶν ὡς κακοποιῶν, ἐκ τῶν καλῶν ἔργων ἐποπτεύοντες δοξάσωσιν τὸν θεὸν ἐν ἡμέρᾳ ἐπισκοπῆς. "],["proiel:20170214:greek-nt:32138","\u003cspan class=\"citation\"\u003e1PET 2.13\u003c/span\u003e Ὑποτάγητε πάσῃ ἀνθρωπίνῃ κτίσει διὰ τὸν κύριον, εἴτε βασιλεῖ ὡς ὑπερέχοντι, \u003cspan class=\"citation\"\u003e1PET 2.14\u003c/span\u003e εἴτε ἡγεμόσιν ὡς δι’ αὐτοῦ πεμπομένοις εἰς ἐκδίκησιν κακοποιῶν, ἔπαινον δὲ ἀγαθοποιῶν· "],["proiel:20170214:greek-nt:32139","\u003cspan class=\"citation\"\u003e1PET 2.15\u003c/span\u003e ὅτι οὕτως ἐστὶν τὸ θέλημα τοῦ θεοῦ, ἀγαθοποιοῦντας φιμοῦν τὴν τῶν ἀφρόνων ἀνθρώπων ἀγνωσίαν· "],["proiel:20170214:greek-nt:159561","\u003cspan class=\"citation\"\u003e1PET 2.16\u003c/span\u003e ὡς ἐλεύθεροι, καὶ μὴ ὡς ἐπικάλυμμα ἔχοντες τῆς κακίας τὴν ἐλευθερίαν, ἀλλ’ ὡς θεοῦ δοῦλοι. "],["proiel:20170214:greek-nt:32141","\u003cspan class=\"citation\"\u003e1PET 2.17\u003c/span\u003e πάντας τιμήσατε,  "],["proiel:20170214:greek-nt:159531","τὴν ἀδελφότητα ἀγαπᾶτε,  "],["proiel:20170214:greek-nt:159532","τὸν θεὸν φοβεῖσθε,  "],["proiel:20170214:greek-nt:159533","τὸν βασιλέα τιμᾶτε. "],["proiel:20170214:greek-nt:32142","\u003cspan class=\"citation\"\u003e1PET 2.18\u003c/span\u003e Οἱ οἰκέται ὑποτασσόμενοι ἐν παντὶ φόβῳ τοῖς δεσπόταις, οὐ μόνον τοῖς ἀγαθοῖς καὶ ἐπιεικέσιν ἀλλὰ καὶ τοῖς σκολιοῖς. "],["proiel:20170214:greek-nt:32143","\u003cspan class=\"citation\"\u003e1PET 2.19\u003c/span\u003e τοῦτο γὰρ χάρις εἰ διὰ συνείδησιν θεοῦ ὑποφέρει τις λύπας πάσχων ἀδίκως. "],["proiel:20170214:greek-nt:32144","\u003cspan class=\"citation\"\u003e1PET 2.20\u003c/span\u003e ποῖον γὰρ κλέος εἰ ἁμαρτάνοντες καὶ κολαφιζόμενοι ὑπομενεῖτε; "],["proiel:20170214:greek-nt:32145","ἀλλ’ εἰ ἀγαθοποιοῦντες καὶ πάσχοντες ὑπομενεῖτε, τοῦτο χάρις παρὰ θεῷ. "],["proiel:20170214:greek-nt:32146","\u003cspan class=\"citation\"\u003e1PET 2.21\u003c/span\u003e εἰς τοῦτο γὰρ ἐκλήθητε, ὅτι καὶ Χριστὸς ἔπαθεν ὑπὲρ ὑμῶν, ὑμῖν ὑπολιμπάνων ὑπογραμμὸν ἵνα ἐπακολουθήσητε τοῖς ἴχνεσιν αὐτοῦ· "],["proiel:20170214:greek-nt:159536","\u003cspan class=\"citation\"\u003e1PET 2.22\u003c/span\u003e ὃς ἁμαρτίαν οὐκ ἐποίησεν οὐδὲ εὑρέθη δόλος ἐν τῷ στόματι αὐτοῦ· "],["proiel:20170214:greek-nt:32148","\u003cspan class=\"citation\"\u003e1PET 2.23\u003c/span\u003e ὃς λοιδορούμενος οὐκ ἀντελοιδόρει,  "],["proiel:20170214:greek-nt:159537","πάσχων οὐκ ἠπείλει,  "],["proiel:20170214:greek-nt:159538","παρεδίδου δὲ τῷ κρίνοντι δικαίως· "],["proiel:20170214:greek-nt:32149","\u003cspan class=\"citation\"\u003e1PET 2.24\u003c/span\u003e ὃς τὰς ἁμαρτίας ἡμῶν αὐτὸς ἀνήνεγκεν ἐν τῷ σώματι αὐτοῦ ἐπὶ τὸ ξύλον, ἵνα ταῖς ἁμαρτίαις ἀπογενόμενοι τῇ δικαιοσύνῃ ζήσωμεν· "],["proiel:20170214:greek-nt:32150","οὗ τῷ μώλωπι ἰάθητε. "],["proiel:20170214:greek-nt:32151","\u003cspan class=\"citation\"\u003e1PET 2.25\u003c/span\u003e ἦτε γὰρ ὡς πρόβατα πλανώμενοι, ἀλλ’ ἐπεστράφητε νῦν ἐπὶ τὸν ποιμένα καὶ ἐπίσκοπον τῶν ψυχῶν ὑμῶν."]]