[["proiel:20170214:greek-nt:32152","\u003cspan class=\"citation\"\u003e1PET 3.1\u003c/span\u003e Ὁμοίως γυναῖκες ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν, ἵνα καὶ εἴ τινες ἀπειθοῦσιν τῷ λόγῳ διὰ τῆς τῶν γυναικῶν ἀναστροφῆς ἄνευ λόγου κερδηθήσονται \u003cspan class=\"citation\"\u003e1PET 3.2\u003c/span\u003e ἐποπτεύσαντες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν. "],["proiel:20170214:greek-nt:32153","\u003cspan class=\"citation\"\u003e1PET 3.3\u003c/span\u003e ὧν ἔστω οὐχ ὁ ἔξωθεν ἐμπλοκῆς τριχῶν καὶ περιθέσεως χρυσίων ἢ ἐνδύσεως ἱματίων κόσμος, \u003cspan class=\"citation\"\u003e1PET 3.4\u003c/span\u003e ἀλλ’ ὁ κρυπτὸς τῆς καρδίας ἄνθρωπος ἐν τῷ ἀφθάρτῳ τοῦ πραέως καὶ ἡσυχίου πνεύματος, ὅ ἐστιν ἐνώπιον τοῦ θεοῦ πολυτελές. "],["proiel:20170214:greek-nt:32875","\u003cspan class=\"citation\"\u003e3JOHN 1.11\u003c/span\u003e ὁ κακοποιῶν οὐχ ἑώρακεν τὸν θεόν. "],["proiel:20170214:greek-nt:32923","\u003cspan class=\"citation\"\u003eJUDE 1.22\u003c/span\u003e καὶ οὓς μὲν ἐλέγχετε διακρινομένους, "],["proiel:20170214:greek-nt:57047"," \u003cspan class=\"citation\"\u003eJUDE 1.23\u003c/span\u003e οὓς δὲ σῴζετε ἐκ πυρὸς ἁρπάζοντες, "],["proiel:20170214:greek-nt:57048","οὓς δὲ ἐλεᾶτε ἐν φόβῳ, μισοῦντες καὶ τὸν ἀπὸ τῆς σαρκὸς ἐσπιλωμένον χιτῶνα. "],["proiel:20170214:greek-nt:32954","\u003cspan class=\"citation\"\u003eREV 1.1\u003c/span\u003e Ἀποκάλυψις Ἰησοῦ Χριστοῦ, ἣν ἔδωκεν αὐτῷ ὁ θεός, δεῖξαι τοῖς δούλοις αὐτοῦ ἃ δεῖ γενέσθαι ἐν τάχει, καὶ ἐσήμανεν ἀποστείλας διὰ τοῦ ἀγγέλου αὐτοῦ τῷ δούλῳ αὐτοῦ Ἰωάννῃ, \u003cspan class=\"citation\"\u003eREV 1.2\u003c/span\u003e ὃς ἐμαρτύρησεν τὸν λόγον τοῦ θεοῦ καὶ τὴν μαρτυρίαν Ἰησοῦ Χριστοῦ, ὅσα ἴδεν. "],["proiel:20170214:greek-nt:32955","\u003cspan class=\"citation\"\u003eREV 1.3\u003c/span\u003e μακάριος ὁ ἀναγινώσκων καὶ οἱ ἀκούοντες τὸν λόγον τῆς προφητείας καὶ τηροῦντες τὰ ἐν αὐτῇ γεγραμμένα, "],["proiel:20170214:greek-nt:135354","ὁ γὰρ καιρὸς ἐγγύς. "],["proiel:20170214:greek-nt:32956","\u003cspan class=\"citation\"\u003eREV 1.4\u003c/span\u003e Ἰωάννης ταῖς ἑπτὰ ἐκκλησίαις ταῖς ἐν τῇ Ἀσίᾳ· "],["proiel:20170214:greek-nt:32957","χάρις ὑμῖν καὶ εἰρήνη ἀπὸ ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος, καὶ ἀπὸ τῶν ἑπτὰ πνευμάτων ἃ ἐνώπιον τοῦ θρόνου αὐτοῦ, \u003cspan class=\"citation\"\u003eREV 1.5\u003c/span\u003e καὶ ἀπὸ Ἰησοῦ Χριστοῦ, ὁ μάρτυς ὁ πιστός, ὁ πρωτότοκος τῶν νεκρῶν καὶ ὁ ἄρχων τῶν βασιλέων τῆς γῆς. "],["proiel:20170214:greek-nt:32958","τῷ ἀγαπῶντι ἡμᾶς καὶ λύσαντι ἡμᾶς ἐκ τῶν ἁμαρτιῶν ἡμῶν ἐν τῷ αἵματι αὐτοῦ, \u003cspan class=\"citation\"\u003eREV 1.6\u003c/span\u003e καὶ ἐποίησεν ἡμᾶς βασιλείαν, ἱερεῖς τῷ θεῷ καὶ πατρὶ αὐτοῦ, αὐτῷ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων· "],["proiel:20170214:greek-nt:32959","ἀμήν. "],["proiel:20170214:greek-nt:32960","\u003cspan class=\"citation\"\u003eREV 1.7\u003c/span\u003e Ἰδοὺ ἔρχεται μετὰ τῶν νεφελῶν, καὶ ὄψεται αὐτὸν πᾶς ὀφθαλμὸς καὶ οἵτινες αὐτὸν ἐξεκέντησαν, καὶ κόψονται ἐπ’ αὐτὸν πᾶσαι αἱ φυλαὶ τῆς γῆς. "],["proiel:20170214:greek-nt:32961","ναί, ἀμήν. "],["proiel:20170214:greek-nt:32962","\u003cspan class=\"citation\"\u003eREV 1.8\u003c/span\u003e ἐγώ εἰμι τὸ ἄλφα καὶ τὸ ω, λέγει κύριος ὁ θεός, ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος, ὁ παντοκράτωρ. "],["proiel:20170214:greek-nt:32963","\u003cspan class=\"citation\"\u003eREV 1.9\u003c/span\u003e Ἐγὼ Ἰωάννης, ὁ ἀδελφὸς ὑμῶν καὶ συνκοινωνὸς ἐν τῇ θλίψει καὶ βασιλείᾳ καὶ ὑπομονῇ ἐν Ἰησοῦ, ἐγενόμην ἐν τῇ νήσῳ τῇ καλουμένῃ Πάτμῳ διὰ τὸν λόγον τοῦ θεοῦ καὶ διὰ τὴν μαρτυρίαν Ἰησοῦ. "],["proiel:20170214:greek-nt:32964","\u003cspan class=\"citation\"\u003eREV 1.10\u003c/span\u003e ἐγενόμην ἐν πνεύματι ἐν τῇ κυριακῇ ἡμέρᾳ, καὶ ἤκουσα ὀπίσω μου φωνὴν μεγάλην ὡς σάλπιγγος \u003cspan class=\"citation\"\u003eREV 1.11\u003c/span\u003e λεγούσης,  "],["proiel:20170214:greek-nt:158830","ὃ βλέπεις γράψον εἰς βιβλίον καὶ πέμψον ταῖς ἑπτὰ ἐκκλησίαις, εἰς Ἔφεσον καὶ εἰς Ζμύρναν καὶ εἰς Πέργαμον καὶ εἰς Θυάτειρα καὶ εἰς Σάρδεις καὶ εἰς Φιλαδελφίαν καὶ εἰς Λαοδίκιαν. "],["proiel:20170214:greek-nt:32965","\u003cspan class=\"citation\"\u003eREV 1.12\u003c/span\u003e καὶ ἐπέστρεψα βλέπειν τὴν φωνὴν ἥτις ἐλάλει μετ’ ἐμοῦ· "],["proiel:20170214:greek-nt:32966","καὶ ἐπιστρέψας εἶδον ἑπτὰ λυχνίας χρυσᾶς, \u003cspan class=\"citation\"\u003eREV 1.13\u003c/span\u003e καὶ ἐν μέσῳ τῶν λυχνιῶν ὅμοιον υἱὸν ἀνθρώπου, ἐνδεδυμένον ποδήρη καὶ περιεζωσμένον πρὸς τοῖς μασθοῖς ζώνην χρυσᾶν· "],["proiel:20170214:greek-nt:32967","\u003cspan class=\"citation\"\u003eREV 1.14\u003c/span\u003e ἡ δὲ κεφαλὴ αὐτοῦ καὶ αἱ τρίχες λευκαὶ ὡς ἔριον λευκόν, ὡς χιών, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ὡς φλὸξ πυρός, \u003cspan class=\"citation\"\u003eREV 1.15\u003c/span\u003e καὶ οἱ πόδες αὐτοῦ ὅμοιοι χαλκολιβάνῳ ὡς ἐν καμίνῳ πεπυρωμένῳ, καὶ ἡ φωνὴ αὐτοῦ ὡς φωνὴ ὑδάτων πολλῶν, \u003cspan class=\"citation\"\u003eREV 1.16\u003c/span\u003e καὶ ἔχων ἐν τῇ δεξιᾷ χειρὶ αὐτοῦ ἀστέρας ἑπτά, καὶ ἐκ τοῦ στόματος αὐτοῦ ῥομφαία δίστομος ὀξεῖα ἐκπορευομένη, καὶ ἡ ὄψις αὐτοῦ ὡς ὁ ἥλιος φαίνει ἐν τῇ δυνάμει αὐτοῦ. "],["proiel:20170214:greek-nt:32968","\u003cspan class=\"citation\"\u003eREV 1.17\u003c/span\u003e καὶ ὅτε εἶδον αὐτόν, ἔπεσα πρὸς τοὺς πόδας αὐτοῦ ὡς νεκρός· "],["proiel:20170214:greek-nt:32969","καὶ ἔθηκεν τὴν δεξιὰν αὐτοῦ ἐπ’ ἐμὲ λέγων,  "],["proiel:20170214:greek-nt:158832","μὴ φοβοῦ· "],["proiel:20170214:greek-nt:32970","ἐγώ εἰμι ὁ πρῶτος καὶ ὁ ἔσχατος, \u003cspan class=\"citation\"\u003eREV 1.18\u003c/span\u003e καὶ ὁ ζῶν, καὶ ἐγενόμην νεκρὸς καὶ ἰδοὺ ζῶν εἰμι εἰς τοὺς αἰῶνας τῶν αἰώνων, καὶ ἔχω τὰς κλεῖς τοῦ θανάτου καὶ τοῦ ᾅδου. "],["proiel:20170214:greek-nt:32971","\u003cspan class=\"citation\"\u003eREV 1.19\u003c/span\u003e γράψον οὖν ἃ εἶδες καὶ ἃ εἰσὶν καὶ ἃ μέλλει γενέσθαι μετὰ ταῦτα. "],["proiel:20170214:greek-nt:32972","\u003cspan class=\"citation\"\u003eREV 1.20\u003c/span\u003e τὸ μυστήριον τῶν ἑπτὰ ἀστέρων οὓς εἶδες ἐπὶ τῆς δεξιᾶς μου, καὶ τὰς ἑπτὰ λυχνίας τὰς χρυσᾶς·οἱ ἑπτὰ ἀστέρες ἄγγελοι τῶν ἑπτὰ ἐκκλησιῶν εἰσιν, καὶ αἱ λυχνίαι αἱ ἑπτὰ ἑπτὰ ἐκκλησίαι εἰσίν."],["proiel:20170214:greek-nt:32974","\u003cspan class=\"citation\"\u003eREV 2.1\u003c/span\u003e Τῷ ἀγγέλῳ τῆς ἐν Ἐφέσῳ ἐκκλησίας γράψον· "],["proiel:20170214:greek-nt:32975","τάδε λέγει ὁ κρατῶν τοὺς ἑπτὰ ἀστέρας ἐν τῇ δεξιᾷ αὐτοῦ, ὁ περιπατῶν ἐν μέσῳ τῶν ἑπτὰ λυχνιῶν τῶν χρυσῶν· "],["proiel:20170214:greek-nt:32976","\u003cspan class=\"citation\"\u003eREV 2.2\u003c/span\u003e οἶδα τὰ ἔργα σου καὶ τὸν κόπον καὶ τὴν ὑπομονήν σου, καὶ ὅτι οὐ δύνῃ βαστάσαι κακούς, καὶ ἐπείρασας τοὺς λέγοντας ἑαυτοὺς ἀποστόλους καὶ οὐκ εἰσίν, καὶ εὗρες αὐτοὺς ψευδεῖς· "],["proiel:20170214:greek-nt:32977","\u003cspan class=\"citation\"\u003eREV 2.3\u003c/span\u003e καὶ ὑπομονὴν ἔχεις, καὶ ἐβάστασας διὰ τὸ ὄνομά μου, καὶ οὐ κεκοπίακες. "],["proiel:20170214:greek-nt:32978","\u003cspan class=\"citation\"\u003eREV 2.4\u003c/span\u003e ἀλλὰ ἔχω κατὰ σοῦ ὅτι τὴν ἀγάπην σου τὴν πρώτην ἀφῆκες. "],["proiel:20170214:greek-nt:32979","\u003cspan class=\"citation\"\u003eREV 2.5\u003c/span\u003e μνημόνευε οὖν πόθεν πέπτωκες, καὶ μετανόησον καὶ τὰ πρῶτα ἔργα ποίησον· "]]