[["proiel:20170214:greek-nt:32980","εἰ δὲ μή, ἔρχομαί σοι καὶ κινήσω τὴν λυχνίαν σου ἐκ τοῦ τόπου αὐτῆς, ἐὰν μὴ μετανοήσῃς. "],["proiel:20170214:greek-nt:32981","\u003cspan class=\"citation\"\u003eREV 2.6\u003c/span\u003e ἀλλὰ τοῦτο ἔχεις, ὅτι μισεῖς τὰ ἔργα τῶν Νικολαϊτῶν, ἃ καὶ ἐγώ μισῶ. "],["proiel:20170214:greek-nt:32982","\u003cspan class=\"citation\"\u003eREV 2.7\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. "],["proiel:20170214:greek-nt:32983","τῷ νικῶντι δώσω αὐτῷ φαγεῖν ἐκ τοῦ ξύλου τῆς ζωῆς, ὅ ἐστιν ἐν τῷ παραδείσῳ τοῦ θεοῦ. "],["proiel:20170214:greek-nt:32984","\u003cspan class=\"citation\"\u003eREV 2.8\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Ζμύρνῃ ἐκκλησίας γράψον· "],["proiel:20170214:greek-nt:32985","τάδε λέγει ὁ πρῶτος καὶ ὁ ἔσχατος, ὃς ἐγένετο νεκρὸς καὶ ἔζησεν· "],["proiel:20170214:greek-nt:32986","\u003cspan class=\"citation\"\u003eREV 2.9\u003c/span\u003e Οἶδά σου τὴν θλῖψιν καὶ τὴν πτωχείαν, ἀλλὰ πλούσιος εἶ, καὶ τὴν βλασφημίαν ἐκ τῶν λεγόντων Ἰουδαίους εἶναι ἑαυτούς, καὶ οὐκ εἰσὶν ἀλλὰ συναγωγὴ τοῦ σατανᾶ. "],["proiel:20170214:greek-nt:32987","\u003cspan class=\"citation\"\u003eREV 2.10\u003c/span\u003e μηδὲν φοβοῦ ἃ μέλλεις πάσχειν. "],["proiel:20170214:greek-nt:32988","ἰδοὺ μέλλει βαλεῖν ὁ διάβολος ἐξ ὑμῶν εἰς φυλακὴν ἵνα πειρασθῆτε, καὶ ἕξετε θλῖψιν ἡμερῶν δέκα. "],["proiel:20170214:greek-nt:32989","γίνου πιστὸς ἄχρι θανάτου, καὶ δώσω σοι τὸν στέφανον τῆς ζωῆς. "],["proiel:20170214:greek-nt:32990","\u003cspan class=\"citation\"\u003eREV 2.11\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. "],["proiel:20170214:greek-nt:32991","ὁ νικῶν οὐ μὴ ἀδικηθῇ ἐκ τοῦ θανάτου τοῦ δευτέρου. "],["proiel:20170214:greek-nt:32992","\u003cspan class=\"citation\"\u003eREV 2.12\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Περγάμῳ ἐκκλησίας γράψον· "],["proiel:20170214:greek-nt:32993","τάδε λέγει ὁ ἔχων τὴν ῥομφαίαν τὴν δίστομον τὴν ὀξεῖαν· "],["proiel:20170214:greek-nt:32994","\u003cspan class=\"citation\"\u003eREV 2.13\u003c/span\u003e οἶδα ποῦ κατοικεῖς, ὅπου ὁ θρόνος τοῦ Σατανᾶ, καὶ κρατεῖς τὸ ὄνομά μου, καὶ οὐκ ἠρνήσω τὴν πίστιν μου ἐν ταῖς ἡμέραις Ἀντείπας ὁ μάρτυς μου ὁ πιστός μου, ὃς ἀπεκτάνθη παρ’ ὑμῖν, ὅπου ὁ Σατανᾶς κατοικεῖ. "],["proiel:20170214:greek-nt:32995","\u003cspan class=\"citation\"\u003eREV 2.14\u003c/span\u003e ἀλλ’ ἔχω κατὰ σοῦ ὀλίγα, ὅτι ἔχεις ἐκεῖ κρατοῦντας τὴν διδαχὴν Βαλαάμ, ὃς ἐδίδασκεν τῷ Βαλὰκ βαλεῖν σκάνδαλον ἐνώπιον τῶν υἱῶν Ἰσραήλ, φαγεῖν εἰδωλόθυτα καὶ πορνεῦσαι. "],["proiel:20170214:greek-nt:32996","\u003cspan class=\"citation\"\u003eREV 2.15\u003c/span\u003e οὕτως ἔχεις καὶ σὺ κρατοῦντας τὴν διδαχὴν τῶν Νικολαϊτῶν ὁμοίως. "],["proiel:20170214:greek-nt:32997","\u003cspan class=\"citation\"\u003eREV 2.16\u003c/span\u003e μετανόησον· "],["proiel:20170214:greek-nt:32998","εἰ δὲ μή, ἔρχομαί σοι ταχὺ καὶ πολεμήσω μετ’ αὐτῶν ἐν τῇ ῥομφαίᾳ τοῦ στόματός μου. "],["proiel:20170214:greek-nt:32999","\u003cspan class=\"citation\"\u003eREV 2.17\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις· "],["proiel:20170214:greek-nt:33000","τῷ νικοῦντι δώσω αὐτῷ τοῦ μάννα τοῦ κεκρυμμένου, καὶ δώσω αὐτῷ ψῆφον λευκήν, καὶ ἐπὶ τὴν ψῆφον ὄνομα καινὸν γεγραμμένον, ὃ οὐδεὶς οἶδεν εἰ μὴ ὁ λαμβάνων. "],["proiel:20170214:greek-nt:33001","\u003cspan class=\"citation\"\u003eREV 2.18\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Θυατείροις ἐκκλησίας γράψον· "],["proiel:20170214:greek-nt:33002","τάδε λέγει ὁ υἱὸς τοῦ θεοῦ, ὁ ἔχων τοὺς ὀφθαλμοὺς αὐτοῦ ὡς φλὸξ πυρός, καὶ οἱ πόδες αὐτοῦ ὅμοιοι χαλκολιβάνῳ· "],["proiel:20170214:greek-nt:33003","\u003cspan class=\"citation\"\u003eREV 2.19\u003c/span\u003e οἶδά σου τὰ ἔργα καὶ τὴν ἀγάπην καὶ τὴν πίστιν καὶ τὴν διακονίαν καὶ τὴν ὑπομονήν, καὶ τὰ ἔργα σου τὰ ἔσχατα πλείονα τῶν πρώτων. "],["proiel:20170214:greek-nt:33004","\u003cspan class=\"citation\"\u003eREV 2.20\u003c/span\u003e ἀλλ’ ἔχω κατὰ σοῦ ὅτι ἀφεῖς τὴν γυναῖκα Ἰεζάβελ, ἡ λέγουσα αὐτὴν προφῆτιν, καὶ διδάσκει καὶ πλανᾷ τοὺς ἐμοὺς δούλους πορνεῦσαι καὶ φαγεῖν εἰδωλόθυτα. "],["proiel:20170214:greek-nt:33005","\u003cspan class=\"citation\"\u003eREV 2.21\u003c/span\u003e καὶ ἔδωκα αὐτῇ χρόνον ἵνα μετανοήσῃ, καὶ οὐ θέλει μετανοῆσαι ἐκ τῆς πορνείας αὐτῆς. "],["proiel:20170214:greek-nt:33006","\u003cspan class=\"citation\"\u003eREV 2.22\u003c/span\u003e ἰδοὺ βάλλω αὐτὴν εἰς κλίνην, καὶ τοὺς μοιχεύοντας μετ’ αὐτῆς εἰς θλῖψιν μεγάλην, ἐὰν μὴ μετανοήσουσιν ἐκ τῶν ἔργων αὐτῆς· "],["proiel:20170214:greek-nt:33007","\u003cspan class=\"citation\"\u003eREV 2.23\u003c/span\u003e καὶ τὰ τέκνα αὐτῆς ἀποκτενῶ ἐν θανάτῳ· "],["proiel:20170214:greek-nt:33008","καὶ γνώσονται πᾶσαι αἱ ἐκκλησίαι ὅτι ἐγώ εἰμι ὁ ἐραυνῶν νεφροὺς καὶ καρδίας, καὶ δώσω ὑμῖν ἑκάστῳ κατὰ τὰ ἔργα ὑμῶν. "],["proiel:20170214:greek-nt:33009","\u003cspan class=\"citation\"\u003eREV 2.24\u003c/span\u003e ὑμῖν δὲ λέγω τοῖς λοιποῖς τοῖς ἐν Θυατείροις, ὅσοι οὐκ ἔχουσιν τὴν διδαχὴν ταύτην, οἵτινες οὐκ ἔγνωσαν τὰ βαθέα τοῦ σατανᾶ, ὡς λέγουσιν,  "],["proiel:20170214:greek-nt:224696","οὐ βάλλω ἐφ’ ὑμᾶς ἄλλο βάρος· "],["proiel:20170214:greek-nt:33010","\u003cspan class=\"citation\"\u003eREV 2.25\u003c/span\u003e πλὴν ὃ ἔχετε κρατήσατε ἄχρι οὗ ἂν ἥξω. "],["proiel:20170214:greek-nt:33011","\u003cspan class=\"citation\"\u003eREV 2.26\u003c/span\u003e καὶ ὁ νικῶν καὶ ὁ τηρῶν ἄχρι τέλους τὰ ἔργα μου, δώσω αὐτῷ ἐξουσίαν ἐπὶ τῶν ἐθνῶν, \u003cspan class=\"citation\"\u003eREV 2.27\u003c/span\u003e καὶ ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ, ὡς τὰ σκεύη τὰ κεραμικὰ συντρίβεται, ὡς καὶ ἐγώ εἴληφα παρὰ τοῦ πατρός μου, \u003cspan class=\"citation\"\u003eREV 2.28\u003c/span\u003e καὶ δώσω αὐτῷ τὸν ἀστέρα τὸν πρωϊνόν. "],["proiel:20170214:greek-nt:33012","\u003cspan class=\"citation\"\u003eREV 2.29\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις."],["proiel:20170214:greek-nt:33013","\u003cspan class=\"citation\"\u003eREV 3.1\u003c/span\u003e Καὶ τῷ ἀγγέλῳ τῆς ἐν Σάρδεσιν ἐκκλησίας γράψον· "],["proiel:20170214:greek-nt:33014","τάδε λέγει ὁ ἔχων τὰ ἑπτὰ πνεύματα τοῦ θεοῦ καὶ τοὺς ἑπτὰ ἀστέρας· "],["proiel:20170214:greek-nt:33015","οἶδά σου τὰ ἔργα, ὅτι ὄνομα ἔχεις ὅτι ζῇς, καὶ νεκρὸς εἶ. "],["proiel:20170214:greek-nt:33016","\u003cspan class=\"citation\"\u003eREV 3.2\u003c/span\u003e γίνου γρηγορῶν, καὶ στήρισον τὰ λοιπὰ ἃ ἔμελλον ἀποθανεῖν,  "],["proiel:20170214:greek-nt:158856","οὐ γὰρ εὕρηκά σου τὰ ἔργα πεπληρωμένα ἐνώπιον τοῦ θεοῦ μου· "],["proiel:20170214:greek-nt:33017","\u003cspan class=\"citation\"\u003eREV 3.3\u003c/span\u003e μνημόνευε οὖν πῶς εἴληφας καὶ ἤκουσας, καὶ τήρει καὶ μετανόησον. "],["proiel:20170214:greek-nt:33018","ἐὰν οὖν μὴ γρηγορήσῃς, ἥξω ὡς κλέπτης, καὶ οὐ μὴ γνώσῃ ποίαν ὥραν ἥξω ἐπὶ σέ. "],["proiel:20170214:greek-nt:33019","\u003cspan class=\"citation\"\u003eREV 3.4\u003c/span\u003e ἀλλὰ ὀλίγα ἔχεις ὀνόματα ἐν Σάρδεσιν ἃ οὐκ ἐμόλυναν τὰ ἱμάτια αὐτῶν, καὶ περιπατήσουσιν μετ’ ἐμοῦ ἐν λευκοῖς, ὅτι ἄξιοί εἰσιν. "],["proiel:20170214:greek-nt:33020","\u003cspan class=\"citation\"\u003eREV 3.5\u003c/span\u003e ὁ νικῶν οὕτως περιβαλεῖται ἐν ἱματίοις λευκοῖς, καὶ οὐ μὴ ἐξαλείψω τὸ ὄνομα αὐτοῦ ἐκ τῆς βίβλου τῆς ζωῆς, καὶ ὁμολογήσω τὸ ὄνομα αὐτοῦ ἐνώπιον τοῦ πατρός μου καὶ ἐνώπιον τῶν ἀγγέλων αὐτοῦ. "],["proiel:20170214:greek-nt:33021","\u003cspan class=\"citation\"\u003eREV 3.6\u003c/span\u003e ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. "]]