[["proiel:20170214:greek-nt:33286","\u003cspan class=\"citation\"\u003eREV 16.16\u003c/span\u003e καὶ συνήγαγεν αὐτοὺς εἰς τὸν τόπον τὸν καλούμενον Ἑβραϊστὶ Ἁρμαγεδών. "],["proiel:20170214:greek-nt:33287","\u003cspan class=\"citation\"\u003eREV 16.17\u003c/span\u003e Καὶ ὁ ἕβδομος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἀέρα· "],["proiel:20170214:greek-nt:50169","καὶ ἐξῆλθεν φωνὴ μεγάλη ἐκ τοῦ ναοῦ ἀπὸ τοῦ θρόνουλέγουσα,  "],["proiel:20170214:greek-nt:159176","γέγονεν. "],["proiel:20170214:greek-nt:33289","\u003cspan class=\"citation\"\u003eREV 16.18\u003c/span\u003e καὶ ἐγένοντο ἀστραπαὶ καὶ φωναὶ καὶ βρονταί, καὶ σεισμὸς ἐγένετο μέγας οἷος οὐκ ἐγένετο ἀφ’ οὗ ἄνθρωπος ἐγένετο ἐπὶ τῆς γῆς τηλικοῦτος σεισμὸς οὕτω μέγας. "],["proiel:20170214:greek-nt:33290","\u003cspan class=\"citation\"\u003eREV 16.19\u003c/span\u003e καὶ ἐγένετο ἡ πόλις ἡ μεγάλη εἰς τρία μέρη, καὶ αἱ πόλεις τῶν ἐθνῶν ἔπεσαν. "],["proiel:20170214:greek-nt:33291","καὶ Βαβυλὼν ἡ μεγάλη ἐμνήσθη ἐνώπιον τοῦ θεοῦ δοῦναι αὐτῇ τὸ ποτήριον τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς αὐτοῦ. "],["proiel:20170214:greek-nt:33292","\u003cspan class=\"citation\"\u003eREV 16.20\u003c/span\u003e καὶ πᾶσα νῆσος ἔφυγεν, καὶ ὄρη οὐχ εὑρέθησαν. "],["proiel:20170214:greek-nt:33293","\u003cspan class=\"citation\"\u003eREV 16.21\u003c/span\u003e καὶ χάλαζα μεγάλη ὡς ταλαντιαία καταβαίνει ἐκ τοῦ οὐρανοῦ ἐπὶ τοὺς ἀνθρώπους· "],["proiel:20170214:greek-nt:33294","καὶ ἐβλασφήμησαν οἱ ἄνθρωποι τὸν θεὸν ἐκ τῆς πληγῆς τῆς χαλάζης, ὅτι μεγάλη ἐστὶν ἡ πληγὴ αὐτῆς σφόδρα."],["proiel:20170214:greek-nt:33295","\u003cspan class=\"citation\"\u003eREV 17.1\u003c/span\u003e Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, καὶ ἐλάλησεν μετ’ ἐμοῦ λέγων· "],["proiel:20170214:greek-nt:33296","δεῦρο, δείξω σοι τὸ κρίμα τῆς πόρνης τῆς μεγάλης τῆς καθημένης ἐπὶ τῶν ὑδάτων τῶν πολλῶν, \u003cspan class=\"citation\"\u003eREV 17.2\u003c/span\u003e μεθ’ ἧς ἐπόρνευσαν οἱ βασιλεῖς τῆς γῆς, καὶ ἐμεθύσθησαν οἱ κατοικοῦντες τὴν γῆν ἐκ τοῦ οἴνου τῆς πορνείας αὐτῆς. "],["proiel:20170214:greek-nt:33297","\u003cspan class=\"citation\"\u003eREV 17.3\u003c/span\u003e καὶ ἀπήνεγκέν με εἰς ἔρημον ἐν πνεύματι. "],["proiel:20170214:greek-nt:33298","καὶ εἶδον γυναῖκα καθημένην ἐπὶ θηρίον κόκκινον, γέμοντα ὀνόματα βλασφημίας, ἔχοντα κεφαλὰς ἑπτὰ καὶ κέρατα δέκα. "],["proiel:20170214:greek-nt:33299","\u003cspan class=\"citation\"\u003eREV 17.4\u003c/span\u003e καὶ ἡ γυνὴ ἦν περιβεβλημένη πορφυροῦν καὶ κόκκινον, καὶ κεχρυσωμένη χρυσῷ καὶ λίθῳ τιμίῳ καὶ μαργαρίταις, ἔχουσα ποτήριον χρυσοῦν ἐν τῇ χειρὶ αὐτῆς γέμων βδελυγμάτων καὶ τὰ ἀκάθαρτα τῆς πορνείας αὐτῆς, \u003cspan class=\"citation\"\u003eREV 17.5\u003c/span\u003e καὶ ἐπὶ τὸ μέτωπον αὐτῆς ὄνομα γεγραμμένον, μυστήριον,  "],["proiel:20170214:greek-nt:159178","Βαβυλὼν ἡ μεγάλη, ἡ μήτηρ τῶν πορνῶν καὶ τῶν βδελυγμάτων τῆς γῆς. "],["proiel:20170214:greek-nt:33300","\u003cspan class=\"citation\"\u003eREV 17.6\u003c/span\u003e καὶ εἶδα τὴν γυναῖκα μεθύουσαν ἐκ τοῦ αἵματος τῶν ἁγίων καὶ ἐκ τοῦ αἵματος τῶν μαρτύρων Ἰησοῦ. "],["proiel:20170214:greek-nt:33301","καὶ ἐθαύμασα ἰδὼν αὐτὴν θαῦμα μέγα. "],["proiel:20170214:greek-nt:33302","\u003cspan class=\"citation\"\u003eREV 17.7\u003c/span\u003e Καὶ εἶπέν μοι ὁ ἄγγελος,  "],["proiel:20170214:greek-nt:159179","διά τί ἐθαύμασας; "],["proiel:20170214:greek-nt:33303","ἐγὼ σοι ἐρῶ τὸ μυστήριον τῆς γυναικὸς καὶ τοῦ θηρίου τοῦ βαστάζοντος αὐτήν, τοῦ ἔχοντος τὰς ἑπτὰ κεφαλὰς καὶ τὰ δέκα κέρατα· "],["proiel:20170214:greek-nt:33304","\u003cspan class=\"citation\"\u003eREV 17.8\u003c/span\u003e τὸ θηρίον ὃ εἶδες ἦν καὶ οὐκ ἔστιν, καὶ μέλλει ἀναβαίνειν ἐκ τῆς ἀβύσσου καὶ εἰς ἀπώλειαν ὑπάγειν· "],["proiel:20170214:greek-nt:33305","καὶ θαυμάσονται οἱ κατοικοῦντες ἐπὶ τῆς γῆς, ὧν οὐ γέγραπται τὸ ὄνομα ἐπὶ τὸ βιβλίον τῆς ζωῆς ἀπὸ καταβολῆς κόσμου, βλεπόντων τὸ θηρίον ὅτι ἦν καὶ οὐκ ἔστιν καὶ παρέσται. "],["proiel:20170214:greek-nt:33306","\u003cspan class=\"citation\"\u003eREV 17.9\u003c/span\u003e ὧδε ὁ νοῦς ὁ ἔχων σοφίαν. "],["proiel:20170214:greek-nt:33307","αἱ ἑπτὰ κεφαλαὶ ἑπτὰ ὄρη εἰσίν, ὅπου ἡ γυνὴ κάθηται ἐπ’ αὐτῶν. "],["proiel:20170214:greek-nt:33308","\u003cspan class=\"citation\"\u003eREV 17.10\u003c/span\u003e καὶ βασιλεῖς ἑπτά εἰσιν· "],["proiel:20170214:greek-nt:33309","οἱ πέντε ἔπεσαν, "],["proiel:20170214:greek-nt:159181","ὁ εἷς ἔστιν, "],["proiel:20170214:greek-nt:159180","ὁ ἄλλος οὔπω ἦλθεν, καὶ ὅταν ἔλθῃ ὀλίγον αὐτὸν δεῖ μεῖναι. "],["proiel:20170214:greek-nt:33310","\u003cspan class=\"citation\"\u003eREV 17.11\u003c/span\u003e καὶ τὸ θηρίον ὃ ἦν καὶ οὐκ ἔστιν, καὶ αὐτὸς ὄγδοός ἐστιν καὶ ἐκ τῶν ἑπτά ἐστιν, καὶ εἰς ἀπώλειαν ὑπάγει. "],["proiel:20170214:greek-nt:33311","\u003cspan class=\"citation\"\u003eREV 17.12\u003c/span\u003e καὶ τὰ δέκα κέρατα ἃ εἶδες δέκα βασιλεῖς εἰσιν, οἵτινες βασιλείαν οὔπω ἔλαβον, ἀλλὰ ἐξουσίαν ὡς βασιλεῖς μίαν ὥραν λαμβάνουσιν μετὰ τοῦ θηρίου. "],["proiel:20170214:greek-nt:33312","\u003cspan class=\"citation\"\u003eREV 17.13\u003c/span\u003e οὗτοι μίαν γνώμην ἔχουσιν, καὶ τὴν δύναμιν καὶ τὴν ἐξουσίαν αὐτῶν τῷ θηρίῳ διδόασιν. "],["proiel:20170214:greek-nt:33313","\u003cspan class=\"citation\"\u003eREV 17.14\u003c/span\u003e οὗτοι μετὰ τοῦ ἀρνίου πολεμήσουσιν, καὶ τὸ ἀρνίον νικήσει αὐτούς, ὅτι κύριος κυρίων ἐστὶν καὶ βασιλεὺς βασιλέων, καὶ οἱ μετ’ αὐτοῦ κλητοὶ καὶ ἐκλεκτοὶ καὶ πιστοί. "],["proiel:20170214:greek-nt:33314","\u003cspan class=\"citation\"\u003eREV 17.15\u003c/span\u003e καὶ λέγει μοι,  "],["proiel:20170214:greek-nt:159182","τὰ ὕδατα ἃ εἶδες, οὗ ἡ πόρνη κάθηται, λαοὶ καὶ ὄχλοι εἰσὶν καὶ ἔθνη καὶ γλῶσσαι. "],["proiel:20170214:greek-nt:33315","\u003cspan class=\"citation\"\u003eREV 17.16\u003c/span\u003e καὶ τὰ δέκα κέρατα ἃ εἶδες καὶ τὸ θηρίον, οὗτοι μισήσουσιν τὴν πόρνην, καὶ ἠρημωμένην ποιήσουσιν αὐτὴν καὶ γυμνήν, καὶ τὰς σάρκας αὐτῆς φάγονται, καὶ αὐτὴν κατακαύσουσιν πυρί· "],["proiel:20170214:greek-nt:33316","\u003cspan class=\"citation\"\u003eREV 17.17\u003c/span\u003e ὁ γὰρ θεὸς ἔδωκεν εἰς τὰς καρδίας αὐτῶν ποιῆσαι τὴν γνώμην αὐτοῦ, καὶ ποιῆσαι μίαν γνώμην καὶ δοῦναι τὴν βασιλείαν αὐτῶν τῷ θηρίῳ, ἄχρι τελεσθήσονται οἱ λόγοι τοῦ θεοῦ. "],["proiel:20170214:greek-nt:33317","\u003cspan class=\"citation\"\u003eREV 17.18\u003c/span\u003e καὶ ἡ γυνὴ ἣν εἶδες ἔστιν ἡ πόλις ἡ μεγάλη ἡ ἔχουσα βασιλείαν ἐπὶ τῶν βασιλέων τῆς γῆς."],["proiel:20170214:greek-nt:33318","\u003cspan class=\"citation\"\u003eREV 18.1\u003c/span\u003e Μετὰ ταῦτα εἶδον ἄλλον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα ἐξουσίαν μεγάλην, καὶ ἡ γῆ ἐφωτίσθη ἐκ τῆς δόξης αὐτοῦ. "],["proiel:20170214:greek-nt:33319","\u003cspan class=\"citation\"\u003eREV 18.2\u003c/span\u003e καὶ ἔκραξεν ἐν ἰσχυρᾷ φωνῇ λέγων· "],["proiel:20170214:greek-nt:33320","ἔπεσεν,  "],["proiel:20170214:greek-nt:159184","ἔπεσεν Βαβυλὼν ἡ μεγάλη, καὶ ἐγένετο κατοικητήριον δαιμονίων καὶ φυλακὴ παντὸς πνεύματος ἀκαθάρτου καὶ φυλακὴ παντὸς ὀρνέου ἀκαθάρτου καὶ μεμισημένου, \u003cspan class=\"citation\"\u003eREV 18.3\u003c/span\u003e ὅτι ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πέπωκαν πάντα τὰ ἔθνη, καὶ οἱ βασιλεῖς τῆς γῆς μετ’ αὐτῆς ἐπόρνευσαν, καὶ οἱ ἔμποροι τῆς γῆς ἐκ τῆς δυνάμεως τοῦ στρήνους αὐτῆς ἐπλούτησαν. "]]