[["proiel:20170214:greek-nt:33321","\u003cspan class=\"citation\"\u003eREV 18.4\u003c/span\u003e καὶ ἤκουσα ἄλλην φωνὴν ἐκ τοῦ οὐρανοῦ λέγουσαν,  "],["proiel:20170214:greek-nt:159185","ἐξέλθατε, ὁ λαός μου, ἐξ αὐτῆς, ἵνα μὴ συνκοινωνήσητε ταῖς ἁμαρτίαις αὐτῆς, καὶ ἐκ τῶν πληγῶν αὐτῆς ἵνα μὴ λάβητε· "],["proiel:20170214:greek-nt:33322","\u003cspan class=\"citation\"\u003eREV 18.5\u003c/span\u003e ὅτι ἐκολλήθησαν αὐτῆς αἱ ἁμαρτίαι ἄχρι τοῦ οὐρανοῦ, καὶ ἐμνημόνευσεν ὁ θεὸς τὰ ἀδικήματα αὐτῆς. "],["proiel:20170214:greek-nt:33323","\u003cspan class=\"citation\"\u003eREV 18.6\u003c/span\u003e ἀπόδοτε αὐτῇ ὡς καὶ αὐτὴ ἀπέδωκεν, καὶ διπλώσατε τὰ διπλᾶ κατὰ τὰ ἔργα αὐτῆς· "],["proiel:20170214:greek-nt:33324","ἐν τῷ ποτηρίῳ ᾧ ἐκέρασεν κεράσατε αὐτῇ διπλοῦν· "],["proiel:20170214:greek-nt:33325","\u003cspan class=\"citation\"\u003eREV 18.7\u003c/span\u003e ὅσα ἐδόξασεν αὐτὴν καὶ ἐστρηνίασεν, τοσοῦτον δότε αὐτῇ βασανισμὸν καὶ πένθος. "],["proiel:20170214:greek-nt:33326","ὅτι ἐν τῇ καρδίᾳ αὐτῆς λέγει ὅτι "],["proiel:20170214:greek-nt:57050","κάθημαι βασίλισσα, καὶ χήρα οὐκ εἰμί, καὶ πένθος οὐ μὴ ἴδω· "],["proiel:20170214:greek-nt:33327","\u003cspan class=\"citation\"\u003eREV 18.8\u003c/span\u003e διὰ τοῦτο ἐν μιᾷ ἡμέρᾳ ἥξουσιν αἱ πληγαὶ αὐτῆς, θάνατος καὶ πένθος καὶ λιμός, καὶ ἐν πυρὶ κατακαυθήσεται· "],["proiel:20170214:greek-nt:33328","ὅτι ἰσχυρὸς κύριος ὁ θεὸς ὁ κρίνας αὐτήν. "],["proiel:20170214:greek-nt:33329","\u003cspan class=\"citation\"\u003eREV 18.9\u003c/span\u003e Καὶ κλαύσουσιν καὶ κόψονται ἐπ’ αὐτὴν οἱ βασιλεῖς τῆς γῆς οἱ μετ’ αὐτῆς πορνεύσαντες καὶ στρηνιάσαντες, ὅταν βλέπωσιν τὸν καπνὸν τῆς πυρώσεως αὐτῆς, \u003cspan class=\"citation\"\u003eREV 18.10\u003c/span\u003e ἀπὸ μακρόθεν ἑστηκότες διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς, λέγοντες,  "],["proiel:20170214:greek-nt:159186","οὐαὶ οὐαί, ἡ πόλις ἡ μεγάλη, Βαβυλὼν ἡ πόλις ἡ ἰσχυρά,  "],["proiel:20170214:greek-nt:159187","ὅτι μιᾷ ὥρᾳ ἦλθεν ἡ κρίσις σου. "],["proiel:20170214:greek-nt:33330","\u003cspan class=\"citation\"\u003eREV 18.11\u003c/span\u003e καὶ οἱ ἔμποροι τῆς γῆς κλαίουσιν καὶ πενθοῦσιν ἐπ’ αὐτήν, ὅτι τὸν γόμον αὐτῶν οὐδεὶς ἀγοράζει οὐκέτι, \u003cspan class=\"citation\"\u003eREV 18.12\u003c/span\u003e γόμον χρυσοῦ καὶ ἀργύρου καὶ λίθου τιμίου καὶ μαργαριτῶν καὶ βυσσίνου καὶ πορφύρας καὶ σιρικοῦ καὶ κοκκίνου, καὶ πᾶν ξύλον θύϊον καὶ πᾶν σκεῦος ἐλεφάντινον καὶ πᾶν σκεῦος ἐκ ξύλου τιμιωτάτου καὶ χαλκοῦ καὶ σιδήρου καὶ μαρμάρου, \u003cspan class=\"citation\"\u003eREV 18.13\u003c/span\u003e καὶ κιννάμωμον καὶ ἄμωμον καὶ θυμιάματα καὶ μύρον καὶ λίβανον καὶ οἶνον καὶ ἔλαιον καὶ σεμίδαλιν καὶ σῖτον καὶ κτήνη καὶ πρόβατα, καὶ ἵππων καὶ ῥεδῶν καὶ σωμάτων, καὶ ψυχὰς ἀνθρώπων. "],["proiel:20170214:greek-nt:33331","\u003cspan class=\"citation\"\u003eREV 18.14\u003c/span\u003e καὶ ἡ ὀπώρα σου τῆς ἐπιθυμίας τῆς ψυχῆς ἀπῆλθεν ἀπὸ σοῦ, καὶ πάντα τὰ λιπαρὰ καὶ τὰ λαμπρὰ ἀπώλοντο ἀπὸ σοῦ, καὶ οὐκέτι οὐ μὴ αὐτὰ εὑρήσουσιν. "],["proiel:20170214:greek-nt:33332","\u003cspan class=\"citation\"\u003eREV 18.15\u003c/span\u003e οἱ ἔμποροι τούτων, οἱ πλουτήσαντες ἀπ’ αὐτῆς, ἀπὸ μακρόθεν στήσονται διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς, κλαίοντες καὶ πενθοῦντες, \u003cspan class=\"citation\"\u003eREV 18.16\u003c/span\u003e λέγοντες· "],["proiel:20170214:greek-nt:33333","οὐαὶ οὐαί, ἡ πόλις ἡ μεγάλη, ἡ περιβεβλημένη βύσσινον καὶ πορφυροῦν καὶ κόκκινον, καὶ κεχρυσωμένη ἐν χρυσῷ καὶ λίθῳ τιμίῳ καὶ μαργαρίτῃ, ὅτι μιᾷ ὥρᾳ ἠρημώθη ὁ τοσοῦτος πλοῦτος. "],["proiel:20170214:greek-nt:33334","\u003cspan class=\"citation\"\u003eREV 18.17\u003c/span\u003e καὶ πᾶς κυβερνήτης καὶ πᾶς ὁ ἐπὶ τόπον πλέων καὶ ναῦται καὶ ὅσοι τὴν θάλασσαν ἐργάζονται ἀπὸ μακρόθεν ἔστησαν \u003cspan class=\"citation\"\u003eREV 18.18\u003c/span\u003e καὶ ἔκραζον βλέποντες τὸν καπνὸν τῆς πυρώσεως αὐτῆς λέγοντες, τίς ὁμοία τῇ πόλει τῇ μεγάλῃ; "],["proiel:20170214:greek-nt:33335","\u003cspan class=\"citation\"\u003eREV 18.19\u003c/span\u003e καὶ ἔβαλον χοῦν ἐπὶ τὰς κεφαλὰς αὐτῶν, καὶ ἔκραζον κλαίοντες καὶ πενθοῦντες, λέγοντες· "],["proiel:20170214:greek-nt:33336","οὐαὶ οὐαί, ἡ πόλις ἡ μεγάλη, ἐν ᾗ ἐπλούτησαν πάντες οἱ ἔχοντες τὰ πλοῖα ἐν τῇ θαλάσσῃ ἐκ τῆς τιμιότητος αὐτῆς, ὅτι μιᾷ ὥρᾳ ἠρημώθη. "],["proiel:20170214:greek-nt:33337","\u003cspan class=\"citation\"\u003eREV 18.20\u003c/span\u003e εὐφραίνου ἐπ’ αὐτῇ, οὐρανέ, καὶ οἱ ἅγιοι καὶ οἱ ἀπόστολοι καὶ οἱ προφῆται, ὅτι ἔκρινεν ὁ θεὸς τὸ κρίμα ὑμῶν ἐξ αὐτῆς. "],["proiel:20170214:greek-nt:33338","\u003cspan class=\"citation\"\u003eREV 18.21\u003c/span\u003e καὶ ἦρεν εἷς ἄγγελος ἰσχυρὸς λίθον ὡς μύλον μέγαν καὶ ἔβαλεν εἰς τὴν θάλασσαν λέγων,  "],["proiel:20170214:greek-nt:159189","οὕτως ὁρμήματι βληθήσεται Βαβυλὼν ἡ μεγάλη πόλις, καὶ οὐ μὴ εὑρεθῇ ἔτι. "],["proiel:20170214:greek-nt:33339","\u003cspan class=\"citation\"\u003eREV 18.22\u003c/span\u003e καὶ φωνὴ κιθαρῳδῶν καὶ μουσικῶν καὶ αὐλητῶν καὶ σαλπιστῶν οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι, καὶ πᾶς τεχνίτης πάσης τέχνης οὐ μὴ εὑρεθῇ ἐν σοὶ ἔτι, καὶ φωνὴ μύλου οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι, \u003cspan class=\"citation\"\u003eREV 18.23\u003c/span\u003e καὶ φῶς λύχνου οὐ μὴ φάνῃ ἐν σοὶ ἔτι, καὶ φωνὴ νυμφίου καὶ νύμφης οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι· "],["proiel:20170214:greek-nt:33340","ὅτι οἱ ἔμποροί σου ἦσαν οἱ μεγιστᾶνες τῆς γῆς, ὅτι ἐν τῇ φαρμακίᾳ σου ἐπλανήθησαν πάντα τὰ ἔθνη, \u003cspan class=\"citation\"\u003eREV 18.24\u003c/span\u003e καὶ ἐν αὐτῇ αἷμα προφητῶν καὶ ἁγίων εὑρέθη καὶ πάντων τῶν ἐσφαγμένων ἐπὶ τῆς γῆς."],["proiel:20170214:greek-nt:33341","\u003cspan class=\"citation\"\u003eREV 19.1\u003c/span\u003e Μετὰ ταῦτα ἤκουσα ὡς φωνὴν μεγάλην ὄχλου πολλοῦ ἐν τῷ οὐρανῷ λεγόντων,  "],["proiel:20170214:greek-nt:159617","ἁλληλουϊά· "],["proiel:20170214:greek-nt:33342","ἡ σωτηρία καὶ ἡ δόξα καὶ ἡ δύναμις τοῦ θεοῦ ἡμῶν, \u003cspan class=\"citation\"\u003eREV 19.2\u003c/span\u003e ὅτι ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις αὐτοῦ· "],["proiel:20170214:greek-nt:33343","ὅτι ἔκρινεν τὴν πόρνην τὴν μεγάλην ἥτις ἔφθειρεν τὴν γῆν ἐν τῇ πορνείᾳ αὐτῆς, καὶ ἐξεδίκησεν τὸ αἷμα τῶν δούλων αὐτοῦ ἐκ χειρὸς αὐτῆς. "],["proiel:20170214:greek-nt:33344","\u003cspan class=\"citation\"\u003eREV 19.3\u003c/span\u003e καὶ δεύτερον εἴρηκαν,  "],["proiel:20170214:greek-nt:159618","ἁλληλουϊά· "],["proiel:20170214:greek-nt:33345","καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων. "],["proiel:20170214:greek-nt:33346","\u003cspan class=\"citation\"\u003eREV 19.4\u003c/span\u003e καὶ ἔπεσαν οἱ πρεσβύτεροι οἱ εἴκοσι τέσσαρες καὶ τὰ τέσσερα ζῷα, καὶ προσεκύνησαν τῷ θεῷ τῷ καθημένῳ ἐπὶ τῷ θρόνῳ, λέγοντες,  "],["proiel:20170214:greek-nt:159620","ἀμήν,  "],["proiel:20170214:greek-nt:159619","ἁλληλουϊά. "],["proiel:20170214:greek-nt:33347","\u003cspan class=\"citation\"\u003eREV 19.5\u003c/span\u003e καὶ φωνὴ ἐκ τοῦ θρόνου ἐξῆλθεν λέγουσα,  "],["proiel:20170214:greek-nt:159621","αἰνεῖτε τῷ θεῷ ἡμῶν, πάντες οἱ δοῦλοι αὐτοῦ, οἱ φοβούμενοι αὐτόν, οἱ μικροὶ καὶ οἱ μεγάλοι. "],["proiel:20170214:greek-nt:33348","\u003cspan class=\"citation\"\u003eREV 19.6\u003c/span\u003e καὶ ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ καὶ ὡς φωνὴν ὑδάτων πολλῶν καὶ ὡς φωνὴν βροντῶν ἰσχυρῶν λεγόντων,  "]]