[["proiel:20170214:greek-nt:33384","\u003cspan class=\"citation\"\u003eREV 20.11\u003c/span\u003e Καὶ εἶδον θρόνον μέγαν λευκὸν καὶ τὸν καθήμενον ἐπ’ αὐτόν, οὗ ἀπὸ τοῦ προσώπου ἔφυγεν ἡ γῆ καὶ ὁ οὐρανός, καὶ τόπος οὐχ εὑρέθη αὐτοῖς. "],["proiel:20170214:greek-nt:33385","\u003cspan class=\"citation\"\u003eREV 20.12\u003c/span\u003e καὶ εἶδον τοὺς νεκρούς, τοὺς μεγάλους καὶ τοὺς μικρούς, ἑστῶτας ἐνώπιον τοῦ θρόνου, καὶ βιβλία ἠνοίχθησαν· "],["proiel:20170214:greek-nt:33386","καὶ ἄλλο βιβλίον ἠνοίχθη, ὅ ἐστιν τῆς ζωῆς· "],["proiel:20170214:greek-nt:33387","καὶ ἐκρίθησαν οἱ νεκροὶ ἐκ τῶν γεγραμμένων ἐν τοῖς βιβλίοις κατὰ τὰ ἔργα αὐτῶν. "],["proiel:20170214:greek-nt:33388","\u003cspan class=\"citation\"\u003eREV 20.13\u003c/span\u003e καὶ ἔδωκεν ἡ θάλασσα τοὺς νεκροὺς τοὺς ἐν αὐτῇ, καὶ ὁ θάνατος καὶ ὁ ᾅδης ἔδωκαν τοὺς νεκροὺς τοὺς ἐν αὐτοῖς, καὶ ἐκρίθησαν ἕκαστος κατὰ τὰ ἔργα αὐτῶν. "],["proiel:20170214:greek-nt:33389","\u003cspan class=\"citation\"\u003eREV 20.14\u003c/span\u003e καὶ ὁ θάνατος καὶ ὁ ᾅδης ἐβλήθησαν εἰς τὴν λίμνην τοῦ πυρός. "],["proiel:20170214:greek-nt:33390","οὗτος ὁ θάνατος ὁ δεύτερός ἐστιν, ἡ λίμνη τοῦ πυρός. "],["proiel:20170214:greek-nt:33391","\u003cspan class=\"citation\"\u003eREV 20.15\u003c/span\u003e καὶ εἴ τις οὐχ εὑρέθη ἐν τῇ βίβλῳ τῆς ζωῆς γεγραμμένος ἐβλήθη εἰς τὴν λίμνην τοῦ πυρός."],["proiel:20170214:greek-nt:33392","\u003cspan class=\"citation\"\u003eREV 21.1\u003c/span\u003e Καὶ εἶδον οὐρανὸν καινὸν καὶ γῆν καινήν· "],["proiel:20170214:greek-nt:33393","ὁ γὰρ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἀπῆλθαν, καὶ ἡ θάλασσα οὐκ ἔστιν ἔτι. "],["proiel:20170214:greek-nt:33394","\u003cspan class=\"citation\"\u003eREV 21.2\u003c/span\u003e καὶ τὴν πόλιν τὴν ἁγίαν Ἱερουσαλὴμ καινὴν εἶδον καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, ἡτοιμασμένην ὡς νύμφην κεκοσμημένην τῷ ἀνδρὶ αὐτῆς. "],["proiel:20170214:greek-nt:33395","\u003cspan class=\"citation\"\u003eREV 21.3\u003c/span\u003e καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ θρόνου λεγούσης,  "],["proiel:20170214:greek-nt:159642","ἰδοὺ ἡ σκηνὴ τοῦ θεοῦ μετὰ τῶν ἀνθρώπων, καὶ σκηνώσει μετ’ αὐτῶν, καὶ αὐτοὶ λαοὶ αὐτοῦ ἔσονται, καὶ αὐτὸς ὁ θεὸς ἔσται μετ’ αὐτῶν, \u003cspan class=\"citation\"\u003eREV 21.4\u003c/span\u003e καὶ ἐξαλείψει πᾶν δάκρυον ἐκ τῶν ὀφθαλμῶν αὐτῶν, καὶ θάνατος οὐκ ἔσται ἔτι,  "],["proiel:20170214:greek-nt:159641","οὔτε πένθος οὔτε κραυγὴ οὔτε πόνος οὐκ ἔσται ἔτι· "],["proiel:20170214:greek-nt:33396","ὅτι τὰ πρῶτα ἀπῆλθαν. "],["proiel:20170214:greek-nt:33397","\u003cspan class=\"citation\"\u003eREV 21.5\u003c/span\u003e καὶ εἶπεν ὁ καθήμενος ἐπὶ τῷ θρόνῳ· "],["proiel:20170214:greek-nt:33398","ἰδοὺ καινὰ ποιῶ πάντα. "],["proiel:20170214:greek-nt:33399","καὶ λέγει· "],["proiel:20170214:greek-nt:33400","γράψον, ὅτι οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί εἰσιν. "],["proiel:20170214:greek-nt:33401","\u003cspan class=\"citation\"\u003eREV 21.6\u003c/span\u003e καὶ εἶπέν μοι· "],["proiel:20170214:greek-nt:33402","γέγοναν. "],["proiel:20170214:greek-nt:33403","ἐγώ τὸ ἄλφα καὶ τὸ ω, ἡ ἀρχὴ καὶ τὸ τέλος. "],["proiel:20170214:greek-nt:33404","ἐγὼ τῷ διψῶντι δώσω αὐτῷ ἐκ τῆς πηγῆς τοῦ ὕδατος τῆς ζωῆς δωρεάν. "],["proiel:20170214:greek-nt:33405","\u003cspan class=\"citation\"\u003eREV 21.7\u003c/span\u003e ὁ νικῶν κληρονομήσει ταῦτα, καὶ ἔσομαι αὐτῷ θεὸς καὶ αὐτὸς ἔσται μοι υἱός. "],["proiel:20170214:greek-nt:33406","\u003cspan class=\"citation\"\u003eREV 21.8\u003c/span\u003e τοῖς δὲ δειλοῖς καὶ ἀπίστοις καὶ ἐβδελυγμένοις καὶ φονεῦσιν καὶ πόρνοις καὶ φαρμάκοις καὶ εἰδωλολάτραις καὶ πᾶσιν τοῖς ψευδέσιν τὸ μέρος αὐτῶν ἐν τῇ λίμνῃ τῇ καιομένῃ πυρὶ καὶ θείῳ, ὅ ἐστιν ὁ θάνατος ὁ δεύτερος. "],["proiel:20170214:greek-nt:33407","\u003cspan class=\"citation\"\u003eREV 21.9\u003c/span\u003e Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, τῶν γεμόντων τῶν ἑπτὰ πληγῶν τῶν ἐσχάτων, καὶ ἐλάλησεν μετ’ ἐμοῦ λέγων,  "],["proiel:20170214:greek-nt:159643","δεῦρο, δείξω σοι τὴν νύμφην τὴν γυναῖκα τοῦ ἀρνίου. "],["proiel:20170214:greek-nt:33408","\u003cspan class=\"citation\"\u003eREV 21.10\u003c/span\u003e καὶ ἀπήνεγκέν με ἐν πνεύματι ἐπὶ ὄρος μέγα καὶ ὑψηλόν, καὶ ἔδειξέν μοι τὴν πόλιν τὴν ἁγίαν Ἱερουσαλὴμ καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eREV 21.11\u003c/span\u003e ἔχουσαν τὴν δόξαν τοῦ θεοῦ· "],["proiel:20170214:greek-nt:33409","ὁ φωστὴρ αὐτῆς ὅμοιος λίθῳ τιμιωτάτῳ, ὡς λίθῳ ἰάσπιδι κρυσταλλίζοντι· "],["proiel:20170214:greek-nt:33410","\u003cspan class=\"citation\"\u003eREV 21.12\u003c/span\u003e ἔχουσα τεῖχος μέγα καὶ ὑψηλόν, ἔχουσα πυλῶνας δώδεκα, καὶ ἐπὶ τοῖς πυλῶσιν ἀγγέλους δώδεκα, καὶ ὀνόματα ἐπιγεγραμμένα ἅ ἐστιν τῶν δώδεκα φυλῶν υἱῶν Ἰσραήλ. "],["proiel:20170214:greek-nt:33411","\u003cspan class=\"citation\"\u003eREV 21.13\u003c/span\u003e ἀπὸ ἀνατολῆς πυλῶνες τρεῖς, καὶ ἀπὸ βορρᾶ πυλῶνες τρεῖς, καὶ ἀπὸ νότου πυλῶνες τρεῖς, καὶ ἀπὸ δυσμῶν πυλῶνες τρεῖς. "],["proiel:20170214:greek-nt:33412","\u003cspan class=\"citation\"\u003eREV 21.14\u003c/span\u003e καὶ τὸ τεῖχος τῆς πόλεως ἔχων θεμελίους δώδεκα, καὶ ἐπ’ αὐτῶν δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ ἀρνίου. "],["proiel:20170214:greek-nt:33413","\u003cspan class=\"citation\"\u003eREV 21.15\u003c/span\u003e καὶ ὁ λαλῶν μετ’ ἐμοῦ εἶχεν μέτρον κάλαμον χρυσοῦν, ἵνα μετρήσῃ τὴν πόλιν καὶ τοὺς πυλῶνας αὐτῆς καὶ τὸ τεῖχος αὐτῆς. "],["proiel:20170214:greek-nt:33414","\u003cspan class=\"citation\"\u003eREV 21.16\u003c/span\u003e καὶ ἡ πόλις τετράγωνος κεῖται, καὶ τὸ μῆκος αὐτῆς ὅσον τὸ πλάτος. "],["proiel:20170214:greek-nt:33415","καὶ ἐμέτρησεν τὴν πόλιν τῷ καλάμῳ ἐπὶ σταδίων δώδεκα χιλιάδων· "],["proiel:20170214:greek-nt:33416","τὸ μῆκος καὶ τὸ πλάτος καὶ τὸ ὕψος αὐτῆς ἴσα ἐστίν. "],["proiel:20170214:greek-nt:33417","\u003cspan class=\"citation\"\u003eREV 21.17\u003c/span\u003e καὶ ἐμέτρησεν τὸ τεῖχος αὐτῆς ἑκατὸν τεσσεράκοντα τεσσάρων πηχῶν, μέτρον ἀνθρώπου, ὅ ἐστιν ἀγγέλου. "],["proiel:20170214:greek-nt:33418","\u003cspan class=\"citation\"\u003eREV 21.18\u003c/span\u003e καὶ ἡ ἐνδώμησις τοῦ τείχους αὐτῆς ἴασπις, καὶ ἡ πόλις χρυσίον καθαρὸν ὅμοιον ὑάλῳ καθαρῷ. "],["proiel:20170214:greek-nt:33419","\u003cspan class=\"citation\"\u003eREV 21.19\u003c/span\u003e οἱ θεμέλιοι τοῦ τείχους τῆς πόλεως παντὶ λίθῳ τιμίῳ κεκοσμημένοι· "],["proiel:20170214:greek-nt:33420","ὁ θεμέλιος ὁ πρῶτος ἴασπις,  "],["proiel:20170214:greek-nt:159654","ὁ δεύτερος σάπφειρος,  "],["proiel:20170214:greek-nt:159653","ὁ τρίτος χαλκεδών,  "],["proiel:20170214:greek-nt:159652","ὁ τέταρτος σμάραγδος,  "],["proiel:20170214:greek-nt:159651","\u003cspan class=\"citation\"\u003eREV 21.20\u003c/span\u003e ὁ πέμπτος σαρδόνυξ,  "],["proiel:20170214:greek-nt:159650","ὁ ἕκτος σάρδιον,  "],["proiel:20170214:greek-nt:159649","ὁ ἕβδομος χρυσόλιθος,  "],["proiel:20170214:greek-nt:159648","ὁ ὄγδοος βήρυλλος,  "],["proiel:20170214:greek-nt:159647","ὁ ἔνατος τοπάζιον,  "],["proiel:20170214:greek-nt:159646","ὁ δέκατος χρυσόπρασος,  "],["proiel:20170214:greek-nt:159645","ὁ ἑνδέκατος ὑάκινθος,  "],["proiel:20170214:greek-nt:159644","ὁ δωδέκατος ἀμέθυστος. "],["proiel:20170214:greek-nt:33421","\u003cspan class=\"citation\"\u003eREV 21.21\u003c/span\u003e καὶ οἱ δώδεκα πυλῶνες δώδεκα μαργαρῖται,  "],["proiel:20170214:greek-nt:159655","ἀνὰ εἷς ἕκαστος τῶν πυλώνων ἦν ἐξ ἑνὸς μαργαρίτου. "],["proiel:20170214:greek-nt:33422","καὶ ἡ πλατεῖα τῆς πόλεως χρυσίον καθαρὸν ὡς ὕαλος διαυγής. "],["proiel:20170214:greek-nt:33423","\u003cspan class=\"citation\"\u003eREV 21.22\u003c/span\u003e καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ,  "],["proiel:20170214:greek-nt:159656","ὁ γὰρ κύριος ὁ θεὸς ὁ παντοκράτωρ ναὸς αὐτῆς ἐστιν, καὶ τὸ ἀρνίον. "],["proiel:20170214:greek-nt:33424","\u003cspan class=\"citation\"\u003eREV 21.23\u003c/span\u003e καὶ ἡ πόλις οὐ χρείαν ἔχει τοῦ ἡλίου οὐδὲ τῆς σελήνης, ἵνα φαίνωσιν αὐτῇ,  "]]