[[64401,"\u003cspan class=\"citation\"\u003eHdt. 1.6.1\u003c/span\u003e Κροῖσος ἦν Λυδὸς μὲν γένος, παῖς δὲ Ἀλυάττεω, τύραννος δὲ ἐθνέων τῶν ἐντός Ἅλυος ποταμοῦ, ὃς ῥέων ἀπὸ μεσαμβρίης μεταξὺ Συρίων τε καὶ Παφλαγόνων ἐξιεῖ πρὸς βορέην ἄνεμον ἐς τὸν Εὔξεινον καλεόμενον πόντον. "],[64402,"\u003cspan class=\"citation\"\u003eHdt. 1.6.2\u003c/span\u003e οὗτος ὁ Κροῖσος βαρβάρων πρῶτος τῶν ἡμεῖς ἴδμεν τοὺς μὲν κατεστρέψατο Ἑλλήνων ἐς φόρου ἀπαγωγήν, "],[75040,"τοὺς δὲ φίλους προσεποιήσατο. "],[64403,"κατεστρέψατο μὲν Ἴωνάς τε καὶ Αἰολέας καὶ Δωριέας τοὺς ἐν τῇ Ἀσίῃ, "],[75041,"φίλους δὲ προσεποιήσατο Λακεδαιμονίους. "],[64404,"\u003cspan class=\"citation\"\u003eHdt. 1.6.3\u003c/span\u003e πρὸ δὲ τῆς Κροίσου ἀρχῆς πάντες Ἕλληνες ἦσαν ἐλεύθεροι: "],[64405,"τὸ γὰρ Κιμμερίων στράτευμα τὸ ἐπὶ τὴν Ἰωνίην ἀπικόμενον Κροίσου ἐὸν πρεσβύτερον οὐ καταστροφὴ ἐγένετο τῶν πολίων ἀλλ’ ἐξ ἐπιδρομῆς ἁρπαγή. "],[64406,"\u003cspan class=\"citation\"\u003eHdt. 1.7.1\u003c/span\u003e ἡ δὲ ἡγεμονίη οὕτω περιῆλθε, ἐοῦσα Ἡρακλειδέων ἐς τὸ γένος τὸ Κροίσου, καλεομένους δὲ Μερμνάδας. "],[64407,"\u003cspan class=\"citation\"\u003eHdt. 1.7.2\u003c/span\u003e ἦν Κανδαύλης, τὸν οἱ Ἕλληνές Μυρσίλον ὀνομάζουσι, τύραννος Σαρδίων, ἀπόγονος δὲ Ἀλκαίου τοῦ Ἡρακλέος. "],[64408,"Ἄγρων μὲν γὰρ ὁ Νίνου τοῦ Βήλου τοῦ Ἀλκαίου πρῶτος Ἡρακλειδέων βασιλεὺς ἐγένετο Σαρδίων, Κανδαύλης δὲ ὁ Μύρσου ὕστατος. "],[64409,"\u003cspan class=\"citation\"\u003eHdt. 1.7.3\u003c/span\u003e οἱ δὲ πρότερον Ἄγρωνος βασιλεύσαντες ταύτης τῆς χώρης ἦσαν ἀπόγονοὶ Λυδοῦ τοῦ Ἄτυος, ἀπ’ ὅτευ ὁ δῆμος Λύδιος ἐκλήθη ὁ πᾶς οὗτος, πρότερον Μηίων καλεόμενος. "],[64410,"\u003cspan class=\"citation\"\u003eHdt. 1.7.4\u003c/span\u003e παρὰ τούτων Ἡρακλεῖδαι ἐπιτραφθέντες ἔσχον τὴν ἀρχήν ἐκ θεοπροπίου, ἐκ δούλης τε τῆς Ἰαρδάνου γεγονότες καὶ Ἡρακλέος, ἄρξαντες μὲν ἐπὶ δύο τε καὶ εἴκοσι γενεᾶς ἀνδρῶν ἔτεα πέντε τε καὶ πεντακόσια, παῖς παρὰ πατρὸς ἐκδεκόμενος τὴν ἀρχήν, μέχρι Κανδαύλεω τοῦ Μύρσου. "],[64411,"\u003cspan class=\"citation\"\u003eHdt. 1.8.1\u003c/span\u003e οὗτος δὴ ὦν ὁ Κανδαύλης ἠράσθη τῆς ἑωυτοῦ γυναικός, "],[75037,"ἐρασθεὶς δὲ ἐνόμιζέ οἱ εἶναι γυναῖκα πολλὸν πασέων καλλίστην. "],[64412,"ὥστε δὲ ταῦτα νομίζων, ἦν γάρ οἱ τῶν αἰχμοφόρων Γύγης ὁ Δασκύλου ἀρεσκόμενος μάλιστα, τούτῳ τῷ Γύγῃ καὶ τὰ σπουδαιέστερα τῶν πρηγμάτων ὑπερετίθετο ὁ Κανδαύλης καὶ δὴ καὶ τὸ εἶδος τῆς γυναικὸς ὑπερεπαινέων. "],[64413,"\u003cspan class=\"citation\"\u003eHdt. 1.8.2\u003c/span\u003e χρόνου δὲ οὐ πολλοῦ διελθόντος (χρῆν γὰρ Κανδαύλῃ γενέσθαι κακῶς) ἔλεγε πρὸς τὸν Γύγην τοιάδε. "],[64414,"“Γύγη, οὐ γὰρ σε δοκέω πείθεσθαι μοι λέγοντι περὶ τοῦ εἴδεος τῆς γυναικός "],[75004,"(ὦτα γὰρ τυγχάνει ἀνθρώποισι ἐόντα ἀπιστότερα ὀφθαλμῶν), "],[75005,"ποίεε ὅκως ἐκείνην θεήσεαι γυμνήν. ” "],[64415,"\u003cspan class=\"citation\"\u003eHdt. 1.8.3\u003c/span\u003e ὃ δ’ ἀμβώσας εἶπε "],[75002,"“δέσποτα, τίνα λέγεις λόγον οὐκ ὑγιέα, κελεύων με δέσποιναν τὴν ἐμὴν θεήσασθαι γυμνήν; "],[64416,"ἅμα δὲ κιθῶνι ἐκδυομένῳ συνεκδύεται καὶ τὴν αἰδῶ γυνή. "],[64417,"\u003cspan class=\"citation\"\u003eHdt. 1.8.4\u003c/span\u003e πάλαι δὲ τὰ καλὰ ἀνθρώποισι ἐξεύρηται, ἐκ τῶν μανθάνειν δεῖ: "],[64418,"ἐν τοῖσι ἓν τόδε ἐστί, σκοπέειν τινὰ τὰ ἑωυτοῦ. "],[64419,"ἐγὼ δὲ πείθομαι ἐκείνην εἶναι πασέων γυναικῶν καλλίστην, καὶ σέο δέομαι μὴ δέεσθαι ἀνόμων. ” "],[64420,"\u003cspan class=\"citation\"\u003eHdt. 1.9.1\u003c/span\u003e ὃ μὲν δὴ λέγων τοιαῦτα ἀπεμάχετο, ἀρρωδέων μὴ τί οἱ ἐξ αὐτῶν γένηται κακόν, "],[75038,"ὃ δ’ ἀμείβετο τοῖσιδε. "],[64421,"“θάρσεε, Γύγη, καὶ μὴ φοβεῦ μήτε ἐμέ, ὡς σέο πειρώμενος λέγω λόγον τόνδε, μήτε γυναῖκα τὴν ἐμήν, μὴ τὶ τοι ἐξ αὐτῆς γένηται βλάβος. "],[64422,"ἀρχήν γὰρ ἐγὼ μηχανήσομαι οὕτω ὥστε μηδέ μαθεῖν μιν ὀφθεῖσαν ὑπὸ σεῦ. "],[64423,"\u003cspan class=\"citation\"\u003eHdt. 1.9.2\u003c/span\u003e ἐγὼ γάρ σε ἐς τὸ οἴκημα ἐν τῷ κοιμώμεθα ὄπισθε τῆς ἀνοιγομένης θύρης στήσω. "],[64424,"μετὰ δ’ ἐμὲ ἐσελθόντα παρέσται καὶ ἡ γυνὴ ἡ ἐμὴ ἐς κοῖτον. "],[64425,"κεῖται δὲ ἀγχοῦ τῆς ἐσόδου θρόνος: "],[64426,"ἐπὶ τοῦτον τῶν ἱματίων κατὰ ἕν ἕκαστον ἐκδύνουσα θήσει, καὶ κατ’ ἡσυχίην πολλὴν παρέξει τοι θεήσασθαι. "],[64427,"\u003cspan class=\"citation\"\u003eHdt. 1.9.3\u003c/span\u003e ἐπεὰν δέ ἀπὸ τοῦ θρόνου στείχῃ ἐπὶ τὴν εὐνήν κατὰ νώτου τε αὐτῆς γένῃ, σοὶ μελέτω τὸ ἐνθεῦτεν ὅκως μὴ σε ὄψεται ἰόντα διὰ θυρέων. ” "],[64428,"\u003cspan class=\"citation\"\u003eHdt. 1.10.1\u003c/span\u003e ὃ μὲν δὴ ὡς οὐκ ἐδύνατο διαφυγεῖν, ἦν ἕτοιμος: "],[64429,"ὁ δὲ Κανδαύλης, ἐπεὶ ἐδόκεε ὥρη τῆς κοίτης εἶναι, ἤγαγε τὸν Γύγεα ἐς τὸ οἴκημα. "],[64430,"καὶ μετὰ ταῦτα αὐτίκα παρῆν καὶ ἡ γυνή. "],[64431,"ἐσελθοῦσαν δὲ καὶ τιθεῖσαν τὰ εἵματα ἐθηεῖτο ὁ Γύγης. "],[64432,"\u003cspan class=\"citation\"\u003eHdt. 1.10.2\u003c/span\u003e ὡς δὲ κατὰ νώτου ἐγένετο ἰούσης τῆς γυναικός ἐς τὴν κοίτην, ὑπεκδὺς ἐχώρεε ἔξω, καὶ ἡ γυνὴ ἐπορᾷ μιν ἐξιόντα. "],[64433,"μαθοῦσὰ δὲ τὸ ποιηθέν ἐκ τοῦ ἀνδρὸς οὔτε ἀνέβωσε αἰσχυνθεῖσα οὔτε ἔδοξε μαθεῖν, ἐν νοῶ ἔχουσα τίσεσθαι τὸν Κανδαύλεα. "],[64434,"\u003cspan class=\"citation\"\u003eHdt. 1.10.3\u003c/span\u003e παρὰ γὰρ τοῖσι Λυδοῖσι, σχεδὸν δὲ καὶ παρὰ τοῖσι ἄλλοισι βαρβάροισι καὶ ἄνδρα ὀφθῆναι γυμνόν ἐς αἰσχύνην μεγάλην φέρει. "],[64435,"\u003cspan class=\"citation\"\u003eHdt. 1.11.1\u003c/span\u003e τότε μὲν δὴ οὕτω οὐδέν δηλώσασα ἡσυχίην εἶχε. "],[64436,"ὡς δὲ ἡμέρη τάχιστα ἐγεγόνεε, τῶν οἰκετέων τοὺς μάλιστα ὥρα πιστοὺς ἐόντας ἑωυτῇ, ἑτοίμους ποιησαμένη ἐκάλεε τὸν Γύγεα. "],[64437,"ὁ δὲ οὐδὲν δοκέων αὐτήν τῶν πρηχθέντων ἐπίστασθαι ἦλθε καλεόμενος: "],[64438,"ἐώθεε γὰρ καὶ πρόσθε, ὅκως ἡ βασίλεια καλέοι, φοιτᾶν. "],[64439,"\u003cspan class=\"citation\"\u003eHdt. 1.11.2\u003c/span\u003e ὡς δὲ ὁ Γύγης ἀπίκετο, ἔλεγε ἡ γυνὴ τάδε. "],[64440,"“νῦν τοί δυῶν ὁδῶν παρεουσέων Γύγη δίδωμί αἵρεσιν, "],[75001,"ὁκοτέρην βούλεαι τραπέσθαι. "],[64441,"ἢ γὰρ Κανδαύλεα ἀποκτείνας ἐμέ τε καὶ τὴν βασιληίην ἔχε τὴν Λυδῶν, ἢ αὐτόν σε αὐτίκα οὕτω ἀποθνήσκειν δεῖ, ὡς ἂν μὴ πάντα πειθόμενος Κανδαύλῃ τοῦ λοιποῦ ἴδῃς τὰ μὴ σε δεῖ. "],[64442,"\u003cspan class=\"citation\"\u003eHdt. 1.11.3\u003c/span\u003e ἀλλ’ ἤτοι κεῖνόν γε τὸν ταῦτα βουλεύσαντα δεῖ ἀπόλλυσθαι, ἢ σε τὸν ἐμὲ γυμνήν θεησάμενον καὶ ποιήσαντα οὐ νομιζόμενα. ” "]]