[["proiel:20170214:hdt:75597"," τὸν δὲ δελφῖνα λέγουσι ὑπολαβόντα ἐξενεῖκαι ἐπὶ Ταίναρον. "],["proiel:20170214:hdt:64515","ἀποβάντα δέ αὐτὸν χωρέειν ἐς Κόρινθον σὺν τῇ σκευῇ, καὶ ἀπικόμενον ἀπηγέεσθαι πᾶν τὸ γεγονός.  "],["proiel:20170214:hdt:64516","\u003cspan class=\"citation\"\u003eHdt. 1.24.7\u003c/span\u003e Περίανδρον δὲ ὑπὸ ἀπιστίης Ἀρίονα μὲν ἐν φυλακῇ ἔχειν οὐδαμῇ μετιέντα, ἀνακῶς δὲ ἔχειν τῶν πορθμέων.  "],["proiel:20170214:hdt:64517","ὡς δὲ ἄρα παρεῖναι αὐτούς, κληθέντας ἱστορέεσθαι εἴ τι λέγοιεν περὶ Ἀρίονος.  "],["proiel:20170214:hdt:64518","φαμένων δὲ ἐκείνων ὡς εἴη τε σῶς περὶ Ἰταλίην καί μιν εὖ πρήσσοντα λίποιεν ἐν Τάραντι, ἐπιφανῆναί σφι τὸν Ἀρίονα ὥσπερ ἔχων ἐξεπήδησε:  "],["proiel:20170214:hdt:64519","καὶ τοὺς ἐκπλαγέντας οὐκ ἔχειν ἔτι ἐλεγχομένους ἀρνέεσθαι.  "],["proiel:20170214:hdt:64520","\u003cspan class=\"citation\"\u003eHdt. 1.24.8\u003c/span\u003e ταῦτα μέν νυν Κορίνθιοί τε καὶ Λέσβιοι λέγουσι, "],["proiel:20170214:hdt:75605"," καὶ Ἀρίονος ἐστὶ ἀνάθημα χάλκεον οὐ μέγα ἐπὶ Ταινάρῳ, ἐπὶ δελφῖνος ἐπὲων ἄνθρωπος. "],["proiel:20170214:hdt:64521","\u003cspan class=\"citation\"\u003eHdt. 1.25.1\u003c/span\u003e Ἀλυάττης δὲ ὁ Λυδὸς τὸν πρὸς Μιλησίους πόλεμον διενείκας μετέπειτα τελευτᾷ, βασιλεύσας ἔτεα ἑπτὰ καὶ πεντήκοντα. "],["proiel:20170214:hdt:64522","\u003cspan class=\"citation\"\u003eHdt. 1.25.2\u003c/span\u003e ἀνέθηκε δὲ ἐκφυγὼν τὴν νοῦσον δεύτερος οὗτος τῆς οἰκίης ταύτης ἐς Δελφοὺς κρητῆρά τε ἀργύρεον μέγαν καὶ ὑποκρητηρίδιον σιδήρεον κολλητόν, θέης ἄξιον διὰ πάντων τῶν ἐν Δελφοῖσι ἀναθημάτων, Γλαύκου τοῦ Χίου ποίημα, ὃς μοῦνος δὴ πάντων ἀνθρώπων σιδήρου κόλλησιν ἐξεῦρε. "],["proiel:20170214:hdt:64523","\u003cspan class=\"citation\"\u003eHdt. 1.26.1\u003c/span\u003e τελευτήσαντος δὲ Ἀλυάττεω ἐξεδέξατο τὴν βασιληίην Κροῖσος ὁ Ἀλυάττεω, ἐτέων ἐὼν ἡλικίην πέντε καὶ τριήκοντα: "],["proiel:20170214:hdt:64524","ὃς δὴ Ἑλλήνων πρώτοισι ἐπεθήκατο Ἐφεσίοισι. "],["proiel:20170214:hdt:64525","\u003cspan class=\"citation\"\u003eHdt. 1.26.2\u003c/span\u003e ἔνθα δὴ οἱ Ἐφέσιοι πολιορκεόμενοι ὑπ’ αὐτοῦ ἀνέθεσαν τὴν πόλιν τῇ Ἀρτέμιδι, ἐξάψαντες ἐκ τοῦ νηοῦ σχοινίον ἐς τὸ τεῖχος. "],["proiel:20170214:hdt:64526","ἔστι δὲ μεταξὺ τῆς τε παλαιῆς πόλιος, ἣ τότε ἐπολιορκέετο, καὶ τοῦ νηοῦ ἑπτὰ στάδιοι. "],["proiel:20170214:hdt:64527","\u003cspan class=\"citation\"\u003eHdt. 1.26.3\u003c/span\u003e πρώτοισι μὲν δὴ τούτοισι ἐπεχείρησε ὁ Κροῖσος, μετὰ δὲ ἐν μέρεϊ ἑκάστοισι Ἰώνων τε καὶ Αἰολέων, ἄλλοισι ἄλλας αἰτίας ἐπιφέρων, τῶν μὲν ἐδύνατο μέζονας παρευρίσκειν, μέζονα ἐπαιτιώμενος, τοῖσι δὲ αὐτῶν καὶ φαῦλα ἐπιφέρων. "],["proiel:20170214:hdt:64528","\u003cspan class=\"citation\"\u003eHdt. 1.27.1\u003c/span\u003e ὡς δὲ ἄρα οἱ ἐν τῇ Ἀσίῃ Ἕλληνες κατεστράφατο ἐς φόρου ἀπαγωγήν, τὸ ἐνθεῦτεν ἐπενόεε νέας ποιησάμενος ἐπιχειρέειν τοῖσι νησιώτῃσι. "],["proiel:20170214:hdt:64529","\u003cspan class=\"citation\"\u003eHdt. 1.27.2\u003c/span\u003e ἐόντων δέ οἱ πάντων ἑτοίμων ἐς τὴν ναυπηγίην, οἳ μὲν Βίαντα λέγουσι τὸν Πριηνέα ἀπικόμενον ἐς Σάρδις, οἳ δὲ Πιττακὸν τὸν Μυτιληναῖον, εἰρομένου Κροίσου εἴ τι εἴη νεώτερον περὶ τὴν Ἑλλάδα, εἰπόντα τάδε καταπαῦσαι τὴν ναυπηγίην:  "],["proiel:20170214:hdt:64530","“\u003cspan class=\"citation\"\u003eHdt. 1.27.3\u003c/span\u003e ὦ βασιλεῦ, νησιῶται ἵππον συνωνέονται μυρίην, ἐς Σάρδις τε καὶ ἐπὶ σὲ ἐν νόῳ ἔχοντες στρατεύεσθαι. ” "],["proiel:20170214:hdt:64531","Κροῖσον δὲ ἐλπίσαντα λέγειν ἐκεῖνον ἀληθέα εἰπεῖν  "],["proiel:20170214:hdt:75647","“αἲ γὰρ τοῦτο θεοὶ ποιήσειαν ἐπὶ νόον νησιώτῃσι, ἐλθεῖν ἐπὶ Λυδῶν παῖδας σὺν ἵπποισι. ” "],["proiel:20170214:hdt:64532","\u003cspan class=\"citation\"\u003eHdt. 1.27.4\u003c/span\u003e τὸν δὲ ὑπολαβόντα φάναι  "],["proiel:20170214:hdt:75648","“ὦ βασιλεῦ, προθύμως μοι φαίνεαι εὔξασθαι νησιώτας ἱππευομένους λαβεῖν ἐν ἠπείρῳ, οἰκότα ἐλπίζων. "],["proiel:20170214:hdt:64533","νησιώτας δὲ τί δοκέεις εὔχεσθαι ἄλλο ἤ, ἐπείτε τάχιστα ἐπύθοντό σε μέλλοντα ἐπὶ σφίσι ναυπηγέεσθαι νέας, λαβεῖν ἀρώμενοι Λυδούς ἐν θαλάσσῃ, ἵνα ὓπερ τῶν ἐν τῇ ἠπείρῳ οἰκημένων Ἑλλήνων τίσωνταί σε, τοὺς σὺ δουλώσας ἔχεις; ” "],["proiel:20170214:hdt:64534","\u003cspan class=\"citation\"\u003eHdt. 1.27.5\u003c/span\u003e κάρτα τε ἡσθῆναι Κροῖσον τῷ ἐπιλόγῳ καί οἱ, προσφυέως γὰρ δόξαι λέγειν, πειθόμενον παύσασθαι τῆς ναυπηγίης.  "],["proiel:20170214:hdt:64535","καὶ οὕτω τοῖσι τὰς νήσους οἰκημένοισι Ἴωσι ξεινίην συνεθήκατο. "],["proiel:20170214:hdt:64536","\u003cspan class=\"citation\"\u003eHdt. 1.28.1\u003c/span\u003e χρόνου δὲ ἐπιγινομένου καὶ κατεστραμμένων σχεδὸν πάντων τῶν ἐντὸς Ἅλυος ποταμοῦ οἰκημένων: πλὴν γὰρ Κιλίκων καὶ Λυκίων τοὺς ἄλλους πάντας ὑπ’ ἑωυτῷ εἶχε καταστρεψάμενος ὁ Κροῖσος. "],["proiel:20170214:hdt:64538","εἰσὶ δὲ οἵδε, Λυδοί, Φρύγες, Μυσοί, Μαριανδυνοί, Χάλυβες, Παφλαγόνες, Θρήικες οἱ Θυνοί τε καὶ Βιθυνοί, Κᾶρες, Ἴωνες, Δωριέες, Αἰολέες, Πάμφυλοι: "],["proiel:20170214:hdt:64539","\u003cspan class=\"citation\"\u003eHdt. 1.29.1\u003c/span\u003e κατεστραμμένων δὲ τούτων καὶ προσεπικτωμένου Κροίσου Λυδοῖσι, ἀπικνέονται ἐς Σάρδις ἀκμαζούσας πλούτῳ ἄλλοι τε οἱ πάντες ἐκ τῆς Ἑλλάδος σοφισταί, οἳ τοῦτον τὸν χρόνον ἐτύγχανον ἐόντες, ὡς ἕκαστος αὐτῶν ἀπικνέοιτο, καὶ δὴ καὶ Σόλων ἀνὴρ Ἀθηναῖος, ὃς Ἀθηναίοισι νόμους κελεύσασι ποιήσας ἀπεδήμησε ἔτεα δέκα κατά θεωρίης πρόφασιν ἐκπλώσας, ἵνα δὴ μή τινα τῶν νόμων ἀναγκασθῇ, λῦσαι τῶν ἔθετο. "],["proiel:20170214:hdt:64540","\u003cspan class=\"citation\"\u003eHdt. 1.29.2\u003c/span\u003e αὐτοὶ γὰρ οὐκ οἷοί τε ἦσαν αὐτὸ ποιῆσαι Ἀθηναῖοι: "],["proiel:20170214:hdt:64541","ὁρκίοισι γὰρ μεγάλοισι κατείχοντο δέκα ἔτεα χρήσεσθαι νόμοισι τοὺς ἄν σφι Σόλων θῆται. "],["proiel:20170214:hdt:64542","\u003cspan class=\"citation\"\u003eHdt. 1.30.1\u003c/span\u003e αὐτῶν δὴ ὦν τούτων καὶ τῆς θεωρίης ἐκδημήσας ὁ Σόλων εἵνεκεν ἐς Αἴγυπτον ἀπίκετο παρὰ Ἄμασιν καὶ δὴ καὶ ἐς Σάρδις παρὰ Κροῖσον.  "],["proiel:20170214:hdt:64543","ἀπικόμενος δὲ ἐξεινίζετο ἐν τοῖσι βασιληίοισι ὑπὸ τοῦ Κροίσου: "],["proiel:20170214:hdt:64544","μετὰ δὲ ἡμέρῃ τρίτῃ ἢ τετάρτῃ κελεύσαντος Κροίσου τὸν Σόλωνα θεράποντες περιῆγον κατὰ τοὺς θησαυρούς, καὶ ἐπεδείκνυσαν πάντα ἐόντα μεγάλα τε καὶ ὄλβια. "],["proiel:20170214:hdt:64545","\u003cspan class=\"citation\"\u003eHdt. 1.30.2\u003c/span\u003e θεησάμενον δέ μιν τὰ πάντα καὶ σκεψάμενον ὥς οἱ κατὰ καιρὸν ἦν, εἴρετο ὁ Κροῖσος τάδε. "],["proiel:20170214:hdt:64546","“ξεῖνε Ἀθηναῖε, παρ’ ἡμέας γὰρ περὶ σέο λόγος ἀπῖκται πολλὸς καὶ σοφίης εἵνεκεν τῆς σῆς καὶ πλάνης, ὡς φιλοσοφέων γῆν πολλὴν θεωρίης εἵνεκεν ἐπελήλυθας: "],["proiel:20170214:hdt:64547","νῦν ὦν ἐπειρέσθαι με ἵμερος ἐπῆλθέ σε εἴ τινα ἤδη πάντων εἶδες ὀλβιώτατον. ” "],["proiel:20170214:hdt:64548","\u003cspan class=\"citation\"\u003eHdt. 1.30.3\u003c/span\u003e ὃ μὲν ἐλπίζων εἶναι ἀνθρώπων ὀλβιώτατος ταῦτα ἐπειρώτα: "]]