[["proiel:20170214:hdt:64788","ἀλλ’ ἔτι καὶ μᾶλλον θεὸν ἔλπομαι, ὦ Λυκόοργε. ” "],["proiel:20170214:hdt:64789","\u003cspan class=\"citation\"\u003eHdt. 1.65.4\u003c/span\u003e οἳ μὲν δή τινες πρὸς τούτοισι λέγουσι καὶ φράσαι αὐτῷ τὴν Πυθίην τὸν νῦν κατεστεῶτα κόσμον Σπαρτιήτῃσι. "],["proiel:20170214:hdt:64790","ὡς δ’ αὐτοὶ Λακεδαιμόνιοι λέγουσι, Λυκοῦργον ἐπιτροπεύσαντα Λεωβώτεω, ἀδελφιδέου μὲν ἑωυτοῦ βασιλεύοντος δὲ Σπαρτιητέων, ἐκ Κρήτης ἀγαγέσθαι ταῦτα.  "],["proiel:20170214:hdt:64791","\u003cspan class=\"citation\"\u003eHdt. 1.65.5\u003c/span\u003e ὡς γὰρ ἐπετρόπευσε τάχιστα, μετέστησε τὰ νόμιμα πάντα, καὶ ἐφύλαξε ταῦτα μὴ παραβαίνειν: "],["proiel:20170214:hdt:64792","μετὰ δὲ τὰ ἐς πόλεμον ἔχοντα, ἐνωμοτίας καὶ τριηκάδας καὶ συσσίτια, πρός τε τούτοισι τοὺς ἐφόρους καὶ γέροντας ἔστησε Λυκοῦργος. "],["proiel:20170214:hdt:64793","\u003cspan class=\"citation\"\u003eHdt. 1.66.1\u003c/span\u003e οὕτω μὲν μεταβαλόντες εὐνομήθησαν, "],["proiel:20170214:hdt:81327"," τῷ δὲ Λυκούργῳ τελευτήσαντι ἱρὸν εἱσάμενοι σέβονται μεγάλως. "],["proiel:20170214:hdt:64794","οἷα δὲ ἐν τε χώρῃ ἀγαθῇ καὶ πλήθεϊ οὐκ ὀλίγων ἀνδρῶν, ἀνά τε ἔδραμον αὐτίκα καὶ εὐθηνήθησαν, καὶ δή σφι οὐκέτι ἀπέχρα ἡσυχίην ἄγειν, ἀλλὰ καταφρονήσαντες Ἀρκάδων κρέσσονες εἶναι ἐχρηστηριάζοντο ἐν Δελφοῖσι ἐπὶ πάσῃ τῇ Ἀρκάδων χωρῇ. "],["proiel:20170214:hdt:64795","\u003cspan class=\"citation\"\u003eHdt. 1.66.2\u003c/span\u003e ἡ δὲ Πυθίη σφι χρᾷ τάδε. "],["proiel:20170214:hdt:64796","“Ἀρκαδίην μ’ αἰτεῖς: "],["proiel:20170214:hdt:64797","μέγα μ’ αἰτεῖς: "],["proiel:20170214:hdt:64798","οὐ τοι δώσω. "],["proiel:20170214:hdt:64799","πολλοὶ ἐν Ἀρκαδίῃ βαλανηφάγοι ἄνδρες ἔασιν, οἵ σ’ ἀποκωλύσουσιν. "],["proiel:20170214:hdt:64800","ἐγὼ δὲ τοι οὔτι μεγαίρω: "],["proiel:20170214:hdt:64801","δώσω τοί Τεγέην ποσσίκροτον ὀρχήσασθαι καὶ καλὸν πεδίον σχοίνῳ διαμετρήσασθαι. ” "],["proiel:20170214:hdt:64802","\u003cspan class=\"citation\"\u003eHdt. 1.66.3\u003c/span\u003e ταῦτα ὡς ἀπενειχθέντα ἤκουσαν οἱ Λακεδαιμόνιοι, Ἀρκάδων μὲν τῶν ἄλλων ἀπείχοντο, "],["proiel:20170214:hdt:81332"," οἳ δὲ πέδας φερόμενοι ἐπὶ Τεγεήτας ἐστρατεύοντο, χρησμῷ κιβδήλῳ πίσυνοι, ὡς δὴ ἐξανδραποδιούμενοι τοὺς Τεγεήτας. "],["proiel:20170214:hdt:64803","\u003cspan class=\"citation\"\u003eHdt. 1.66.4\u003c/span\u003e ἑσσωθέντες δὲ τῇ συμβολῇ, ὅσοι αὐτῶν ἐζωγρήθησαν, πέδας τε ἔχοντες τὰς ἐφέροντο αὐτοὶ καὶ σχοίνῳ διαμετρησάμενοι τὸ πεδίον τὸ Τεγεητέων ἐργάζοντο. "],["proiel:20170214:hdt:64804","αἱ δὲ πέδαι αὗται ἐν τῇσι ἐδεδέατο ἔτι καὶ ἐς ἐμὲ ἦσαν σόαι ἐν Τεγέῃ περὶ τὸν νηὸν τῆς Ἀλέης Ἀθηναίης κρεμάμεναι. "],["proiel:20170214:hdt:64805","\u003cspan class=\"citation\"\u003eHdt. 1.67.1\u003c/span\u003e κατὰ μὲν δὴ τὸν πρότερον πόλεμον συνεχέως αἰεὶ κακῶς ἀέθλεον πρὸς τοὺς Τεγεήτας, "],["proiel:20170214:hdt:81334"," κατὰ δὲ τὸν κατὰ Κροῖσον χρόνον καὶ τὴν Ἀναξανδρίδεώ τε καὶ Ἀρίστωνος βασιληίην ἐν Λακεδαίμονι ἤδη οἱ Σπαρτιῆται κατυπέρτεροι τῷ πολέμῳ ἐγεγόνεσαν, τρόπῳ τοιῷδε γενόμενοι. "],["proiel:20170214:hdt:64806","\u003cspan class=\"citation\"\u003eHdt. 1.67.2\u003c/span\u003e ἐπειδὴ αἰεὶ τῷ πολέμῳ ἑσσοῦντο ὑπὸ Τεγεητέων, πέμψαντες θεοπρόπους ἐς Δελφοὺς ἐπειρώτων τίνα ἂν θεῶν ἱλασάμενοι κατύπερθε τῷ πολέμῳ Τεγεητέων γενοίατο. "],["proiel:20170214:hdt:64807","ἡ δὲ Πυθίη σφι ἔχρησε τὰ Ὀρέστεω τοῦ Ἀγαμέμνονος ὀστέα ἐπαγαγομένους.  "],["proiel:20170214:hdt:64808","\u003cspan class=\"citation\"\u003eHdt. 1.67.3\u003c/span\u003e ὡς δὲ ἀνευρεῖν οὐκ οἷοί τε ἐγίνοντο τὴν θήκην τοῦ Ὀρέστεω ἔπεμπον αὖτις τὴν ἐς θεὸν ἐπειρησομένους τὸν χῶρον ἐν τῷ κέοιτο Ὀρέστης. "],["proiel:20170214:hdt:64809","εἰρωτῶσι δὲ ταῦτα τοῖσι θεοπρόποισι λέγει ἡ Πυθίη τάδε. "],["proiel:20170214:hdt:64811","\u003cspan class=\"citation\"\u003eHdt. 1.67.4\u003c/span\u003e ἔνθ’ Ἀγαμεμνονίδην κατέχει φυσίζοος αἶα, τὸν σὺ κομισσάμενος Τεγέης ἐπιτάρροθος ἔσσῃ. ” "],["proiel:20170214:hdt:81352"," \u003cspan class=\"citation\"\u003eHdt. 1.67.5\u003c/span\u003e οἱ δὲ ἀγαθοεργοὶ εἰσὶ τῶν ἀστῶν, ἐξιόντες ἐκ τῶν ἱππέων αἰεὶ οἱ πρεσβύτατοι, πέντε ἔτεος ἑκάστου: "],["proiel:20170214:hdt:64814","\u003cspan class=\"citation\"\u003eHdt. 1.68.1\u003c/span\u003e τούτων ὦν τῶν ἀνδρῶν Λίχης ἀνεῦρε ἐν Τεγέῃ καὶ συντυχίῃ χρησάμενος καὶ σοφίῃ. "],["proiel:20170214:hdt:64816","\u003cspan class=\"citation\"\u003eHdt. 1.68.2\u003c/span\u003e μαθὼν δέ μιν ὁ χαλκεὺς ἀποθωμάζοντα εἶπε παυσάμενος τοῦ ἔργου "],["proiel:20170214:hdt:81355","“ἦ κου ἄν, ὦ ξεῖνε Λάκων, εἴ περ εἶδες τό περ ἐγώ, κάρτα ἂν ἐθώμαζες, ὅκου νῦν οὕτω τυγχάνεις θῶμα ποιεύμενος τὴν ἐργασίην τοῦ σιδήρου.  "],["proiel:20170214:hdt:64817","\u003cspan class=\"citation\"\u003eHdt. 1.68.3\u003c/span\u003e ἐγὼ γὰρ ἐν τῇδε θέλων τῇ αὐλῇ φρέαρ ποιήσασθαι, ὀρύσσων ἐπέτυχον σορῷ ἑπταπήχεϊ: "],["proiel:20170214:hdt:64818","ὑπὸ δὲ ἀπιστίης μὴ μὲν γενέσθαι μηδαμὰ μέζονας ἀνθρώπους τῶν νῦν ἄνοιξα αὐτὴν καὶ εἶδον τὸν νεκρὸν μήκεϊ ἴσον ἐόντα τῇ σορῷ: "],["proiel:20170214:hdt:64819","μετρήσας δὲ συνέχωσα ὀπίσω. ” "],["proiel:20170214:hdt:64820","ὃ μὲν δή οἱ ἔλεγε τά περ ὀπώπεε, "],["proiel:20170214:hdt:81356"," ὁ δὲ ἐννώσας τὰ λεγόμενα συνεβάλλετο τὸν Ὀρέστεα κατὰ τὸ θεοπρόπιον τοῦτον εἶναι, τῇδε συμβαλλόμενος: "],["proiel:20170214:hdt:64821","\u003cspan class=\"citation\"\u003eHdt. 1.68.4\u003c/span\u003e τοῦ χαλκέος δύο ὁρέων φύσας τοὺς ἀνέμους εὕρισκε ἐόντας, τὸν δὲ ἄκμονα καὶ τὴν σφῦραν τόν τε τύπον καὶ τὸν ἀντίτυπον, τὸν δὲ ἐξελαυνόμενον σίδηρον τὸ πῆμα ἐπὶ πήματι κείμενον, κατὰ τοιόνδε τι εἰκάζων, ὡς ἐπὶ κακῷ ἀνθρώπου σίδηρος ἀνεύρηται.  "],["proiel:20170214:hdt:64823","\u003cspan class=\"citation\"\u003eHdt. 1.68.5\u003c/span\u003e οἳ δὲ ἐκ λόγου πλαστοῦ ἐπενείκαντὲς οἱ αἰτίην ἐδίωξαν. "],["proiel:20170214:hdt:64824","ὁ δὲ ἀπικόμενος ἐς Τεγέην καὶ φράζων τὴν ἑωυτοῦ συμφορὴν πρὸς τὸν χαλκέα ἐμισθοῦτο παρ’ οὐκ ἐκδιδόντος τὴν αὐλήν: "],["proiel:20170214:hdt:64826","\u003cspan class=\"citation\"\u003eHdt. 1.68.6\u003c/span\u003e καὶ ἀπὸ τούτου τοῦ χρόνου, ὅκως πειρῴατο ἀλλήλων, πολλῷ κατυπέρτεροι τῷ πολέμῳ ἐγίνοντο οἱ Λακεδαιμόνιοι: "],["proiel:20170214:hdt:64827","ἤδη δέ σφι καὶ ἡ πολλὴ τῆς Πελοποννήσου ἦν κατεστραμμένη. "],["proiel:20170214:hdt:64828","\u003cspan class=\"citation\"\u003eHdt. 1.69.1\u003c/span\u003e ταῦτα δὴ ὦν πάντα πυνθανόμενος ὁ Κροῖσος ἔπεμπε ἐς Σπάρτην ἀγγέλους δῶρά τε φέροντας καὶ δεησομένους συμμαχίης, ἐντειλάμενός τε τὰ λέγειν χρῆν. "],["proiel:20170214:hdt:64829","οἳ δὲ ἐλθόντες ἔλεγον "],["proiel:20170214:hdt:64830","“\u003cspan class=\"citation\"\u003eHdt. 1.69.2\u003c/span\u003e ἔπεμψε ἡμέας Κροῖσος ὁ Λυδῶν τε καὶ ἄλλων ἐθνέων βασιλεύς, λέγων τάδε. "],["proiel:20170214:hdt:64832","\u003cspan class=\"citation\"\u003eHdt. 1.69.3\u003c/span\u003e Κροῖσος μὲν δὴ ταῦτα δι’ ἀγγέλων ἐπεκηρυκεύετο, "],["proiel:20170214:hdt:81368"," Λακεδαιμόνιοι δὲ ἀκηκοότες καὶ αὐτοὶ τὸ θεοπρόπιον τὸ Κροίσῳ γενόμενον ἥσθησάν τε τῇ ἀπίξι τῶν Λυδῶν καὶ ἐποιήσαντο ὅρκια ξεινίης πέρι καὶ συμμαχίης: "],["proiel:20170214:hdt:64833","καὶ γὰρ τινὲς αὐτοὺς εὐεργεσίαι εἶχον ἐκ Κροίσου πρότερον ἔτι γεγονυῖαι. "],["proiel:20170214:hdt:64834","\u003cspan class=\"citation\"\u003eHdt. 1.69.4\u003c/span\u003e πέμψαντες γὰρ οἱ Λακεδαιμόνιοι ἐς Σάρδις χρυσὸν ὠνέοντο, ἐς ἄγαλμα βουλόμενοι χρήσασθαι τοῦτο τὸ νῦν τῆς Λακωνικῆς ἐν Θόρνακι ἵδρυται Ἀπόλλωνος: "]]