[["proiel:20170214:hdt:64835","Κροῖσος δέ σφι ὠνεομένοισι ἔδωκε δωτίνην. "],["proiel:20170214:hdt:64836","\u003cspan class=\"citation\"\u003eHdt. 1.70.1\u003c/span\u003e τούτων τε ὦν εἵνεκεν οἱ Λακεδαιμόνιοι τὴν συμμαχίην ἐδέξαντο, καὶ ὅτι ἐκ πάντων σφέας προκρίνας Ἑλλήνων αἱρέετο φίλους. "],["proiel:20170214:hdt:64838","\u003cspan class=\"citation\"\u003eHdt. 1.70.2\u003c/span\u003e οὗτος ὁ κρητὴρ οὐκ ἀπίκετο ἐς Σάρδις δι’ αἰτίας διφασίας λεγομένας τάσδε:  "],["proiel:20170214:hdt:64841","\u003cspan class=\"citation\"\u003eHdt. 1.70.3\u003c/span\u003e τάχα δὲ ἂν καὶ οἱ ἀποδόμενοι λέγοιεν ἀπικόμενοι ἐς Σπάρτην ὡς ἀπαιρεθείησαν ὑπὸ Σαμίων. "],["proiel:20170214:hdt:64842","κατὰ μέν νυν τὸν κρητῆρα οὕτω ἔσχε. "],["proiel:20170214:hdt:64843","\u003cspan class=\"citation\"\u003eHdt. 1.71.1\u003c/span\u003e Κροῖσος δὲ ἁμαρτὼν τοῦ χρησμοῦ ἐποιέετο στρατηίην ἐς Καππαδοκίην, ἐλπίσας καταιρήσειν Κῦρόν τε καὶ τὴν Περσέων δύναμιν. "],["proiel:20170214:hdt:64844","\u003cspan class=\"citation\"\u003eHdt. 1.71.2\u003c/span\u003e παρασκευαζομένου δὲ Κροίσου στρατεύεσθαι ἐπὶ Πέρσας, τῶν τις Λυδῶν νομιζόμενος καὶ πρόσθε εἶναι σοφός, ἀπὸ δὲ ταύτης τῆς γνώμης καὶ τὸ κάρτα οὔνομα ἐν Λυδοῖσι ἔχων, συνεβούλευσε Κροίσῳ τάδε: "],["proiel:20170214:hdt:64845","οὔνομά οἱ ἦν Σάνδανις. "],["proiel:20170214:hdt:64846","“ὦ βασιλεῦ, ἐπ’ ἄνδρας τοιούτους στρατεύεσθαι παρασκευάζεαι, οἳ σκυτίνας μὲν ἀναξυρίδας σκυτίνην δὲ τὴν ἄλλην ἐσθῆτα φορέουσι, σιτέονται δὲ οὐκ ὅσα ἐθέλουσι ἀλλ’ ὅσα ἔχουσι, χώρην ἔχοντες τρηχέαν.  "],["proiel:20170214:hdt:64847","\u003cspan class=\"citation\"\u003eHdt. 1.71.3\u003c/span\u003e πρὸς δὲ οὐκ οἴνῳ διαχρέωνται ἀλλὰ ὑδροποτέουσι, "],["proiel:20170214:hdt:75003","οὐ σῦκα δὲ ἔχουσι τρώγειν, οὐκ ἄλλο ἀγαθὸν οὐδέν.  "],["proiel:20170214:hdt:64848","τοῦτο μὲν δή, εἰ νικήσεις, τί σφέας ἀπαιρήσεαι, τοῖσί γε μὴ ἔστι μηδέν; "],["proiel:20170214:hdt:64849","τοῦτο δέ, ἢν νικηθῇς, μάθε ὅσα ἀγαθὰ ἀποβαλέεις: "],["proiel:20170214:hdt:64850","γευσάμενοι γὰρ τῶν ἡμετέρων ἀγαθῶν περιέξονται οὐδὲ ἀπωστοὶ ἔσονται. "],["proiel:20170214:hdt:64851","\u003cspan class=\"citation\"\u003eHdt. 1.71.4\u003c/span\u003e ἐγὼ μέν νυν θεοῖσι ἔχω χάριν, οἳ οὐκ ἐπὶ νόον ποιέουσι Πέρσῃσι στρατεύεσθαι ἐπὶ Λυδούς. ” "],["proiel:20170214:hdt:64852","ταῦτα λέγων οὐκ ἔπειθε τὸν Κροῖσον. "],["proiel:20170214:hdt:64853","Πέρσῃσι γάρ, πρὶν Λυδοὺς καταστρέψασθαι, ἦν οὔτε ἁβρὸν οὔτε ἀγαθὸν οὐδέν. "],["proiel:20170214:hdt:64854","\u003cspan class=\"citation\"\u003eHdt. 1.72.1\u003c/span\u003e οἱ δὲ Καππαδόκαι ὑπὸ Ἑλλήνων Σύριοι ὀνομάζονται: "],["proiel:20170214:hdt:64855","ἦσαν δὲ οἱ Σύριοι οὗτοι τὸ μὲν πρότερον ἢ Πέρσας ἄρξαι Μήδων κατήκοοι, τότε δὲ Κύρου.  "],["proiel:20170214:hdt:64856","\u003cspan class=\"citation\"\u003eHdt. 1.72.2\u003c/span\u003e ὁ γὰρ οὖρος ἦν τῆς τε Μηδικῆς ἀρχῆς καὶ τῆς Λυδικῆς ὁ Ἅλυς ποταμός, ὃς ῥέει ἐξ Ἀρμενίου ὄρεος διὰ Κιλίκων, "],["proiel:20170214:hdt:75000","μετὰ δὲ Ματιηνοὺς μὲν ἐν δεξιῇ ἔχει ῥέων, ἐκ δὲ τοῦ ἑτέρου Φρύγας:  "],["proiel:20170214:hdt:64857","παραμειβόμενος δὲ τούτους καὶ ῥέων ἄνω πρὸς βορέην ἄνεμον ἔνθεν μὲν Συρίους Καππαδόκας ἀπέργει, ἐξ εὐωνύμου δὲ Παφλαγόνας.  "],["proiel:20170214:hdt:64858","\u003cspan class=\"citation\"\u003eHdt. 1.72.3\u003c/span\u003e οὕτω ὁ Ἅλυς ποταμὸς ἀποτάμνει σχεδὸν πάντα τῆς Ἀσίης τὰ κάτω ἐκ θαλάσσης τῆς ἀντίον Κύπρου ἐς τὸν Εὔξεινον πόντον. "],["proiel:20170214:hdt:64859","ἔστι δὲ αὐχὴν οὗτος τῆς χώρης ταύτης ἁπάσης: "],["proiel:20170214:hdt:64860","μῆκος ὁδοῦ εὐζώνῳ ἀνδρὶ πέντε ἡμέραι ἀναισιμοῦνται. "],["proiel:20170214:hdt:64861","\u003cspan class=\"citation\"\u003eHdt. 1.73.1\u003c/span\u003e ἐστρατεύετο δὲ ὁ Κροῖσος ἐπὶ τὴν Καππαδοκίην τῶνδε εἵνεκα, καὶ γῆς ἱμέρῳ προσκτήσασθαι πρὸς τὴν ἑωυτοῦ μοῖραν βουλόμενος, καὶ μάλιστα τῷ χρηστηρίῳ πίσυνος ἐὼν καὶ τίσασθαι θέλων ὑπὲρ Ἀστυάγεος Κῦρον. "],["proiel:20170214:hdt:64862","\u003cspan class=\"citation\"\u003eHdt. 1.73.2\u003c/span\u003e Ἀστυάγεα γὰρ τὸν Κυαξάρεω, ἐόντα Κροίσου μὲν γαμβρὸν Μήδων δὲ βασιλέα, Κῦρος ὁ Καμβύσεω καταστρεψάμενος εἶχε, γενόμενον γαμβρὸν Κροίσῳ ὧδε.  "],["proiel:20170214:hdt:64863","\u003cspan class=\"citation\"\u003eHdt. 1.73.3\u003c/span\u003e Σκυθέων τῶν νομάδων εἴλῃ ἀνδρῶν στασιάσασα ὑπεξῆλθε ἐς γῆν τὴν Μηδικήν: "],["proiel:20170214:hdt:64864","ἐτυράννευε δὲ τὸν χρόνον τοῦτον Μήδων Κυαξάρης ὁ Φραόρτεω τοῦ Δηιόκεω, ὃς τοὺς Σκύθας τούτους τὸ μὲν πρῶτον περιεῖπε εὖ ὡς ἐόντας ἱκέτας: "],["proiel:20170214:hdt:64865","ὥστε δὲ περὶ πολλοῦ ποιεόμενος αὐτούς, παῖδάς σφι παρέδωκε τὴν γλῶσσάν τε ἐκμαθεῖν καὶ τὴν τέχνην τῶν τόξων. "],["proiel:20170214:hdt:64866","\u003cspan class=\"citation\"\u003eHdt. 1.73.4\u003c/span\u003e χρόνου δὲ γενομένου, καὶ αἰεὶ φοιτεόντων τῶν Σκυθέων ἐπ’ ἄγρην καὶ αἰεί τι φερόντων, καὶ κοτε συνήνεικε ἑλεῖν σφεας μηδέν: "],["proiel:20170214:hdt:64867","νοστήσαντας δὲ αὐτοὺς κεινῇσι χερσὶ ὁ Κυαξάρης (ἦν γάρ, ὡς διέδεξε, ὀργὴν ἄκρος) τρηχέως κάρτα περιέσπε ἀεικείῃ. "],["proiel:20170214:hdt:64868","\u003cspan class=\"citation\"\u003eHdt. 1.73.5\u003c/span\u003e οἳ δὲ ταῦτα πρὸς Κυαξάρεω παθόντες, ὥστε ἀνάξια σφέων αὐτῶν πεπονθότες, ἐβούλευσαν τῶν παρὰ σφίσι διδασκομένων παίδων ἕνα κατακόψαι, σκευάσαντες δὲ αὐτὸν ὥσπερ ἐώθεσαν καὶ τὰ θηρία σκευάζειν, Κυαξάρῃ δοῦναι φέροντες ὡς ἄγρην δῆθεν, δόντες δὲ τὴν ταχίστην κομίζεσθαι παρὰ Ἀλυάττεα τὸν Σαδυάττεω ἐς Σάρδις.  "],["proiel:20170214:hdt:64869","\u003cspan class=\"citation\"\u003eHdt. 1.73.6\u003c/span\u003e ταῦτα καὶ ἐγένετο. "],["proiel:20170214:hdt:64870","καὶ γὰρ Κυαξάρης καὶ οἱ παρεόντες δαιτυμόνες τῶν κρεῶν τούτων ἐπάσαντο, καὶ οἱ Σκύθαι ταῦτα ποιήσαντες Ἀλυάττεω ἱκέται ἐγένοντο. "],["proiel:20170214:hdt:64871","\u003cspan class=\"citation\"\u003eHdt. 1.74.1\u003c/span\u003e μετὰ δὲ ταῦτα, οὐ γὰρ δὴ ὁ Ἀλυάττης ἐξεδίδου τοὺς Σκύθας ἐξαιτέοντι Κυαξάρῃ, πόλεμος τοῖσι Λυδοῖσι καὶ τοῖσι Μήδοισι ἐγεγόνεε ἐπ’ ἔτεα πέντε, ἐν τοῖσι πολλάκις μὲν οἱ Μῆδοι τοὺς Λυδοὺς ἐνίκησαν, πολλάκις δὲ οἱ Λυδοὶ τοὺς Μήδους, ἐν δὲ καὶ νυκτομαχίην τινὰ ἐποιήσαντο:  "],["proiel:20170214:hdt:64872","\u003cspan class=\"citation\"\u003eHdt. 1.74.2\u003c/span\u003e διαφέρουσι δέ σφι ἐπὶ ἴσης τὸν πόλεμον "],["proiel:20170214:hdt:75008"," τῷ ἕκτῳ ἔτεϊ συμβολῆς γενομένης συνήνεικε ὥστε τῆς μάχης συνεστεώσης τὴν ἡμέρην ἐξαπίνης νύκτα γενέσθαι. "],["proiel:20170214:hdt:64873","τὴν δὲ μεταλλαγὴν ταύτην τῆς ἡμέρης Θαλῆς ὁ Μιλήσιος τοῖσι Ἴωσι προηγόρευσε ἔσεσθαι, οὖρον προθέμενος ἐνιαυτὸν τοῦτον ἐν τῷ δὴ καὶ ἐγένετο ἡ μεταβολή. "],["proiel:20170214:hdt:64874","\u003cspan class=\"citation\"\u003eHdt. 1.74.3\u003c/span\u003e οἱ δὲ Λυδοί τε καὶ οἱ Μῆδοι ἐπείτε εἶδον νύκτα ἀντὶ ἡμέρης γενομένην, τῆς μάχης τε ἐπαύσαντο καὶ μᾶλλόν τι ἔσπευσαν καὶ ἀμφότεροι εἰρήνην ἑωυτοῖσι γενέσθαι. "],["proiel:20170214:hdt:64875","οἱ δὲ συμβιβάσαντες αὐτοὺς ἦσαν οἵδε, Συέννεσίς τε ὁ Κίλιξ καὶ Λαβύνητος ὁ Βαβυλώνιος. "],["proiel:20170214:hdt:64876","\u003cspan class=\"citation\"\u003eHdt. 1.74.4\u003c/span\u003e οὗτοί σφι καὶ τὸ ὅρκιον οἱ σπεύσαντες γενέσθαι ἦσαν καὶ γάμων ἐπαλλαγὴν ἐποίησαν: "]]