[["iswoc:20160620:cge2:140609","\u003cspan class=\"citation\"\u003eCGE Título 163 10.6 \u003c/span\u003e Os da hoste, como ouveron entrada a cidade, correron cõ os de dentro "],["iswoc:20160620:cge2:152918","e ençarrarõnos enno castello; "],["iswoc:20160620:cge2:140610","\u003cspan class=\"citation\"\u003eCGE Título 163 10.7 \u003c/span\u003e e mataron tantos delles que todallas ruas eram cheas de mortos. "],["iswoc:20160620:cge2:152921","\u003cspan class=\"citation\"\u003eCGE Título 163 10.8 \u003c/span\u003e E, quando os de Paulo que eram enno castello viron o grande destroymento que en elles era feito per aazo da treiçon de Paulo, foron antre sy ẽ tanta discordya que hũũs [Fol-62b] con os outros se matavõ "],["iswoc:20160620:cge2:159577","que lhes nõ era mester outros ẽmiigos, "],["iswoc:20160620:cge2:152922","\u003cspan class=\"citation\"\u003eCGE Título 163 10.9 \u003c/span\u003e ca os da vylla apoynham aos de Paulo que eram treedores e que por a sua traiçon eram elles mortos e destroidos. "],["iswoc:20160620:cge2:140611","\u003cspan class=\"citation\"\u003eCGE Título 163 10.10 \u003c/span\u003e E tanto creceu aquella desaveença e matança antre elles que, pero que Paulo a quisera partir, nõ pode, "],["iswoc:20160620:cge2:152924","\u003cspan class=\"citation\"\u003eCGE Título 163 10.11 \u003c/span\u003e ca ja os homeens o nõ prezavam nẽ lhe avyã amor nem temor nem algũa reverença, "],["iswoc:20160620:cge2:152925","ca assi o avyam en desdem que ja por elle nõ leixaron de comprir suas voontades, "],["iswoc:20160620:cge2:156357","e dizendo que a sanha del rey Bamba se tornaria sobre suas cabeças por consentir aa traiçon de Paulo. "],["iswoc:20160620:cge2:140612","\u003cspan class=\"citation\"\u003eCGE Título 163 10.12 \u003c/span\u003e E por esto se fazia ãtr'elles tal desaveença mortal que se matavõ sen nem hũa piedade. "],["iswoc:20160620:cge2:140613","\u003cspan class=\"citation\"\u003eCGE Título 163 10.13 \u003c/span\u003e E tanto[s] forõ os mortos da parte de Paulo que, quẽ os poderia dar per conto sen grande trabalho? "],["iswoc:20160620:cge2:140614","\u003cspan class=\"citation\"\u003eCGE Título 163 10.14 \u003c/span\u003e Ca os que scapavon da força das lanças dos Godos nõ escapavon da garganta da espada da sua devison. "],["iswoc:20160620:cge2:152926","\u003cspan class=\"citation\"\u003eCGE Título 163 10.15 \u003c/span\u003e Paulo, quando vio que tal estragamento era feito ẽ os da sua parte e que hũũs matavon os Godos e os outros matava a discordia, foy em tal desacordo que nõ sabia de si parte, nẽ se dar a consselho, nem sollamente fallar algũa pallavra. "],["iswoc:20160620:cge2:140615","\u003cspan class=\"citation\"\u003eCGE Título 163 10.16 \u003c/span\u003e Mas hũũ que era da sua parte, que estava presente, quando o vyo assy desmanhado e triste e quebrantado, começou de lhe dizer estas palavras: "],["iswoc:20160620:cge2:140616","\u003cspan class=\"citation\"\u003eCGE Título 163 10.17 \u003c/span\u003e Oo Paulo! E que estas assy fazendo, \u003cspan class=\"citation\"\u003eCGE Título 163 10.18 \u003c/span\u003e ou onde son os teus conselhos que te trouxeron ẽ aver tan grande quebranto e escarnimẽto como este em que estas, \u003cspan class=\"citation\"\u003eCGE Título 163 10.19 \u003c/span\u003e ou que he o que te prestou de te levantares contra o teu rey? "],["iswoc:20160620:cge2:140618","\u003cspan class=\"citation\"\u003eCGE Título 163 10.20 \u003c/span\u003e E que son dos teus vasallos, pois que [te] em este perigoo nõ poden acorrer, "],["iswoc:20160620:cge2:152964","e tu assi estas esmorido que nõ es por ti nem por elles? "],["iswoc:20160620:cge2:140619","Pois esforça e non te leixes assy desfalecer! "],["iswoc:20160620:cge2:140620","\u003cspan class=\"citation\"\u003eCGE Título 163 10.21 \u003c/span\u003e E este homen que lhe esto disse nõ lho dizia se nom pello avivar, que se nõ desse a atan grande quebranto. "],["iswoc:20160620:cge2:140621","\u003cspan class=\"citation\"\u003eCGE Título 163 10.22 \u003c/span\u003e E Paulo disselhe que se callasse e que o nõ atormẽtasse [Fol-62c] mais nem acrecentasse ẽ sua pena, "],["iswoc:20160620:cge2:152966","ca elle ben entendia a sua entençõ. "],["iswoc:20160620:cge2:140622","\u003cspan class=\"citation\"\u003eCGE Título 163 10.23 \u003c/span\u003e Mas os seus homẽẽs que hi eram presentes, quando viron o que lhe aquelle homen disera, entenderon que o desdenhava e que poren lhe deitava ẽ rostro a sua treiçon. "],["iswoc:20160620:cge2:152967","E, por esto, meteron mãão a elle aas espadas "],["iswoc:20160620:cge2:152968","e matarõno logo. "],["iswoc:20160620:cge2:152969","\u003cspan class=\"citation\"\u003eCGE Título 163 10.24 \u003c/span\u003e E, pero que o Paulo quisera salvar, dizendo que era seu vasallo, nõ o pode fazer, "],["iswoc:20160620:cge2:152970","ca assy o prezavã ja os seus tam pouco que nõ davã por ele nem hũa cousa. "],["iswoc:20160620:cge2:152971","\u003cspan class=\"citation\"\u003eCGE Título 163 10.25 \u003c/span\u003e E, quando Paulo se vyo assy desprezado, desasperousse de sua vida e de todo seu senhorio. "],["iswoc:20160620:cge2:140623","E desvestiusse dos panos reaaes que con soberva avya tomados "],["iswoc:20160620:cge2:152974","e vestiusse ẽ vestidura refece, "],["iswoc:20160620:cge2:152973","ca Deus sabe abaixar os nembros da soberva e eixalçar os filhos da omyldade. "],["iswoc:20160620:cge2:152972","\u003cspan class=\"citation\"\u003eCGE Título 163 10.26 \u003c/span\u003e E, o dya en que a cidade de Nemẽẽs foi entrada e estas cousas foron feitas, foi en primeiro dia de Setembro. "],["iswoc:20160620:cge2:140624","\u003cspan class=\"citation\"\u003eCGE Título 164 11.0 \u003c/span\u003e Como os da cidade de Nemẽẽs rogaron o arcebispo de Narbona que fose por eles pedir por mercee a el rey Bãba "],["iswoc:20160620:cge2:152981","\u003cspan class=\"citation\"\u003eCGE Título 164 11.1 \u003c/span\u003e Despois que a cidade de Nemẽẽs foi entrada, todos aquelles que poderon scapar enno castello rogaron ao arcebispo de Narbona, que avya nome Argebado, que fosse por elles pedyr mercee a el rey Bãba e que lhe fezesse entender ẽ como aquelle arcebispo nõ fora consentidor ẽ todas aquellas cousas que feitas foron contra o seu senhorio, "],["iswoc:20160620:cge2:152982","mas que Paulo con os seus se apoderaron per força da cidade de Nemẽẽs. "],["iswoc:20160620:cge2:140625","\u003cspan class=\"citation\"\u003eCGE Título 164 11.2 \u003c/span\u003e Quando o arcebispo vio o ẽcarrego que lhe davam os de Nemẽẽs de hyr ante el rey Bamba sobre tal razõ, certamente foy muy duvydoso; "],["iswoc:20160620:cge2:152985","pero, por que era homen piadoso, ouve d'outorgar de o fazer. "],["iswoc:20160620:cge2:152983","\u003cspan class=\"citation\"\u003eCGE Título 164 11.3 \u003c/span\u003e E, ante que allo fosse, revestiosse ennas vestiduras pontificaaes "],["iswoc:20160620:cge2:156387","e disse missa. "]]