[["proiel:20170214:hdt:64946","\u003cspan class=\"citation\"\u003eHdt. 1.83.1\u003c/span\u003e τοιούτων δὲ τοῖσι Σπαρτιήτῃσι ἐνεστεώτων πρηγμάτων ἧκε ὁ Σαρδιηνὸς κῆρυξ δεόμενος Κροίσῳ βοηθέειν πολιορκεομένῳ. "],["proiel:20170214:hdt:64947","οἳ δὲ ὅμως, ἐπείτε ἐπύθοντο τοῦ κήρυκος, ὁρμέατο βοηθέειν. "],["proiel:20170214:hdt:64948","καί σφι ἤδη παρεσκευασμένοισι καὶ νεῶν ἐουσέων ἑτοίμων ἦλθε ἄλλη ἀγγελίη, ὡς ἡλώκοι τὸ τεῖχος τῶν Λυδῶν καὶ ἔχοιτο Κροῖσος ζωγρηθείς. "],["proiel:20170214:hdt:64949","οὕτω δὴ οὗτοι μὲν συμφορὴν ποιησάμενοι μεγάλην ἐπέπαυντο. "],["proiel:20170214:hdt:64950","\u003cspan class=\"citation\"\u003eHdt. 1.84.1\u003c/span\u003e Σάρδιες δὲ ἥλωσαν ὧδε. "],["proiel:20170214:hdt:64951","ἐπειδὴ τεσσερεσκαιδεκάτη ἐγένετο ἡμέρη πολιορκεομένῳ Κροίσῳ, Κῦρος τῇ στρατιῇ τῇ ἑωυτοῦ διαπέμψας ἱππέας προεῖπε τῷ πρώτῳ ἐπιβάντι τοῦ τείχεος δῶρα δώσειν. "],["proiel:20170214:hdt:64952","\u003cspan class=\"citation\"\u003eHdt. 1.84.2\u003c/span\u003e μετὰ δὲ τοῦτο πειρησαμένης τῆς στρατιῆς ὡς οὐ προεχώρεε, ἐνθαῦτα τῶν ἄλλων πεπαυμένων ἀνὴρ Μάρδος ἐπειρᾶτο προσβαίνων, τῷ οὔνομα ἦν Ὑροιάδης, κατὰ τοῦτο τῆς ἀκροπόλιος τῇ οὐδεὶς ἐτέτακτο φύλακος: "],["proiel:20170214:hdt:64953","οὐ γὰρ ἦν δεινὸν κατὰ τοῦτο μὴ ἁλῷ κοτέ. "],["proiel:20170214:hdt:64954","\u003cspan class=\"citation\"\u003eHdt. 1.84.3\u003c/span\u003e ἀπότομός τε γὰρ ἐστὶ ταύτῃ ἡ ἀκρόπολις καὶ ἄμαχος: "],["proiel:20170214:hdt:64955","τῇ οὐδὲ Μήλης ὁ πρότερον βασιλεὺς Σαρδίων μούνῃ οὐ περιήνεικε τὸν λέοντα τὸν οἱ ἡ παλλακὴ ἔτεκε, Τελμησσέων δικασάντων ὡς περιενειχθέντος τοῦ λέοντος τὸ τεῖχος ἔσονται Σάρδιες ἀνάλωτοι. "],["proiel:20170214:hdt:64956","ὁ δὲ Μήλης κατὰ τὸ ἄλλο τεῖχος περιενείκας, τῇ ἦν ἐπίμαχον τὸ χωρίον τῆς ἀκροπόλιος, κατηλόγησε τοῦτο ὡς ἐὸν ἄμαχόν τε καὶ ἀπότομον: "],["proiel:20170214:hdt:64957","ἔστι δὲ πρὸς τοῦ Τμώλου τετραμμένον τῆς πόλιος. "],["proiel:20170214:hdt:64958","\u003cspan class=\"citation\"\u003eHdt. 1.84.4\u003c/span\u003e ὁ ὦν δὴ Ὑροιάδης οὗτος ὁ Μάρδος ἰδὼν τῇ προτεραίῃ τῶν τινα Λυδῶν κατὰ τοῦτο τῆς ἀκροπόλιος καταβάντα ἐπὶ κυνέην ἄνωθεν κατακυλισθεῖσαν καὶ ἀνελόμενον, ἐφράσθη καὶ ἐς θυμὸν ἐβάλετο: "],["proiel:20170214:hdt:64959","\u003cspan class=\"citation\"\u003eHdt. 1.84.5\u003c/span\u003e τότε δὲ δὴ αὐτός τε ἀναβεβήκεε καὶ κατ’ αὐτὸν ἄλλοι Περσέων ἀνέβαινον: "],["proiel:20170214:hdt:64960","προσβάντων δὲ συχνῶν οὕτω δὴ Σάρδιές τε ἡλώκεσαν καὶ πᾶν τὸ ἄστυ ἐπορθέετο. "],["proiel:20170214:hdt:64961","\u003cspan class=\"citation\"\u003eHdt. 1.85.1\u003c/span\u003e κατ’ αὐτὸν δὲ Κροῖσον τάδε ἐγίνετο. "],["proiel:20170214:hdt:64962","ἦν οἱ παῖς, τοῦ καὶ πρότερον ἐπεμνήσθην, τὰ μὲν ἄλλα ἐπιεικής, ἄφωνος δέ.  "],["proiel:20170214:hdt:64963","ἐν τῇ ὦν παρελθούσῃ εὐεστοῖ ὁ Κροῖσος τὸ πᾶν ἐς αὐτὸν ἐπεποιήκεε, "],["proiel:20170214:hdt:83263","ἄλλα τε ἐπιφραζόμενος, καὶ δὴ καὶ ἐς Δελφοὺς περὶ αὐτοῦ ἐπεπόμφεε χρησομένους. "],["proiel:20170214:hdt:64964","\u003cspan class=\"citation\"\u003eHdt. 1.85.2\u003c/span\u003e ἡ δὲ Πυθίη οἱ εἶπε τάδε. "],["proiel:20170214:hdt:64965","Λυδὲ γένος, πολλῶν βασιλεῦ, μέγα νήπιε Κροῖσε, μὴ βούλου πολύευκτον ἰὴν ἀνὰ δώματ’ ἀκούειν παιδὸς φθεγγομένου. "],["proiel:20170214:hdt:64966","τὸ δέ σοι πολὺ λώιον ἀμφὶς ἔμμεναι:  "],["proiel:20170214:hdt:64967","αὐδήσει γὰρ ἐν ἤματι πρῶτον ἀνόλβῳ. "],["proiel:20170214:hdt:64968","\u003cspan class=\"citation\"\u003eHdt. 1.85.3\u003c/span\u003e ἁλισκομένου δὴ τοῦ τείχεος, ἤιε γὰρ τῶν τις Περσέων ἀλλογνώσας Κροῖσον ὡς ἀποκτενέων, "],["proiel:20170214:hdt:75403","Κροῖσος μέν νυν ὁρέων ἐπιόντα ὑπὸ τῆς παρεούσης συμφορῆς παρημελήκεε, "],["proiel:20170214:hdt:75426","οὐδὲ τί οἱ διέφερε πληγέντι ἀποθανεῖν: "],["proiel:20170214:hdt:64969","\u003cspan class=\"citation\"\u003eHdt. 1.85.4\u003c/span\u003e ὁ δὲ παῖς οὗτος ὁ ἄφωνος ὡς εἶδε ἐπιόντα τὸν Πέρσην, ὑπὸ δέους τε καὶ κακοῦ ἔρρηξε φωνήν, "],["proiel:20170214:hdt:75421","εἶπε δὲ "],["proiel:20170214:hdt:75427","“ὦ ἄνθρωπε, μὴ κτεῖνε Κροῖσον. ” "],["proiel:20170214:hdt:64970","οὗτος μὲν δὴ τοῦτο πρῶτον ἐφθέγξατο, "],["proiel:20170214:hdt:75422","μετὰ δὲ τοῦτο ἤδη ἐφώνεε τὸν πάντα χρόνον τῆς ζόης. "],["proiel:20170214:hdt:64971","\u003cspan class=\"citation\"\u003eHdt. 1.86.1\u003c/span\u003e οἱ δὲ Πέρσαι τάς τε δὴ Σάρδις ἔσχον καὶ αὐτὸν Κροῖσον ἐζώγρησαν, ἄρξαντα ἔτεα τεσσερεσκαίδεκα καὶ τεσσερεσκαίδεκα ἡμέρας πολιορκηθέντα, κατὰ τὸ χρηστήριόν τε καταπαύσαντα τὴν ἑωυτοῦ μεγάλην ἀρχήν. "],["proiel:20170214:hdt:64972","λαβόντες δὲ αὐτὸν οἱ Πέρσαι ἤγαγον παρὰ Κῦρον. "],["proiel:20170214:hdt:64973","\u003cspan class=\"citation\"\u003eHdt. 1.86.2\u003c/span\u003e ὁ δὲ συννήσας πυρὴν μεγάλην ἀνεβίβασε ἐπ’ αὐτὴν τὸν Κροῖσόν τε ἐν πέδῃσι δεδεμένον καὶ δὶς ἑπτὰ Λυδῶν παρ’ αὐτὸν παῖδας, ἐν νόῳ ἔχων εἴτε δὴ ἀκροθίνια ταῦτα καταγιεῖν θεῶν ὅτεῳ δή, εἴτε καὶ εὐχὴν ἐπιτελέσαι θέλων, εἴτε καὶ πυθόμενος τὸν Κροῖσον εἶναι θεοσεβέα τοῦδε εἵνεκεν ἀνεβίβασε ἐπὶ τὴν πυρήν, βουλόμενος εἰδέναι εἴ τίς μιν δαιμόνων ῥύσεται τοῦ μὴ ζῶντα κατακαυθῆναι.  "],["proiel:20170214:hdt:64974","\u003cspan class=\"citation\"\u003eHdt. 1.86.3\u003c/span\u003e τὸν μὲν δὴ ποιέειν ταῦτα:  "],["proiel:20170214:hdt:64975","τῷ δὲ Κροίσῳ ἑστεῶτι ἐπὶ τῆς πυρῆς ἐσελθεῖν, καίπερ ἐν κακῷ ἐόντι τοσούτῳ, τὸ τοῦ Σόλωνος ὥς οἱ εἴη σὺν θεῷ εἰρημένον, τὸ μηδένα εἶναι τῶν ζωόντων ὄλβιον.  "],["proiel:20170214:hdt:64976","ὡς δὲ ἄρα μιν προσστῆναι τοῦτο, ἀνενεικάμενόν τε καὶ ἀναστενάξαντα ἐκ πολλῆς ἡσυχίης ἐς τρὶς ὀνομάσαι “Σόλων. ”  "],["proiel:20170214:hdt:64977","\u003cspan class=\"citation\"\u003eHdt. 1.86.4\u003c/span\u003e καὶ τὸν Κῦρον ἀκούσαντα κελεῦσαι τοὺς ἑρμηνέας ἐπειρέσθαι τὸν Κροῖσον τίνα τοῦτον ἐπικαλέοιτο, καὶ τοὺς προσελθόντας ἐπειρωτᾶν:  "],["proiel:20170214:hdt:64978","Κροῖσον δὲ τέως μὲν σιγὴν ἔχειν εἰρωτώμενον,  "],["proiel:20170214:hdt:75425","μετὰ δὲ ὡς ἠναγκάζετο, εἰπεῖν  "],["proiel:20170214:hdt:75424","“τὸν ἂν ἐγὼ πᾶσι τυράννοισι προετίμησα μεγάλων χρημάτων ἐς λόγους ἐλθεῖν. ” "],["proiel:20170214:hdt:64979","ὡς δέ σφι ἄσημα ἔφραζε, πάλιν ἐπειρώτων τὰ λεγόμενα. "],["proiel:20170214:hdt:64980","\u003cspan class=\"citation\"\u003eHdt. 1.86.5\u003c/span\u003e λιπαρεόντων δὲ αὐτῶν καὶ ὄχλον παρεχόντων, ἔλεγε δὴ ὡς ἦλθε ἀρχὴν ὁ Σόλων ἐὼν Ἀθηναῖος, καὶ θεησάμενος πάντα τὸν ἑωυτοῦ ὄλβον ἀποφλαυρίσειε οἷα δὴ εἶπας, ὥς τε αὐτῷ πάντα ἀποβεβήκοι τῇ περ ἐκεῖνος εἶπε, οὐδέν τι μᾶλλον ἐς ἑωυτὸν λέγων ἢ οὐκ ἐς ἅπαν τὸ ἀνθρώπινον καὶ μάλιστα τοὺς παρὰ σφίσι αὐτοῖσι ὀλβίους δοκέοντας εἶναι. "],["proiel:20170214:hdt:64981","τὸν μὲν Κροῖσον ταῦτα ἀπηγέεσθαι,  "],["proiel:20170214:hdt:75429","τῆς δὲ πυρῆς ἤδη ἁμμένης καίεσθαι τὰ περιέσχατα.  "],["proiel:20170214:hdt:64982","\u003cspan class=\"citation\"\u003eHdt. 1.86.6\u003c/span\u003e καὶ τὸν Κῦρον ἀκούσαντα τῶν ἑρμηνέων τὰ Κροῖσος εἶπε, μεταγνόντα τε καὶ ἐννώσαντα ὅτι καὶ αὐτὸς ἄνθρωπος ἐὼν ἄλλον ἄνθρωπον, γενόμενον ἑωυτοῦ εὐδαιμονίῃ οὐκ ἐλάσσω, ζῶντα πυρὶ διδοίη, πρός τε τούτοισι δείσαντα τὴν τίσιν καὶ ἐπιλεξάμενον ὡς οὐδὲν εἴη τῶν ἐν ἀνθρώποισι ἀσφαλέως ἔχον, κελεύειν σβεννύναι τὴν ταχίστην τὸ καιόμενον πῦρ καὶ καταβιβάζειν Κροῖσόν τε καὶ τοὺς μετὰ Κροίσου.  "]]