[["proiel:20170214:hdt:64983","καὶ τοὺς πειρωμένους οὐ δύνασθαι ἔτι τοῦ πυρὸς ἐπικρατῆσαι. "],["proiel:20170214:hdt:64984","\u003cspan class=\"citation\"\u003eHdt. 1.87.1\u003c/span\u003e ἐνθαῦτα λέγεται ὑπὸ Λυδῶν Κροῖσον μαθόντα τὴν Κύρου μετάγνωσιν, ὡς ὥρα πάντα μὲν ἄνδρα σβεννύντα τὸ πῦρ, δυναμένους δὲ οὐκέτι καταλαβεῖν, ἐπιβώσασθαι τὸν Ἀπόλλωνα ἐπικαλεόμενον, εἴ τί οἱ κεχαρισμένον ἐξ αὐτοῦ ἐδωρήθη, παραστῆναι καὶ ῥύσασθαι αὐτὸν ἐκ τοῦ παρεόντος κακοῦ.  "],["proiel:20170214:hdt:64985","\u003cspan class=\"citation\"\u003eHdt. 1.87.2\u003c/span\u003e τὸν μὲν δακρύοντα ἐπικαλέεσθαι τὸν θεόν,  "],["proiel:20170214:hdt:75434","ἐκ δὲ αἰθρίης τε καὶ νηνεμίης συνδραμεῖν ἐξαπίνης νέφεα καὶ χειμῶνά τε καταρραγῆναι καὶ ὗσαι ὕδατι λαβροτάτῳ, κατασβεσθῆναί τε τὴν πυρήν.  "],["proiel:20170214:hdt:64986","οὕτω δὴ μαθόντα τὸν Κῦρον ὡς εἴη ὁ Κροῖσος καὶ θεοφιλὴς καὶ ἀνὴρ ἀγαθός, καταβιβάσαντα αὐτὸν ἀπὸ τῆς πυρῆς εἰρέσθαι τάδε.  "],["proiel:20170214:hdt:64987","“\u003cspan class=\"citation\"\u003eHdt. 1.87.3\u003c/span\u003e Κροῖσε, τίς σε ἀνθρώπων ἀνέγνωσε ἐπὶ γῆν τὴν ἐμὴν στρατευσάμενον πολέμιον ἀντὶ φίλου ἐμοὶ καταστῆναι; ” "],["proiel:20170214:hdt:64988","ὁ δὲ εἶπε "],["proiel:20170214:hdt:75452","“ὦ βασιλεῦ, ἐγὼ ταῦτα ἔπρηξα τῇ σῇ μὲν εὐδαιμονίῃ, τῇ ἐμεωυτοῦ δὲ κακοδαιμονίῃ,  "],["proiel:20170214:hdt:75453","αἴτιος δὲ τούτων ἐγένετο ὁ Ἑλλήνων θεὸς ἐπαείρας ἐμὲ στρατεύεσθαι. "],["proiel:20170214:hdt:64989","\u003cspan class=\"citation\"\u003eHdt. 1.87.4\u003c/span\u003e οὐδεὶς γὰρ οὕτω ἀνόητος ἐστὶ ὅστις πόλεμον πρὸ εἰρήνης αἱρέεται: "],["proiel:20170214:hdt:64990","ἐν μὲν γὰρ τῇ οἱ παῖδες τοὺς πατέρας θάπτουσι, ἐν δὲ τῷ οἱ πατέρες τοὺς παῖδας.  "],["proiel:20170214:hdt:64991","ἀλλὰ ταῦτα δαίμοσί κου φίλον ἦν οὕτω γενέσθαι. ” "],["proiel:20170214:hdt:64992","\u003cspan class=\"citation\"\u003eHdt. 1.88.1\u003c/span\u003e ὅ μὲν ταῦτα ἔλεγε, "],["proiel:20170214:hdt:75454","Κῦρος δὲ αὐτὸν λύσας κατεῖσέ τε ἐγγὺς ἑωυτοῦ καὶ κάρτα ἐν πολλῇ προμηθίῃ εἶχε, ἀπεθώμαζέ τε ὁρέων καὶ αὐτὸς καὶ οἱ περὶ ἐκεῖνον ἐόντες πάντες. "],["proiel:20170214:hdt:64993","ὁ δὲ συννοίῃ ἐχόμενος ἥσυχος ἦν: "],["proiel:20170214:hdt:64994","\u003cspan class=\"citation\"\u003eHdt. 1.88.2\u003c/span\u003e μετὰ δὲ ἐπιστραφείς τε καὶ ἰδόμενος τοὺς Πέρσας τὸ τῶν Λυδῶν ἄστυ κεραΐζοντας εἶπε "],["proiel:20170214:hdt:75456","“ὦ βασιλεῦ, κότερον λέγειν πρὸς σὲ τὰ νοέων τυγχάνω ἢ σιγᾶν ἐν τῷ παρεόντι χρή; ” "],["proiel:20170214:hdt:64995","Κῦρος δέ μιν θαρσέοντα ἐκέλευε λέγειν ὅ τι βούλοιτο. "],["proiel:20170214:hdt:64996","ὁ δὲ αὐτὸν εἰρώτα λέγων "],["proiel:20170214:hdt:64997","“\u003cspan class=\"citation\"\u003eHdt. 1.88.3\u003c/span\u003e οὗτος ὁ πολλὸς ὅμιλος τί ταῦτα πολλῇ σπουδῇ ἐργάζεται; ” "],["proiel:20170214:hdt:64998","ὁ δὲ εἶπε "],["proiel:20170214:hdt:75457","“πόλιν τε τὴν σὴν διαρπάζει καὶ χρήματα τὰ σὰ διαφορέει. ” "],["proiel:20170214:hdt:64999","Κροῖσος δὲ ἀμείβετο "],["proiel:20170214:hdt:75458","“οὔτε πόλιν τὴν ἐμὴν οὔτε χρήματα τὰ ἐμὰ διαρπάζει: "],["proiel:20170214:hdt:65000","οὐδὲν γὰρ ἐμοὶ ἔτι τούτων μέτα: "],["proiel:20170214:hdt:65001","ἀλλὰ φέρουσί τε καὶ ἄγουσι τὰ σά. ” "],["proiel:20170214:hdt:65002","\u003cspan class=\"citation\"\u003eHdt. 1.89.1\u003c/span\u003e Κύρῳ δὲ ἐπιμελὲς ἐγένετο τὰ Κροῖσος εἶπε: "],["proiel:20170214:hdt:65003","μεταστησάμενος δὲ τοὺς ἄλλους, εἴρετο Κροῖσον ὅ τι οἱ ἐνορῴη ἐν τοῖσι ποιευμένοισι. "],["proiel:20170214:hdt:65004","ὁ δὲ εἶπε "],["proiel:20170214:hdt:75459","“ἐπείτε με θεοὶ ἔδωκαν δοῦλον σοί, δικαιῶ, εἴ τι ἐνορέω πλέον, σημαίνειν σοί. "],["proiel:20170214:hdt:65005","\u003cspan class=\"citation\"\u003eHdt. 1.89.2\u003c/span\u003e Πέρσαι φύσιν ἐόντες ὑβρισταὶ εἰσὶ ἀχρήματοι. "],["proiel:20170214:hdt:65006","ἢν ὦν σὺ τούτους περιίδῃς διαρπάσαντας καὶ κατασχόντας χρήματα μεγάλα, τάδε τοὶ ἐξ αὐτῶν ἐπίδοξα γενέσθαι. ὃς ἂν αὐτῶν πλεῖστα κατάσχῃ, τοῦτον προσδέκεσθαί τοι ἐπαναστησόμενον.  "],["proiel:20170214:hdt:65008","νῦν ὦν ποίησον ὧδε, εἲ τοι ἀρέσκει τὰ ἐγὼ λέγω: "],["proiel:20170214:hdt:65009","\u003cspan class=\"citation\"\u003eHdt. 1.89.3\u003c/span\u003e κάτισον τῶν δορυφόρων ἐπὶ πάσῃσι τῇσι πύλῃσι φυλάκους, οἳ λεγόντων πρὸς τοὺς ἐκφέροντας τὰ χρήματα ἀπαιρεόμενοι ὡς σφέα ἀναγκαίως ἔχει δεκατευθῆναι τῷ Διί. "],["proiel:20170214:hdt:65010","καὶ σύ τέ σφι οὐκ ἀπεχθήσεαι βίῃ ἀπαιρεόμενος τὰ χρήματα, καὶ ἐκεῖνοι συγγνόντες ποιέειν σε δίκαια ἑκόντες προήσουσι. ” "],["proiel:20170214:hdt:65011","\u003cspan class=\"citation\"\u003eHdt. 1.90.1\u003c/span\u003e ταῦτα ἀκούων ὁ Κῦρος ὑπερήδετο, ὥς οἱ ἐδόκεε εὖ ὑποτίθεσθαι: "],["proiel:20170214:hdt:65012","αἰνέσας δὲ πολλά, καὶ ἐντειλάμενος τοῖσι δορυφόροισι τὰ Κροῖσος ὑπεθήκατο ἐπιτελέειν, εἶπε πρὸς Κροῖσον τάδε. "],["proiel:20170214:hdt:65013","“Κροῖσε, ἀναρτημένου σεῦ ἀνδρὸς βασιλέος χρηστὰ ἔργα καὶ ἔπεα ποιέειν, αἰτέο δόσιν ἥντινα βούλεαί τοι γενέσθαι παραυτίκα. ” "],["proiel:20170214:hdt:65014","\u003cspan class=\"citation\"\u003eHdt. 1.90.2\u003c/span\u003e ὁ δὲ εἶπε "],["proiel:20170214:hdt:75534","“ὦ δέσποτα, ἐάσας με χαριεῖ μάλιστα τὸν θεὸν τῶν Ἑλλήνων, τὸν ἐγὼ ἐτίμησα θεῶν μάλιστα, ἐπειρέσθαι πέμψαντα τάσδε τὰς πέδας, εἰ ἐξαπατᾶν τοὺς εὖ ποιεῦντας νόμος ἐστί οἱ. ” "],["proiel:20170214:hdt:65015","Κῦρος δὲ εἴρετο ὅ τι οἱ τοῦτο ἐπηγορέων παραιτέοιτο. "],["proiel:20170214:hdt:65016","\u003cspan class=\"citation\"\u003eHdt. 1.90.3\u003c/span\u003e Κροῖσος δέ οἱ ἐπαλιλλόγησε πᾶσαν τὴν ἑωυτοῦ διάνοιαν καὶ τῶν χρηστηρίων τὰς ὑποκρίσιας καὶ μάλιστα τὰ ἀναθήματα, καὶ ὡς ἐπαερθεὶς τῷ μαντηίῳ ἐστρατεύσατο ἐπὶ Πέρσας: "],["proiel:20170214:hdt:65017","λέγων δὲ ταῦτα κατέβαινε αὖτις παραιτεόμενος ἐπεῖναί οἱ τῷ θεῷ τοῦτο ὀνειδίσαι. "],["proiel:20170214:hdt:65018","Κῦρος δὲ γελάσας εἶπε "],["proiel:20170214:hdt:75535","“καὶ τούτου τεύξεαι παρ’ ἐμεῦ, Κροῖσε, καὶ ἄλλου παντὸς τοῦ ἂν ἑκάστοτε δέῃ. ” "],["proiel:20170214:hdt:65019","\u003cspan class=\"citation\"\u003eHdt. 1.90.4\u003c/span\u003e ὡς δὲ ταῦτα ἤκουσε ὁ Κροῖσος, πέμπων τῶν Λυδῶν ἐς Δελφοὺς ἐνετέλλετο τιθέντας τὰς πέδας ἐπὶ τοῦ νηοῦ τὸν οὐδὸν εἰρωτᾶν εἰ οὔ τι ἐπαισχύνεται τοῖσι μαντηίοισι ἐπαείρας Κροῖσον στρατεύεσθαι ἐπὶ Πέρσας ὡς καταπαύσοντα τὴν Κύρου δύναμιν, ἀπ’ ἧς οἱ ἀκροθίνια τοιαῦτα γενέσθαι, δεικνύντας τὰς πέδας: "],["proiel:20170214:hdt:65020","ταῦτά τε ἐπειρωτᾶν, καὶ εἰ ἀχαρίστοισι νόμος εἶναι τοῖσι Ἑλληνικοῖσι θεοῖσι. "],["proiel:20170214:hdt:65021","\u003cspan class=\"citation\"\u003eHdt. 1.91.1\u003c/span\u003e ἀπικομένοισι δὲ τοῖσι Λυδοῖσι καὶ λέγουσι τὰ ἐντεταλμένα τὴν Πυθίην λέγεται εἰπεῖν τάδε. "],["proiel:20170214:hdt:65022","“τὴν πεπρωμένην μοῖραν ἀδύνατα ἐστὶ ἀποφυγεῖν καὶ θεῷ: "],["proiel:20170214:hdt:65023","Κροῖσος δὲ πέμπτου γονέος ἁμαρτάδα ἐξέπλησε, ὃς ἐὼν δορυφόρος Ἡρακλειδέων, δόλῳ γυναικηίῳ ἐπισπόμενος ἐφόνευσε τὸν δεσπότεα καὶ ἔσχε τὴν ἐκείνου τιμὴν οὐδέν οἱ προσήκουσαν. "],["proiel:20170214:hdt:65024","\u003cspan class=\"citation\"\u003eHdt. 1.91.2\u003c/span\u003e προθυμεομένου δὲ Λοξίεω ὅκως ἂν κατὰ τοὺς παῖδας τοῦ Κροίσου γένοιτο τὸ Σαρδίων πάθος καὶ μὴ κατ’ αὐτὸν Κροῖσον, οὐκ οἷόν τε ἐγίνετο παραγαγεῖν μοίρας. "],["proiel:20170214:hdt:65025","\u003cspan class=\"citation\"\u003eHdt. 1.91.3\u003c/span\u003e ὅσον δὲ ἐνέδωκαν αὗται, ἤνυσέ τε καὶ ἐχαρίσατό οἱ: "]]