[["proiel:20170214:hdt:65067","\u003cspan class=\"citation\"\u003eHdt. 1.94.6\u003c/span\u003e λαχόντας δὲ αὐτῶν τοὺς ἑτέρους ἐξιέναι ἐκ τῆς χώρης καταβῆναι ἐς Σμύρνην καὶ μηχανήσασθαι πλοῖα,  "],["proiel:20170214:hdt:75556","ἐς τὰ ἐσθεμένους τὰ πάντα ὅσα σφι ἦν χρηστὰ ἐπίπλοα, ἀποπλέειν κατὰ βίου τε καὶ γῆς ζήτησιν, ἐς ὃ ἔθνεα πολλὰ παραμειψαμένους ἀπικέσθαι ἐς Ὀμβρικούς, ἔνθα σφέας ἐνιδρύσασθαι πόλιας καὶ οἰκέειν τὸ μέχρι τοῦδε.  "],["proiel:20170214:hdt:65068","\u003cspan class=\"citation\"\u003eHdt. 1.94.7\u003c/span\u003e ἀντὶ δὲ Λυδῶν μετονομασθῆναι αὐτοὺς ἐπὶ τοῦ βασιλέος τοῦ παιδός, ὅς σφεας ἀνήγαγε,  "],["proiel:20170214:hdt:75557","ἐπὶ τούτου τὴν ἐπωνυμίην ποιευμένους ὀνομασθῆναι Τυρσηνούς.  "],["proiel:20170214:hdt:65069","Λυδοὶ μὲν δὴ ὑπὸ Πέρσῃσι ἐδεδούλωντο. "],["proiel:20170214:hdt:65070","\u003cspan class=\"citation\"\u003eHdt. 1.95.1\u003c/span\u003e ἐπιδίζηται δὲ δὴ τὸ ἐνθεῦτεν ἡμῖν ὁ λόγος τόν τε Κῦρον ὅστις ἐὼν τὴν Κροίσου ἀρχὴν κατεῖλε, καὶ τοὺς Πέρσας ὅτεῳ τρόπῳ ἡγήσαντο τῆς Ἀσίης. "],["proiel:20170214:hdt:65071","ὡς ὦν Περσέων μετεξέτεροι λέγουσι, οἱ μὴ βουλόμενοι σεμνοῦν τὰ περὶ Κῦρον ἀλλὰ τὸν ἐόντα λέγειν λόγον, κατὰ ταῦτα γράψω, ἐπιστάμενος περὶ Κύρου καὶ τριφασίας ἄλλας λόγων ὁδοὺς φῆναι. "],["proiel:20170214:hdt:65072","\u003cspan class=\"citation\"\u003eHdt. 1.95.2\u003c/span\u003e Ἀσσυρίων ἀρχόντων τῆς ἄνω Ἀσίης ἐπ’ ἔτεα εἴκοσι καὶ πεντακόσια, πρῶτοι ἀπ’ αὐτῶν Μῆδοι ἤρξαντο ἀπίστασθαι, καὶ κως οὗτοι περὶ τῆς ἐλευθερίης μαχεσάμενοι τοῖσι Ἀσσυρίοισι ἐγένοντο ἄνδρες ἀγαθοί, καὶ ἀπωσάμενοι τὴν δουλοσύνην ἐλευθερώθησαν. "],["proiel:20170214:hdt:65073","μετὰ δὲ τούτους καὶ τὰ ἄλλα ἔθνεα ἐποίεε τὸαὐτὸ τοῖσι Μήδοισι. "],["proiel:20170214:hdt:65074","\u003cspan class=\"citation\"\u003eHdt. 1.96.1\u003c/span\u003e ἐόντων δὲ αὐτονόμων πάντων ἀνὰ τὴν ἤπειρον, ὧδε αὖτις ἐς τυραννίδα περιῆλθον. "],["proiel:20170214:hdt:65075","ἀνὴρ ἐν τοῖσι Μήδοισι ἐγένετο σοφὸς τῷ οὔνομα ἦν Δηιόκης, "],["proiel:20170214:hdt:75563","παῖς δ’ ἦν Φραόρτεω. "],["proiel:20170214:hdt:65076","\u003cspan class=\"citation\"\u003eHdt. 1.96.2\u003c/span\u003e οὗτος ὁ Δηιόκης ἐρασθεὶς τυραννίδος ἐποίεε τοιάδε. "],["proiel:20170214:hdt:65077","κατοικημένων τῶν Μήδων κατὰ κώμας, ἐν τῇ ἑωυτοῦ ἐὼν καὶ πρότερον δόκιμος καὶ μᾶλλόν τι καὶ προθυμότερον δικαιοσύνην ἐπιθέμενος ἤσκεε: "],["proiel:20170214:hdt:65078","καὶ ταῦτα μέντοι ἐούσης ἀνομίης πολλῆς ἀνὰ πᾶσαν τὴν Μηδικὴν ἐποίεε, ἐπιστάμενος ὅτι τῷ δικαίῳ τὸ ἄδικον πολέμιον ἐστί. "],["proiel:20170214:hdt:65079","οἱ δ’ ἐκ τῆς αὐτῆς κώμης Μῆδοι ὁρῶντες αὐτοῦ τοὺς τρόπους δικαστήν μιν ἑωυτῶν αἱρέοντο. "],["proiel:20170214:hdt:65080","ὁ δὲ δή, οἷα μνώμενος ἀρχήν, ἰθύς τε καὶ δίκαιος ἦν, "],["proiel:20170214:hdt:65081","\u003cspan class=\"citation\"\u003eHdt. 1.96.3\u003c/span\u003e ποιέων τε ταῦτα ἔπαινον εἶχε οὐκ ὀλίγον πρὸς τῶν πολιητέων, οὕτω ὥστε πυνθανόμενοι οἱ ἐν τῇσι ἄλλῃσι κώμῃσι ὡς Δηιόκης εἴη ἀνὴρ μοῦνος κατὰ τὸ ὀρθὸν δικάζων, πρότερον περιπίπτοντες ἀδίκοισι γνώμῃσι, τότε ἐπείτε ἤκουσαν ἄσμενοι, ἐφοίτων παρὰ τὸν Δηιόκεα καὶ αὐτοὶ δικασόμενοι, "],["proiel:20170214:hdt:75567","τέλος δὲ οὐδενὶ ἄλλῳ ἐπετράποντο. "],["proiel:20170214:hdt:65082","\u003cspan class=\"citation\"\u003eHdt. 1.97.1\u003c/span\u003e πλεῦνος δὲ αἰεὶ γινομένου τοῦ ἐπιφοιτέοντος, οἷα πυνθανομένων τὰς δίκας ἀποβαίνειν κατὰ τὸ ἐόν, γνοὺς ὁ Δηιόκης ἐς ἑωυτὸν πᾶν ἀνακείμενον οὔτε κατίζειν ἔτι ἤθελε ἔνθα περ πρότερον προκατίζων ἐδίκαζε, οὔτ’ ἔφη δίκαν ἔτι: "],["proiel:20170214:hdt:65083","οὐ γὰρ οἱ λυσιτελέειν τῶν ἑωυτοῦ ἐξημεληκότα τοῖσι πέλας δι’ ἡμέρης δικάζειν.  "],["proiel:20170214:hdt:65084","\u003cspan class=\"citation\"\u003eHdt. 1.97.2\u003c/span\u003e ἐούσης ὦν ἁρπαγῆς καὶ ἀνομίης ἔτι πολλῷ μᾶλλον ἀνὰ τὰς κώμας ἢ πρότερον ἦν, συνελέχθησαν οἱ Μῆδοι ἐς τὸαὐτὸ καὶ ἐδίδοσαν σφίσι λόγον, λέγοντες περὶ τῶν κατηκόντων. "],["proiel:20170214:hdt:65085","ὡς δ’ ἐγὼ δοκέω, μάλιστα ἔλεγον οἱ τοῦ Δηιόκεω φίλοι "],["proiel:20170214:hdt:65086","“\u003cspan class=\"citation\"\u003eHdt. 1.97.3\u003c/span\u003e οὐ γὰρ δὴ τρόπῳ τῷ παρεόντι χρεώμενοι δυνατοὶ εἰμὲν οἰκέειν τὴν χώρην, "],["proiel:20170214:hdt:75577","φέρε στήσωμεν ἡμέων αὐτῶν βασιλέα: "],["proiel:20170214:hdt:65087","καὶ οὕτω ἥ τε χώρη εὐνομήσεται καὶ αὐτοὶ πρὸς ἔργα τρεψόμεθα, οὐδὲ ὑπ’ ἀνομίης ἀνάστατοι ἐσόμεθα. ” "],["proiel:20170214:hdt:65088","ταῦτά κῃ λέγοντες πείθουσι ἑωυτοὺς βασιλεύεσθαι. "],["proiel:20170214:hdt:65089","\u003cspan class=\"citation\"\u003eHdt. 1.98.1\u003c/span\u003e αὐτίκα δὲ προβαλλομένων ὅντινα στήσονται βασιλέα, ὁ Δηιόκης ἦν πολλὸς ὑπὸ παντὸς ἀνδρὸς καὶ προβαλλόμενος καὶ αἰνεόμενος, ἐς ὃ τοῦτον καταινέουσι βασιλέα σφίσι εἶναι. "],["proiel:20170214:hdt:65090","\u003cspan class=\"citation\"\u003eHdt. 1.98.2\u003c/span\u003e ὃ δ’ ἐκέλευε αὐτοὺς οἰκία τε ἑωυτῷ ἄξια τῆς βασιληίης οἰκοδομῆσαι καὶ κρατῦναι αὐτὸν δορυφόροισι: "],["proiel:20170214:hdt:65091","ποιεῦσι δὴ ταῦτα οἱ Μῆδοι. "],["proiel:20170214:hdt:65092","οἰκοδομέουσί τε γὰρ αὐτῷ οἰκία μεγάλα τε καὶ ἰσχυρά, ἵνα αὐτὸς ἔφρασε τῆς χώρης, καὶ δορυφόρους αὐτῷ ἐπιτρέπουσι ἐκ πάντων Μήδων καταλέξασθαι. "],["proiel:20170214:hdt:65093","\u003cspan class=\"citation\"\u003eHdt. 1.98.3\u003c/span\u003e ὁ δὲ ὡς ἔσχε τὴν ἀρχήν, τοὺς Μήδους ἠνάγκασε ἓν πόλισμα ποιήσασθαι καὶ τοῦτο περιστέλλοντας τῶν ἄλλων ἧσσον ἐπιμέλεσθαι. "],["proiel:20170214:hdt:65094","πειθομένων δὲ καὶ ταῦτα τῶν Μήδων οἰκοδομέει τείχεα μεγάλα τε καὶ καρτερὰ ταῦτα τὰ νῦν Ἀγβάτανα κέκληται, ἕτερον ἑτέρῳ κύκλῳ ἐνεστεῶτα. "],["proiel:20170214:hdt:65095","\u003cspan class=\"citation\"\u003eHdt. 1.98.4\u003c/span\u003e μεμηχάνηται δὲ οὕτω τοῦτο τὸ τεῖχος ὥστε ὁ ἕτερος τοῦ ἑτέρου κύκλος τοῖσι προμαχεῶσι μούνοισι ἐστι ὑψηλότερος. "],["proiel:20170214:hdt:65096","τὸ μέν κού τι καὶ τὸ χωρίον συμμαχέει κολωνὸς ἐὼν ὥστε τοιοῦτο εἶναι, "],["proiel:20170214:hdt:80805","τὸ δὲ καὶ μᾶλλόν τι ἐπετηδεύθη. "],["proiel:20170214:hdt:65097","\u003cspan class=\"citation\"\u003eHdt. 1.98.5\u003c/span\u003e κύκλων δ’ ἐόντων τῶν συναπάντων ἑπτά, ἐν δὴ τῷ τελευταίῳ τὰ βασιλήια ἔνεστι καὶ οἱ θησαυροί. "],["proiel:20170214:hdt:65098","τὸ δ’ αὐτῶν μέγιστον ἐστὶ τεῖχος κατὰ τὸν Ἀθηνέων κύκλον μάλιστά κῃ τὸ μέγαθος. "],["proiel:20170214:hdt:65099","τοῦ μὲν δὴ πρώτου κύκλου οἱ προμαχεῶνες εἰσὶ λευκοί, τοῦ δὲ δευτέρου μέλανες, τρίτου δὲ κύκλου φοινίκεοι, τετάρτου δὲ κυάνεοι, πέμπτου δὲ σανδαράκινοι.  "],["proiel:20170214:hdt:65100","\u003cspan class=\"citation\"\u003eHdt. 1.98.6\u003c/span\u003e οὕτω τῶν πέντε κύκλων οἱ προμαχεῶνες ἠνθισμένοι εἰσὶ φαρμάκοισι: "],["proiel:20170214:hdt:65101","δύο δὲ οἱ τελευταῖοί εἰσὶ ὃ μὲν καταργυρωμένους ὁ δὲ κατακεχρυσωμένους ἔχων τοὺς προμαχεῶνας. "],["proiel:20170214:hdt:65102","\u003cspan class=\"citation\"\u003eHdt. 1.99.1\u003c/span\u003e ταῦτα μὲν δὴ ὁ Δηιόκης ἑωυτῷ τε ἐτείχεε καὶ περὶ τὰ ἑωυτοῦ οἰκία, "],["proiel:20170214:hdt:75581","τὸν δὲ ἄλλον δῆμον πέριξ ἐκέλευε τὸ τεῖχος οἰκέειν. "]]