[["proiel:20170214:hdt:65134","\u003cspan class=\"citation\"\u003eHdt. 1.106.2\u003c/span\u003e καὶ τούτων μὲν τοὺς πλεῦνας Κυαξάρης τε καὶ Μῆδοι ξεινίσαντες καὶ καταμεθύσαντες κατεφόνευσαν, καὶ οὕτω ἀνεσώσαντο τὴν ἀρχὴν Μῆδοι καὶ ἐπεκράτεον τῶν περ καὶ πρότερον, καὶ τήν τε Νίνον εἷλον (ὡς δὲ εἷλον ἐν ἑτέροισι λόγοισι δηλώσω) καὶ τοὺς Ἀσσυρίους ὑποχειρίους ἐποιήσαντο πλὴν τῆς Βαβυλωνίης μοίρης. "],["proiel:20170214:hdt:65135","\u003cspan class=\"citation\"\u003eHdt. 1.107.1\u003c/span\u003e μετὰ δὲ ταῦτα Κυαξάρης μέν, βασιλεύσας τεσσεράκοντα ἔτεα σὺν τοῖσι Σκύθαι ἦρξαν, τελευτᾷ, "],["proiel:20170214:hdt:75604","ἐκδέκεται δὲ Ἀστυάγης Κυαξάρεω παῖς τὴν βασιληίην. "],["proiel:20170214:hdt:65136","Καὶ οἱ ἐγένετο θυγάτηρ τῇ οὔνομα ἔθετο Μανδάνην: "],["proiel:20170214:hdt:65137","τὴν ἐδόκεε Ἀστυάγης ἐν τῷ ὕπνῳ οὐρῆσαι τοσοῦτον ὥστε πλῆσαι μὲν τὴν ἑωυτοῦ πόλιν, ἐπικατακλύσαι δὲ καὶ τὴν Ἀσίην πᾶσαν.  "],["proiel:20170214:hdt:65138","ὑπερθέμενος δὲ τῶν Μάγων τοῖσι ὀνειροπόλοισι τὸ ἐνύπνιον, ἐφοβήθη παρ’ αὐτῶν αὐτὰ ἕκαστα μαθών. "],["proiel:20170214:hdt:65139","\u003cspan class=\"citation\"\u003eHdt. 1.107.2\u003c/span\u003e μετὰ δὲ τὴν Μανδάνην ταύτην ἐοῦσαν ἤδη ἀνδρὸς ὡραίην Μήδων μὲν τῶν ἑωυτοῦ ἀξίων οὐδενὶ διδοῖ γυναῖκα, δεδοικὼς τὴν ὄψιν: "],["proiel:20170214:hdt:65140","ὁ δὲ Πέρσῃ διδοῖ τῷ οὔνομα ἦν Καμβύσης, τὸν εὕρισκε οἰκίης μὲν ἐόντα ἀγαθῆς τρόπου δὲ ἡσυχίου, πολλῷ ἔνερθε ἄγων αὐτὸν μέσου ἀνδρὸς Μήδου. "],["proiel:20170214:hdt:65141","\u003cspan class=\"citation\"\u003eHdt. 1.108.1\u003c/span\u003e συνοικεούσης δὲ τῷ Καμβύσῃ τῆς Μανδάνης, ὁ Ἀστυάγης τῷ πρώτῳ ἔτεϊ εἶδε ἄλλην ὄψιν, "],["proiel:20170214:hdt:75608","ἐδόκεε δέ οἱ ἐκ τῶν αἰδοίων τῆς θυγατρὸς ταύτης φῦναι ἄμπελον, τὴν δὲ ἄμπελον ἐπισχεῖν τὴν Ἀσίην πᾶσαν.  "],["proiel:20170214:hdt:65142","\u003cspan class=\"citation\"\u003eHdt. 1.108.2\u003c/span\u003e ἰδὼν δὲ τοῦτο καὶ ὑπερθέμενος τοῖσι ὀνειροπόλοισι, μετεπέμψατο ἐκ τῶν Περσέων τὴν θυγατέρα ἐπίτεκα ἐοῦσαν, "],["proiel:20170214:hdt:75609","ἀπικομένην δὲ ἐφύλασσε βουλόμενος τὸ γενόμενον ἐξ αὐτῆς διαφθεῖραι: "],["proiel:20170214:hdt:65143","ἐκ γάρ οἱ τῆς ὄψιος οἱ τῶν Μάγων ὀνειροπόλοι ἐσήμαινον ὅτι μέλλοι ὁ τῆς θυγατρὸς αὐτοῦ γόνος βασιλεύσειν ἀντὶ ἐκείνου. "],["proiel:20170214:hdt:65144","\u003cspan class=\"citation\"\u003eHdt. 1.108.3\u003c/span\u003e ταῦτα δὴ ὦν φυλασσόμενος ὁ Ἀστυάγης, ὡς ἐγένετο ὁ Κῦρος, καλέσας Ἅρπαγον ἄνδρα οἰκήιον καὶ πιστότατόν τε Μήδων καὶ πάντων ἐπίτροπον τῶν ἑωυτοῦ, ἔλεγὲ οἱ τοιάδε. "],["proiel:20170214:hdt:65145","“\u003cspan class=\"citation\"\u003eHdt. 1.108.4\u003c/span\u003e Ἅρπαγε, πρῆγμα τὸ ἄν τοι προσθέω, μηδαμῶς παραχρήσῃ, μηδὲ ἐμέ τε παραβάλῃ καὶ ἄλλους ἑλόμενος ἐξ ὑστέρης σοὶ αὐτῷ περιπέσῃς: "],["proiel:20170214:hdt:65146","λάβε τὸν Μανδάνη ἔτεκε παῖδα, "],["proiel:20170214:hdt:75610","φέρων δὲ ἐς σεωυτοῦ ἀπόκτεινον, "],["proiel:20170214:hdt:75611","μετὰ δὲ θάψον τρόπῳ ὅτεῳ αὐτὸς βούλεαι. ” "],["proiel:20170214:hdt:65147","\u003cspan class=\"citation\"\u003eHdt. 1.108.5\u003c/span\u003e ὁ δὲ ἀμείβεται "],["proiel:20170214:hdt:75612","“ὦ βασιλεῦ, οὔτε ἄλλοτε κω παρεῖδες ἀνδρὶ τῷδε ἄχαρι οὐδέν, "],["proiel:20170214:hdt:81351","φυλασσόμεθα δὲ ἐς σὲ καὶ ἐς τὸν μετέπειτα χρόνον μηδὲν ἐξαμαρτεῖν. "],["proiel:20170214:hdt:65148","ἀλλ’ εἲ τοι φίλον τοῦτο οὕτω γίνεσθαι, χρὴ δὴ τό γε ἐμὸν ὑπηρετέεσθαι ἐπιτηδέως. ” "],["proiel:20170214:hdt:65149","\u003cspan class=\"citation\"\u003eHdt. 1.109.1\u003c/span\u003e τούτοισι ἀμειψάμενος ὁ Ἅρπαγος, ὥς οἱ παρεδόθη τὸ παιδίον κεκοσμημένον τὴν ἐπὶ θανάτῳ ἤιε κλαίων ἐς τὰ οἰκία: "],["proiel:20170214:hdt:65150","παρελθὼν δὲ ἔφραζε τῇ ἑωυτοῦ γυναικὶ τὸν πάντα Ἀστυάγεος ῥηθέντα λόγον. "],["proiel:20170214:hdt:65151","\u003cspan class=\"citation\"\u003eHdt. 1.109.2\u003c/span\u003e ἣ δὲ πρὸς αὐτὸν λέγει "],["proiel:20170214:hdt:75617","“νῦν ὦν τί σοὶ ἐν νόῳ ἐστὶ ποιέειν; ” "],["proiel:20170214:hdt:65152","ὁ δὲ ἀμείβεται "],["proiel:20170214:hdt:75619","“οὐ τῇ ἐνετέλλετο Ἀστυάγης, "],["proiel:20170214:hdt:75620"," οὐδ’ εἰ παραφρονήσει τε καὶ μανέεται κάκιον ἢ νῦν μαίνεται, οὔ οἱ ἔγωγε προσθήσομαι τῇ γνώμῃ οὐδὲ ἐς φόνον τοιοῦτον ὑπηρετήσω. "],["proiel:20170214:hdt:65153","\u003cspan class=\"citation\"\u003eHdt. 1.109.3\u003c/span\u003e πολλῶν δὲ εἵνεκα οὐ φονεύσω μιν, καὶ ὅτι αὐτῷ μοι συγγενής ἐστὶ ὁ παῖς, καὶ ὅτι Ἀστυάγης μὲν ἐστὶ γέρων καὶ ἅπαις ἔρσενος γόνου: "],["proiel:20170214:hdt:65154","\u003cspan class=\"citation\"\u003eHdt. 1.109.4\u003c/span\u003e εἰ δ’ ἐθελήσει τούτου τελευτήσαντος ἐς τὴν θυγατέρα ταύτην ἀναβῆναι ἡ τυραννίς, τῆς νῦν τὸν υἱὸν κτείνει δι’ ἐμεῦ, ἄλλο τι ἢ λείπεται τὸ ἐνθεῦτεν ἐμοὶ κινδύνων ὁ μέγιστος; "],["proiel:20170214:hdt:65155","ἀλλὰ τοῦ μὲν ἀσφαλέος εἵνεκα ἐμοὶ δεῖ τοῦτον τελευτᾶν τὸν παῖδα, "],["proiel:20170214:hdt:81354","δεῖ μέντοι τῶν τινα Ἀστυάγεος αὐτοῦ φονέα γενέσθαι καὶ μὴ τῶν ἐμῶν. ” "],["proiel:20170214:hdt:65156","\u003cspan class=\"citation\"\u003eHdt. 1.110.1\u003c/span\u003e ταῦτα εἶπε καὶ αὐτίκα ἄγγελον ἔπεμπε ἐπὶ τῶν βουκόλων τῶν Ἀστυάγεος τὸν ἠπίστατο νομάς τε ἐπιτηδεοτάτας νέμοντα καὶ ὄρεα θηριωδέστατα: "],["proiel:20170214:hdt:65157","τῷ οὔνομα ἦν Μιτραδάτης, "],["proiel:20170214:hdt:75621","συνοίκεε δὲ ἑωυτοῦ συνδούλῃ, "],["proiel:20170214:hdt:75622","οὔνομα δὲ τῇ γυναικὶ ἦν τῇ συνοίκεε Κυνὼ κατὰ τὴν Ἑλλήνων γλῶσσαν, κατὰ δὲ τὴν Μηδικὴν Σπακώ:  "],["proiel:20170214:hdt:65158","τὴν γὰρ κύνα καλέουσι σπάκα Μῆδοι. "],["proiel:20170214:hdt:65159","\u003cspan class=\"citation\"\u003eHdt. 1.110.2\u003c/span\u003e αἱ δὲ ὑπώρεαί εἰσὶ τῶν ὀρέων, ἔνθα τὰς νομὰς τῶν βοῶν εἶχε οὗτος δὴ ὁ βουκόλος, πρὸς βορέω τε ἀνέμου τῶν Ἀγβατάνων καὶ πρὸς τοῦ πόντου τοῦ Εὐξείνου: "],["proiel:20170214:hdt:65160","ταύτῃ μὲν γὰρ ἡ Μηδικὴ χώρη πρὸς Σασπείρων ὀρεινή ἐστι κάρτα καὶ ὑψηλή τε καὶ ἴδῃσι συνηρεφής, ἡ δὲ ἄλλη Μηδικὴ χώρη ἐστὶ πᾶσα ἄπεδος.  "],["proiel:20170214:hdt:65161","\u003cspan class=\"citation\"\u003eHdt. 1.110.3\u003c/span\u003e ἐπεὶ ὦν ὁ βουκόλος σπουδῇ πολλῇ καλεόμενος ἀπίκετο, ἔλεγε ὁ Ἅρπαγος τάδε. "],["proiel:20170214:hdt:65162","“κελεύει σε Ἀστυάγης τὸ παιδίον τοῦτο λαβόντα θεῖναι ἐς τὸ ἐρημότατον τῶν ὀρέων, ὅκως ἂν τάχιστα διαφθαρείη: "],["proiel:20170214:hdt:65163","καὶ τάδε τοὶ ἐκέλευσε εἰπεῖν, ἢν μὴ ἀποκτείνῃς αὐτὸ ἀλλὰ τεῷ τρόπῳ περιποιήσῃς, ὀλέθρῳ τῷ κακίστῳ σε διαχρήσεσθαι. "],["proiel:20170214:hdt:65164","ἐπορᾶν δὲ ἐκκείμενον τέταγμαι ἐγώ. ” "],["proiel:20170214:hdt:65165","\u003cspan class=\"citation\"\u003eHdt. 1.111.1\u003c/span\u003e ταῦτα ἀκούσας ὁ βουκόλος καὶ ἀναλαβὼν τὸ παιδίον ἤιε τὴν αὐτὴν ὀπίσω ὁδὸν καὶ ἀπικνέεται ἐς τὴν ἔπαυλιν. "],["proiel:20170214:hdt:65166","τῷ δ’ ἄρα καὶ αὐτῷ ἡ γυνή, ἐπίτεξ ἐοῦσα πᾶσαν ἡμέρην, τότε κως κατὰ δαίμονα τίκτει οἰχομένου τοῦ βουκόλου ἐς πόλιν. "],["proiel:20170214:hdt:65167","ἦσαν δὲ ἐν φροντίδι ἀμφότεροι ἀλλήλων πέρι, ὃ μὲν τοῦ τόκου τῆς γυναικὸς ἀρρωδέων, ἡ δὲ γυνὴ ὅ τι οὐκ ἐωθὼς ὁ Ἅρπαγος μεταπέμψαιτο αὐτῆς τὸν ἄνδρα.  "],["proiel:20170214:hdt:65168","\u003cspan class=\"citation\"\u003eHdt. 1.111.2\u003c/span\u003e ἐπείτε δὲ ἀπονοστήσας ἐπέστη, οἷα ἐξ ἀέλπτου ἰδοῦσα ἡ γυνὴ εἴρετο προτέρη ὅ τι μιν οὕτω προθύμως Ἅρπαγος μετεπέμψατο. "]]