[[152995,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.4 \u003c/span\u003e E, despois que a disse, assi revestido como estava, cavalgou "],[152997,"e foisse pera [Fol-62d] el rey, onde ja viinha pera a cidade que, depois que ella foi entrada, os capitãães da hoste mandaron dizer a el rey que veesse tomar a honrra do castello. "],[152999,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.5 \u003c/span\u003e E, el rey viindo pera a cidade pouco menos de duas legoas, o arcebispo chegou a el rey. "],[153001,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.6 \u003c/span\u003e E, como foy ante elle, descavalgou "],[153002,"e deitousse ante os pees del rey. "],[140626,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.7 \u003c/span\u003e E elle, como era homen piadoso, quando o assy vyo, mandouho levãtar. "],[140627,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.8 \u003c/span\u003e E o arcebispo, cõ muytas lagrimas que lhe cayam dos olhos pellos peitos, começou fallar a el rey em esta guisa: "],[140628,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.9 \u003c/span\u003e Oo boo rey e senhor! Nos outros somos os que erramos e pecamos e fezemos grande nemyga e estremada treiçon. "],[140630,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.10 \u003c/span\u003e E somos taaes que, de tam boo senhor como tu es, non merecemos aver perdon con dereito, "],[153015,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.11 \u003c/span\u003e ca o nosso mal e torto sabudo he a todo o mũdo "],[153016,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.12 \u003c/span\u003e e ainda o fumo do nosso pecado sobio ao ceeo ante Deus, \u003cspan class=\"citation\"\u003eCGE Título 164 11.13 \u003c/span\u003e por que quebrantamos a jura e menagen que te prometemos; "],[140631,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.14 \u003c/span\u003e e poren caemos ẽ tamanha maldade e tal culpa, em qual caaen os que querẽ matar seu senhor. "],[153018,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.15 \u003c/span\u003e E, empero, con todo esto, senhor, a tua grande piedade seja sobre nos. "],[140632,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.16 \u003c/span\u003e E ave de nos mercee, \u003cspan class=\"citation\"\u003eCGE Título 164 11.17 \u003c/span\u003e como quer, senhor, que nõ he dereito de a nos de ti percalçarmos, "],[153020,"ca a nõ merecemos. "],[140633,"Mas aa tua grande piedade compre de perdoar aas nosas vidas; "],[140634,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.18 \u003c/span\u003e e o teu grande poder nẽ a tua força nõ se deve compryr ataa o cabo, "],[159580,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.19 \u003c/span\u003e nẽ aa tua spada nõ compre a vingança que começou, "],[159581,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.20 \u003c/span\u003e nem queiras ja cõ ella matar os rebotalhos de nos outros que ficamos muy poucos. "],[140635,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.21 \u003c/span\u003e E poren, senhor, manda ja levantar a maao da tua ira de sobre nos "],[153023,"e guarda estes poucos que son ainda vyvos, se quer pera se poboar delles a terra. "],[153024,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.22 \u003c/span\u003e E, por estes poucos que ficaron, te peço por mercee; "],[140636,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.23 \u003c/span\u003e e que non tardes de lhes perdoar asynha, "],[159582,"se nom todos seeram metidos ẽna boca da espada "],[156388,"e, quando quiseres perdoar, nom acharas a quẽ perdoes. "],[153027,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.24 \u003c/span\u003e E, cõ todas [as] [Fol-63a] pallavras que o arcebispo dizia, tantas eram as lagrimas que sayam dos seus olhos que todos avyam delle grande conpaixon. "],[140637,"E el rey, quando vyo tantas lagrimas e demanda de tanta homildade, foy todo movido per compaixõ de aver piedade. "],[140638,"E enton disse estas pallavras: "],[153038,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.25 \u003c/span\u003e Arcebispo, eu, por honrra de meu Senhor Jhesu Cristo e por que ey conpaixon de vos, poren salvovos as vidas; "],[140639,"pero con esta condiçon: "],[140640,"que se saibha per minha corte a pena que merecen os que taaes cousas fazem. "],[140641,"Mas a vos perdoo de todo, em todollos erros que me fezestes. "],[140642,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.26 \u003c/span\u003e E o arcebispo beyjoulhe as mããos "],[153040,"e gradeceulhe muyto aquella mercee; "],[140643,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.27 \u003c/span\u003e e disse mais a el rey que lhe rogava que quitasse aos outros aquella justiça. "],[140644,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.28 \u003c/span\u003e E el rey respondeu: "],[153041,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.29 \u003c/span\u003e Arcebispo, a pallavra do rey firme deve seer "],[153042,"e poren o que vos dixe guardarei. "],[140645,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.30 \u003c/span\u003e E nõ vos ponho hy outra preytesia nẽ condiçon. "],[140646,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.31 \u003c/span\u003e Avondevos por agora que a vos [soo] perdoey. "],[140647,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.32 \u003c/span\u003e E o arcebispo, como homen cuydadoso das almas e das vidas daquelles que o mandaron, perfiou cõ el rey, rogandoo e pedindolhe mercee por elles, que lhes quitasse aquella justiça. "],[140648,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.33 \u003c/span\u003e E el rey, como era homen firme em suas pallavras, foi movydo a sanha "],[153049,"e nõ lhe tornou resposta. "],[140649,"Em todo esto, el rey hiasse chegando aa cidade. "],[153050,"\u003cspan class=\"citation\"\u003eCGE Título 164 11.36 \u003c/span\u003e E, seendo ja preto della quanto o quarto de hũa legoa, chegaronlhe novas ẽ como viinha a Paulo [ẽ] ajuda grande hoste de Franceses e Alemãães. "],[140650,"E el rey, como era homen de grande esforço, fez logo ordenar suas aazes e poer sua batalha tan fremosamente e com tal meestria que nom h[e] homẽ que a visse que cõ verdade podesse dizer que ja os Godos avyam perdido o saber das batalhas. "]]