[["proiel:20170214:hdt:65395","\u003cspan class=\"citation\"\u003eHdt. 1.140.2\u003c/span\u003e Μάγους μὲν γὰρ ἀτρεκέως οἶδα ταῦτα ποιέοντας: "],["proiel:20170214:hdt:65396","ἐμφανέως γὰρ δὴ ποιεῦσι. "],["proiel:20170214:hdt:65397","κατακηρώσαντες δὲ ὦν τὸν νέκυν Πέρσαι γῇ κρύπτουσι. "],["proiel:20170214:hdt:65398","Μάγοι δὲ κεχωρίδαται πολλὸν τῶν τε ἄλλων ἀνθρώπων καὶ τῶν ἐν Αἰγύπτῳ ἱρέων. "],["proiel:20170214:hdt:65399","\u003cspan class=\"citation\"\u003eHdt. 1.140.3\u003c/span\u003e οἳ μὲν γὰρ ἁγνεύουσι ἔμψυχον μηδὲν κτείνειν, εἰ μὴ ὅσα θύουσι: "],["proiel:20170214:hdt:65400","οἱ δὲ δὴ Μάγοι αὐτοχειρίῃ πάντα πλὴν κυνὸς καὶ ἀνθρώπου κτείνουσι, καὶ ἀγώνισμα μέγα τοῦτο ποιεῦνται, κτείνοντες ὁμοίως μύρμηκάς τε καὶ ὄφις καὶ τὰἄλλα ἑρπετὰ καὶ πετεινά. "],["proiel:20170214:hdt:65401","καὶ ἀμφὶ μὲν τῷ νόμῳ τούτῳ ἐχέτω ὡς καὶ ἀρχὴν ἐνομίσθη, "],["proiel:20170214:hdt:75579"," ἄνειμι δὲ ἐπὶ τὸν πρότερον λόγον. "],["proiel:20170214:hdt:65402","\u003cspan class=\"citation\"\u003eHdt. 1.141.1\u003c/span\u003e Ἴωνες δὲ καὶ Αἰολέες, ὡς οἱ Λυδοὶ τάχιστα κατεστράφατο ὑπὸ Περσέων, ἔπεμπον ἀγγέλους ἐς Σάρδις παρὰ Κῦρον, ἐθέλοντες ἐπὶ τοῖσι αὐτοῖσι εἶναι τοῖσι καὶ Κροίσῳ ἦσαν κατήκοοι. "],["proiel:20170214:hdt:65403","ὁ δὲ ἀκούσας αὐτῶν τὰ προΐσχοντο ἔλεξέ σφι λόγον, ἄνδρα φὰς αὐλητὴν ἰδόντα ἰχθῦς ἐν τῇ θαλάσσῃ αὐλέειν, δοκέοντα σφέας ἐξελεύσεσθαι ἐς γῆν: "],["proiel:20170214:hdt:75585","“\u003cspan class=\"citation\"\u003eHdt. 1.141.2\u003c/span\u003e παύεσθέ μοι ὀρχεόμενοι, ἐπεῖ οὐδ’ ἐμέο αὐλέοντος ἠθέλετε ἐκβαίνειν ὀρχεόμενοι. ” "],["proiel:20170214:hdt:65406","\u003cspan class=\"citation\"\u003eHdt. 1.141.4\u003c/span\u003e ὃ μὲν δὴ ὀργῇ ἐχόμενος ἔλεγέ σφι τάδε: "],["proiel:20170214:hdt:65407","Ἴωνες δὲ ὡς ἤκουσαν τούτων ἀνενειχθέντων ἐς τὰς πόλιας, τείχεά τε περιεβάλοντο ἕκαστοι καὶ συνελέγοντο ἐς Πανιώνιον οἱ ἄλλοι, πλὴν Μιλησίων: "],["proiel:20170214:hdt:65408","πρὸς μούνους γὰρ τούτους ὅρκιον Κῦρος ἐποιήσατο ἐπ’ οἷσί περ ὁ Λυδός.  "],["proiel:20170214:hdt:65409","τοῖσι δὲ λοιποῖσι Ἴωσι ἔδοξε κοινῷ λόγῳ πέμπειν ἀγγέλους ἐς Σπάρτην δεησομένους Ἴωσι τιμωρέειν. "],["proiel:20170214:hdt:65410","\u003cspan class=\"citation\"\u003eHdt. 1.142.1\u003c/span\u003e οἱ δὲ Ἴωνες οὗτοι, τῶν καὶ τὸ Πανιώνιον ἐστί, τοῦ μὲν οὐρανοῦ καὶ τῶν ὡρέων ἐν τῷ καλλίστῳ ἐτύγχανον ἱδρυσάμενοι πόλιας πάντων ἀνθρώπων τῶν ἡμεῖς ἴδμεν: "],["proiel:20170214:hdt:65411","\u003cspan class=\"citation\"\u003eHdt. 1.142.2\u003c/span\u003e οὔτε γὰρ τὰ ἄνω αὐτῆς χωρία τὸαὐτὸ ποιέει τῇ Ἰωνίῃ οὔτε τὰ κάτω οὔτε τὰ πρὸς τὴν ἠῶ οὔτε τὰ πρὸς τὴν ἑσπέρην, τὰ μὲν ὑπὸ τοῦ ψυχροῦ τε καὶ ὑγροῦ πιεζόμενα, τὰ δὲ ὑπὸ τοῦ θερμοῦ τε καὶ αὐχμώδεος.  "],["proiel:20170214:hdt:65412","\u003cspan class=\"citation\"\u003eHdt. 1.142.3\u003c/span\u003e γλῶσσαν δὲ οὐ τὴν αὐτὴν οὗτοι νενομίκασι, ἀλλὰ τρόπους τέσσερας παραγωγέων. "],["proiel:20170214:hdt:65413","Μίλητος μὲν αὐτέων πρώτη κέεται πόλις πρὸς μεσαμβρίην, μετὰ δὲ Μυοῦς τε καὶ Πριήνη.  "],["proiel:20170214:hdt:65414","\u003cspan class=\"citation\"\u003eHdt. 1.142.4\u003c/span\u003e αὗται μὲν ἐν τῇ Καρίῃ κατοίκηνται κατὰ τὰαὐτὰ διαλεγόμεναι σφίσι, αἵδε δὲ ἐν τῇ Λυδίῃ, Ἔφεσος Κολοφὼν Λέβεδος Τέως Κλαζομεναὶ Φώκαια:  "],["proiel:20170214:hdt:65415","αὗται δὲ αἱ πόλιες τῇσι πρότερον λεχθείσῃσι ὁμολογέουσι κατὰ γλῶσσαν οὐδέν, "],["proiel:20170214:hdt:75624"," σφισι δὲ ὁμοφωνέουσι. "],["proiel:20170214:hdt:65417","Χῖοι μέν νυν καὶ Ἐρυθραῖοι κατὰ τὸαὐτὸ διαλέγονται, Σάμιοι δὲ ἐπ’ ἑωυτῶν μοῦνοι.  "],["proiel:20170214:hdt:65418","οὗτοι χαρακτῆρες γλώσσης τέσσερες γίνονται. "],["proiel:20170214:hdt:65419","\u003cspan class=\"citation\"\u003eHdt. 1.143.1\u003c/span\u003e τούτων δὴ ὦν τῶν Ἰώνων οἱ Μιλήσιοι μὲν ἦσαν ἐν σκέπῃ τοῦ φόβου, ὅρκιον ποιησάμενοι, τοῖσι δὲ αὐτῶν νησιώτῃσι ἦν δεινὸν οὐδέν:  "],["proiel:20170214:hdt:65420","οὔτε γὰρ Φοίνικες ἦσαν κω Περσέων κατήκοοι οὔτε αὐτοὶ οἱ Πέρσαι ναυβάται.  "],["proiel:20170214:hdt:65421","\u003cspan class=\"citation\"\u003eHdt. 1.143.2\u003c/span\u003e ἀπεσχίσθησαν δὲ ἀπὸ τῶν ἄλλων Ἰώνων οὗτοι κατ’ ἄλλο μὲν οὐδέν, "],["proiel:20170214:hdt:65423","\u003cspan class=\"citation\"\u003eHdt. 1.143.3\u003c/span\u003e οἱ μέν νυν ἄλλοι Ἴωνες καὶ οἱ Ἀθηναῖοι ἔφυγον τὸ οὔνομα, οὐ βουλόμενοι Ἴωνες κεκλῆσθαι, ἀλλὰ καὶ νῦν φαίνονταί μοι οἱ πολλοὶ αὐτῶν ἐπαισχύνεσθαι τῷ οὐνόματι: "],["proiel:20170214:hdt:65424","αἱ δὲ δυώδεκα πόλιες αὗται τῷ τε οὐνόματι ἠγάλλοντο καὶ ἱρὸν ἱδρύσαντο ἐπὶ σφέων αὐτέων, τῷ οὔνομα ἔθεντο Πανιώνιον, "],["proiel:20170214:hdt:65425","\u003cspan class=\"citation\"\u003eHdt. 1.144.1\u003c/span\u003e κατά περ οἱ ἐκ τῆς πενταπόλιος νῦν χώρης Δωριέες, πρότερον δὲ ἑξαπόλιος τῆς αὐτῆς ταύτης καλεομένης, φυλάσσονται ὦν μηδαμοὺς ἐσδέξασθαι τῶν προσοίκων Δωριέων ἐς τὸ Τριοπικὸν ἱρόν, ἀλλὰ καὶ σφέων αὐτῶν τοὺς περὶ τὸ ἱρόν ἀνομήσαντας ἐξεκλήισαν τῆς μετοχῆς,  "],["proiel:20170214:hdt:65426","\u003cspan class=\"citation\"\u003eHdt. 1.144.2\u003c/span\u003e ἐν γὰρ τῷ ἀγῶνι τοῦ Τριοπίου Ἀπόλλωνος ἐτίθεσαν τὸ πάλαι τρίποδας χαλκέους τοῖσι νικῶσι, καὶ τούτους χρῆν τοὺς λαμβάνοντας ἐκ τοῦ ἱροῦ μὴ ἐκφέρειν ἀλλ’ αὐτοῦ ἀνατιθέναι τῷ θεῷ. "],["proiel:20170214:hdt:65427","\u003cspan class=\"citation\"\u003eHdt. 1.144.3\u003c/span\u003e ἀνὴρ ὦν Ἁλικαρνησσεύς, τῷ οὔνομα ἦν Ἀγασικλέης, νικήσας τὸν νόμον κατηλόγησε, "],["proiel:20170214:hdt:83432","φέρων δὲ πρὸς τὰ ἑωυτοῦ οἰκία προσεπασσάλευσε τὸν τρίποδα. "],["proiel:20170214:hdt:65428","διὰ ταύτην τὴν αἰτίην αἱ πέντε πόλιες, Λίνδος καὶ Ἰήλυσός τε καὶ Κάμειρος καὶ Κῶς τε καὶ Κνίδος ἐξεκλήισαν τῆς μετοχῆς τὴν ἕκτην πόλιν Ἁλικαρνησσόν. "],["proiel:20170214:hdt:65429","τούτοισι μέν νυν οὗτοι ταύτην τὴν ζημίην ἐπέθηκαν. "],["proiel:20170214:hdt:65431","\u003cspan class=\"citation\"\u003eHdt. 1.145.1\u003c/span\u003e ταῦτα δυώδεκα μέρεα νῦν Ἀχαιῶν ἐστὶ καὶ τότε γε Ἰώνων ἦν. "],["proiel:20170214:hdt:65432","\u003cspan class=\"citation\"\u003eHdt. 1.146.1\u003c/span\u003e τούτων δὴ εἵνεκα καὶ οἱ Ἴωνες δυώδεκα πόλιας ἐποιήσαντο: "],["proiel:20170214:hdt:65434","τῶν Ἄβαντες μὲν ἐξ Εὐβοίες εἰσὶ οὐκ ἐλαχίστη μοῖρα, τοῖσι Ἰωνίης μέτα οὐδὲ τοῦ οὐνόματος οὐδέν, "],["proiel:20170214:hdt:75752"," Μινύαι δὲ Ὀρχομένιοί σφι ἀναμεμίχαται καὶ Καδμεῖοι καὶ Δρύοπες καὶ Φωκέες ἀποδάσμιοι καὶ Μολοσσοὶ καὶ Ἀρκάδες Πελασγοὶ καὶ Δωριέες Ἐπιδαύριοι, ἄλλα τε ἔθνεα πολλὰ ἀναμεμίχαται: "],["proiel:20170214:hdt:65435","\u003cspan class=\"citation\"\u003eHdt. 1.146.2\u003c/span\u003e οἱ δὲ αὐτῶν ἀπὸ τοῦ πρυτανηίου τοῦ Ἀθηναίων ὁρμηθέντες καὶ νομίζοντες γενναιότατοι εἶναι Ἰώνων, οὗτοι δὲ οὐ γυναῖκας ἠγάγοντο ἐς τὴν ἀποικίην ἀλλὰ Καείρας ἔσχον, τῶν ἐφόνευσαν τοὺς γονέας. "],["proiel:20170214:hdt:65436","\u003cspan class=\"citation\"\u003eHdt. 1.146.3\u003c/span\u003e διὰ τοῦτὸν δὲ τὸν φόνον αἱ γυναῖκες αὗται νόμον θέμεναι σφίσι αὐτῇσι ὅρκους ἐπήλασαν καὶ παρέδοσαν τῇσι θυγατράσι, μή κοτε ὁμοσιτῆσαι τοῖσι ἀνδράσι μηδὲ οὐνόματι βῶσαι τὸν ἑωυτῆς ἄνδρα, τοῦδε εἵνεκα ὅτι ἐφόνευσαν σφέων τοὺς πατέρας καὶ ἄνδρας καὶ παῖδας καὶ ἔπειτα ταῦτα ποιήσαντες αὐτῇσι συνοίκεον. "]]