[["proiel:20170214:hdt:65640","\u003cspan class=\"citation\"\u003eHdt. 1.179.3\u003c/span\u003e ἐπάνω δὲ τοῦ τείχεος παρὰ τὰ ἔσχατα οἰκήματα μουνόκωλα ἔδειμαν, τετραμμένα ἐς ἄλληλα: "],["proiel:20170214:hdt:65641","τὸ μέσον δὲ τῶν οἰκημάτων ἔλιπον τεθρίππῳ περιέλασιν. "],["proiel:20170214:hdt:65642","πύλαι δὲ ἐνεστᾶσι πέριξ τοῦ τείχεος ἑκατόν, χάλκεαι πᾶσαι, καὶ σταθμοί τε καὶ ὑπέρθυρα ὡσαύτως. "],["proiel:20170214:hdt:65643","\u003cspan class=\"citation\"\u003eHdt. 1.179.4\u003c/span\u003e ἔστι δὲ ἄλλη πόλις ἀπέχουσα ὀκτὼ ἡμερέων ὁδὸν ἀπὸ Βαβυλῶνος: "],["proiel:20170214:hdt:65644","Ἲς οὔνομα αὐτῇ.  "],["proiel:20170214:hdt:65645","ἔνθα ἐστὶ ποταμὸς οὐ μέγας: "],["proiel:20170214:hdt:65646","Ἲς καὶ τῷ ποταμῷ τὸ οὔνομα:  "],["proiel:20170214:hdt:65647","ἐσβάλλει δὲ οὗτος ἐς τὸν Εὐφρήτην ποταμὸν τὸ ῥέεθρον. "],["proiel:20170214:hdt:65649","\u003cspan class=\"citation\"\u003eHdt. 1.180.1\u003c/span\u003e ἐτετείχιστο μέν νυν ἡ Βαβυλὼν τρόπῳ τοιῷδε, "],["proiel:20170214:hdt:81437"," ἔστι δὲ δύο φάρσεα τῆς πόλιος. "],["proiel:20170214:hdt:65650","τὸ γὰρ μέσον αὐτῆς ποταμὸς διέργει, τῷ οὔνομα ἐστὶ Εὐφρήτης: "],["proiel:20170214:hdt:65651","ῥέει δὲ ἐξ Ἀρμενίων, ἐὼν μέγας καὶ βαθὺς καὶ ταχύς: "],["proiel:20170214:hdt:65652","ἐξιεῖ δὲ οὗτος ἐς τὴν Ἐρυθρὴν θάλασσαν. "],["proiel:20170214:hdt:65653","\u003cspan class=\"citation\"\u003eHdt. 1.180.2\u003c/span\u003e τὸ ὦν δὴ τεῖχος ἑκάτερον τοὺς ἀγκῶνας ἐς τὸν ποταμὸν ἐλήλαται: "],["proiel:20170214:hdt:65654","τὸ δὲ ἀπὸ τούτου αἱ ἐπικαμπαὶ παρὰ χεῖλος ἑκάτερον τοῦ ποταμοῦ αἱμασιὴ πλίνθων ὀπτέων παρατείνει. "],["proiel:20170214:hdt:65655","\u003cspan class=\"citation\"\u003eHdt. 1.180.3\u003c/span\u003e τὸ δὲ ἄστυ αὐτό, ἐὸν πλῆρες οἰκιέων τριωρόφων καὶ τετρωρόφων, κατατέτμηται τὰς ὁδοὺς ἰθέας τάς τε ἄλλας καὶ τὰς ἐπικαρσίας τὰς ἐπὶ τὸν ποταμὸν ἐχούσας. "],["proiel:20170214:hdt:65656","\u003cspan class=\"citation\"\u003eHdt. 1.180.4\u003c/span\u003e κατὰ δὴ ὦν ἑκάστην ὁδὸν ἐν τῇ αἱμασιῇ τῇ παρὰ τὸν ποταμὸν πυλίδες ἐπῆσαν, ὅσαι περ αἱ λαῦραι, τοσαῦται ἀριθμόν:  "],["proiel:20170214:hdt:65657","ἦσαν δὲ καὶ αὗται χάλκεαι ...φέρουσαι καὶ αὐταὶ ἐς αὐτὸν τὸν ποταμόν. "],["proiel:20170214:hdt:65658","\u003cspan class=\"citation\"\u003eHdt. 1.181.1\u003c/span\u003e τοῦτο μὲν δὴ τὸ τεῖχος θώρηξ ἐστί, "],["proiel:20170214:hdt:81442"," ἕτερον δὲ ἔσωθεν τεῖχος περιθέει, οὐ πολλῷ τεῳ ἀσθενέστερον τοῦ ἑτέρου τείχεος, στεινότερον δέ.  "],["proiel:20170214:hdt:65659","\u003cspan class=\"citation\"\u003eHdt. 1.181.2\u003c/span\u003e ἐν δὲ φάρσεϊ ἑκατέρῳ τῆς πόλιος ἐτετείχιστο ἐν μέσῳ ἐν τῷ μὲν τὰ βασιλήια περιβόλῳ μεγάλῳ τε καὶ ἰσχυρῷ, ἐν δὲ τῷ ἑτέρῳ Διὸς Βήλου ἱρὸν χαλκόπυλον, καὶ ἐς ἐμὲ ἔτι τοῦτο ἐόν, δύο σταδίων πάντῃ, ἐὸν τετράγωνον.  "],["proiel:20170214:hdt:65660","\u003cspan class=\"citation\"\u003eHdt. 1.181.3\u003c/span\u003e ἐν μέσῳ δὲ τοῦ ἱροῦ πύργος στερεὸς οἰκοδόμηται, σταδίου καὶ τὸ μῆκος καὶ τὸ εὖρος, καὶ ἐπὶ τούτῳ τῷ πύργῳ ἄλλος πύργος ἐπιβέβηκε, καὶ ἕτερος μάλα ἐπὶ τούτῳ, μέχρι οὗ ὀκτὼ πύργων.  "],["proiel:20170214:hdt:65661","\u003cspan class=\"citation\"\u003eHdt. 1.181.4\u003c/span\u003e ἀνάβασις δὲ ἐς αὐτοὺς ἔξωθεν κύκλῳ περὶ πάντας τοὺς πύργους ἔχουσα πεποίηται. "],["proiel:20170214:hdt:65662","μεσοῦντι δέ κου τῆς ἀναβάσιος ἐστὶ καταγωγή τε καὶ θῶκοι ἀμπαυστήριοι, ἐν τοῖσι κατίζοντες ἀμπαύονται οἱ ἀναβαίνοντες. "],["proiel:20170214:hdt:65663","\u003cspan class=\"citation\"\u003eHdt. 1.181.5\u003c/span\u003e ἐν δὲ τῷ τελευταίῳ πύργῳ νηὸς ἔπεστι μέγας: "],["proiel:20170214:hdt:65664","ἐν δὲ τῷ νηῷ κλίνη μεγάλη κέεται εὖ ἐστρωμένη, καὶ οἱ τράπεζα παρακέεται χρυσέη. "],["proiel:20170214:hdt:65665","ἄγαλμα δὲ οὐκ ἔνι οὐδὲν αὐτόθι ἐνιδρυμένον, οὐδὲ νύκτα οὐδεὶς ἐναυλίζεται ἀνθρώπων ὅτι μὴ γυνὴ μούνη τῶν ἐπιχωρίων, τὴν ἂν ὁ θεὸς ἕληται ἐκ πασέων, ὡς λέγουσι οἱ Χαλδαῖοι ἐόντες ἱρέες τούτου τοῦ θεοῦ. "],["proiel:20170214:hdt:65666","\u003cspan class=\"citation\"\u003eHdt. 1.182.1\u003c/span\u003e φασὶ δὲ οἱ αὐτοὶ οὗτοι, ἐμοὶ μὲν οὐ πιστὰ λέγοντες, τὸν θεὸν αὐτὸν φοιτᾶν τε ἐς τὸν νηὸν καὶ ἀμπαύεσθαι ἐπὶ τῆς κλίνης, κατά περ ἐν Θήβῃσι τῇσι Αἰγυπτίῃσι κατὰ τὸν αὐτὸν τρόπον, ὡς λέγουσι οἱ Αἰγύπτιοι: "],["proiel:20170214:hdt:65667","\u003cspan class=\"citation\"\u003eHdt. 1.182.2\u003c/span\u003e καὶ γὰρ δὴ ἐκεῖθι κοιμᾶται ἐν τῷ τοῦ Διὸς τοῦ Θηβαιέος γυνή, "],["proiel:20170214:hdt:81450"," ἀμφότεραι δὲ αὗται λέγονται ἀνδρῶν οὐδαμῶν ἐς ὁμιλίην φοιτᾶν: "],["proiel:20170214:hdt:65668","καὶ κατά περ ἐν Πατάροισι τῆς Λυκίης ἡ πρόμαντις τοῦ θεοῦ, ἐπεὰν γένηται:  "],["proiel:20170214:hdt:65669","οὐ γὰρ ὦν αἰεί ἐστι χρηστήριον αὐτόθι: "],["proiel:20170214:hdt:65670","ἐπεὰν δὲ γένηται τότε ὦν συγκατακληίεται τὰς νύκτας ἔσω ἐν τῷ νηῷ. "],["proiel:20170214:hdt:65672","\u003cspan class=\"citation\"\u003eHdt. 1.183.1\u003c/span\u003e καὶ ὡς ἔλεγον οἱ Χαλδαῖοι, ταλάντων ὀκτακοσίων χρυσίου πεποίηται ταῦτα. "],["proiel:20170214:hdt:81452"," \u003cspan class=\"citation\"\u003eHdt. 1.183.2\u003c/span\u003e ἐπὶ δὲ τοῦ μέζονος βωμοῦ καὶ καταγίζουσι λιβανωτοῦ χίλια τάλαντα ἔτεος ἑκάστου οἱ Χαλδαῖοι τότε ἐπεὰν τὴν ὁρτὴν ἄγωσι τῷ θεῷ τούτῳ. "],["proiel:20170214:hdt:65675","ἦν δὲ ἐν τῷ τεμένεϊ τούτῳ ἔτι τὸν χρόνον ἐκεῖνον καὶ ἀνδριὰς δυώδεκα πηχέων χρύσεος στερεός: "],["proiel:20170214:hdt:65676","\u003cspan class=\"citation\"\u003eHdt. 1.183.3\u003c/span\u003e ἐγὼ μέν μιν οὐκ εἶδον, "],["proiel:20170214:hdt:81457"," τὰ δὲ λέγεται ὑπὸ Χαλδαίων, ταῦτα λέγω. "],["proiel:20170214:hdt:65677","τούτῳ τῷ ἀνδριάντι Δαρεῖος μὲν ὁ Ὑστάσπεος ἐπιβουλεύσας οὐκ ἐτόλμησε λαβεῖν, "],["proiel:20170214:hdt:81458"," Ξέρξης δὲ ὁ Δαρείου ἔλαβε καὶ τὸν ἱρέα ἀπέκτεινε ἀπαγορεύοντα μὴ κινέειν τὸν ἀνδριάντα. "],["proiel:20170214:hdt:65678","τὸ μὲν δὴ ἱρὸν τοῦτο οὕτω κεκόσμηται, "],["proiel:20170214:hdt:81459"," ἔστι δὲ καὶ ἴδια ἀναθήματα πολλά. "],["proiel:20170214:hdt:65679","\u003cspan class=\"citation\"\u003eHdt. 1.184.1\u003c/span\u003e τῆς δὲ Βαβυλῶνος ταύτης πολλοὶ μέν κου καὶ ἄλλοι ἐγένοντο βασιλέες, τῶν ἐν τοῖσι Ἀσσυρίοισι λόγοισι μνήμην ποιήσομαι, οἳ τὰ τείχεά τε ἐπεκόσμησαν καὶ τὰ ἱρά, ἐν δὲ δὴ καὶ γυναῖκες δύο.  "],["proiel:20170214:hdt:65680","ἡ μὲν πρότερον ἄρξασα, τῆς ὕστερον γενεῇσι πέντε πρότερον γενομένη, τῇ οὔνομα ἦν Σεμίραμις, αὕτη μὲν ἀπεδέξατο χώματα ἀνὰ τὸ πεδίον ἐόντα ἀξιοθέητα: "],["proiel:20170214:hdt:65681","πρότερον δὲ ἐώθεε ὁ ποταμὸς ἀνὰ τὸ πεδίον πᾶν πελαγίζειν. "],["proiel:20170214:hdt:65682","\u003cspan class=\"citation\"\u003eHdt. 1.185.1\u003c/span\u003e ἡ δὲ δὴ δεύτερον γενομένη ταύτης βασίλεια, τῇ οὔνομα ἦν Νίτωκρις, αὕτη δὲ συνετωτέρη γενομένη τῆς πρότερον ἀρξάσης τοῦτο μὲν μνημόσυνα ἐλίπετο τὰ ἐγὼ ἀπηγήσομαι, "],["proiel:20170214:hdt:81461"," τοῦτο δὲ τὴν Μήδων ὁρῶσα ἀρχὴν μεγάλην τε καὶ οὐκ ἀτρεμίζουσαν, ἀλλ’ ἄλλα τε ἀραιρημένα ἄστεα αὐτοῖσι, ἐν δὲ δὴ καὶ τὴν Νίνον, προεφυλάξατο ὅσα ἐδύνατο μάλιστα.  "],["proiel:20170214:hdt:65683","\u003cspan class=\"citation\"\u003eHdt. 1.185.2\u003c/span\u003e πρῶτα μὲν τὸν Εὐφρήτην ποταμὸν ῥέοντα πρότερον ἰθύν, ὅς σφι διὰ τῆς πόλιος μέσης ῥέει, τοῦτον ἄνωθεν διώρυχας ὀρύξασα οὕτω δή τι ἐποίησε σκολιὸν ὥστε δὴ τρὶς ἐς τῶν τινα κωμέων τῶν ἐν τῇ Ἀσσυρίῃ ἀπικνέεται ῥέων: "]]