[["proiel:20170214:hdt:65684","τῇ δὲ κώμῃ οὔνομα ἐστί, ἐς τὴν ἀπικνέεται ὁ Εὐφρήτης, Ἀρδέρικκα. "],["proiel:20170214:hdt:65685","καὶ νῦν οἳ ἂν κομίζωνται ἀπὸ τῆσδε τῆς θαλάσσης ἐς Βαβυλῶνα, καταπλέοντες τὸν Εὐφρήτην ποταμὸν τρίς τε ἐς τὴν αὐτὴν ταύτην κώμην παραγίνονται καὶ ἐν τρισὶ ἡμέρῃσι. "],["proiel:20170214:hdt:65686","\u003cspan class=\"citation\"\u003eHdt. 1.185.3\u003c/span\u003e τοῦτο μὲν δὴ τοιοῦτον ἐποίησε, "],["proiel:20170214:hdt:81464"," χῶμα δὲ παρέχωσε παρ’ ἑκάτερον τοῦ ποταμοῦ τὸ χεῖλος ἄξιον θώματος μέγαθος καὶ ὕψος ὅσον τι ἐστί. "],["proiel:20170214:hdt:65687","\u003cspan class=\"citation\"\u003eHdt. 1.185.4\u003c/span\u003e κατύπερθε δὲ πολλῷ Βαβυλῶνος ὤρυσσε ἔλυτρον λίμνῃ, ὀλίγον τι παρατείνουσα ἀπὸ τοῦ ποταμοῦ, βάθος μὲν ἐς τὸ ὕδωρ αἰεὶ ὀρύσσουσα, εὖρος δὲ τὸ περίμετρον αὐτοῦ ποιεῦσα εἴκοσί τε καὶ τετρακοσίων σταδίων:  "],["proiel:20170214:hdt:65688","τὸν δὲ ὀρυσσόμενον χοῦν ἐκ τούτου τοῦ ὀρύγματος ἀναισίμου παρὰ τὰ χείλεα τοῦ ποταμοῦ παραχέουσα. "],["proiel:20170214:hdt:65689","\u003cspan class=\"citation\"\u003eHdt. 1.185.5\u003c/span\u003e ἐπείτε δέ οἱ ὀρώρυκτο, λίθους ἀγαγομένη κρηπῖδα κύκλῳ περὶ αὐτὴν ἤλασε. "],["proiel:20170214:hdt:65690","\u003cspan class=\"citation\"\u003eHdt. 1.185.6\u003c/span\u003e ἐποίεε δὲ ἀμφότερα ταῦτα, τόν τε ποταμὸν σκολιὸν καὶ τὸ ὄρυγμα πᾶν ἕλος, ὡς ὅ τε ποταμὸς βραδύτερος εἴη περὶ καμπὰς πολλὰς ἀγνύμενος, καὶ οἱ πλόοι ἔωσι σκολιοὶ ἐς τὴν Βαβυλῶνα, ἔκ τε τῶν πλόων ἐκδέκηται περίοδος τῆς λίμνης μακρή.  "],["proiel:20170214:hdt:65691","\u003cspan class=\"citation\"\u003eHdt. 1.185.7\u003c/span\u003e κατὰ τοῦτο δὲ ἐργάζετο τῆς χώρης τῇ αἵ τε ἐσβολαὶ ἦσαν καὶ τὰ σύντομα τῆς ἐκ Μήδων ὁδοῦ, ἵνα μὴ ἐπιμισγόμενοι οἱ Μῆδοι ἐκμανθάνοιεν αὐτῆς τὰ πρήγματα. "],["proiel:20170214:hdt:65692","\u003cspan class=\"citation\"\u003eHdt. 1.186.1\u003c/span\u003e ταῦτα μὲν δὴ ἐκ βάθεος περιεβάλετο, "],["proiel:20170214:hdt:81469"," τοιήνδε δὲ ἐξ αὐτῶν παρενθήκην ἐποιήσατο. "],["proiel:20170214:hdt:65694","αὕτη δὲ καὶ τοῦτο προεῖδε. "],["proiel:20170214:hdt:65695","ἐπείτε γὰρ ὤρυσσε τὸ ἔλυτρον τῇ λίμνῃ, μνημόσυνον τόδε ἄλλο ἀπὸ τοῦ αὐτοῦ ἔργου ἐλίπετο: "],["proiel:20170214:hdt:65696","\u003cspan class=\"citation\"\u003eHdt. 1.186.2\u003c/span\u003e ἐτάμνετο λίθους περιμήκεας, "],["proiel:20170214:hdt:81472"," τοῦτο δὲ κατὰ μέσην κου μάλιστα τὴν πόλιν τοῖσι λίθοισι τοὺς ὠρύξατο οἰκοδόμεε γέφυραν, δέουσα τοὺς λίθους σιδήρῳ τε καὶ μολύβδῳ. "],["proiel:20170214:hdt:65697","\u003cspan class=\"citation\"\u003eHdt. 1.186.3\u003c/span\u003e ἐπιτείνεσκε δὲ ἐπ’ αὐτήν, ὅκως μὲν ἡμέρη γίνοιτο, ξύλα τετράγωνα, ἐπ’ ὧν τὴν διάβασιν ἐποιεῦντο οἱ Βαβυλώνιοι: "],["proiel:20170214:hdt:65698","τὰς δὲ νύκτας τὰ ξύλα ταῦτα ἀπαιρέεσκον τοῦδε εἵνεκα, ἵνα μὴ διαφοιτέοντες τὰς νύκτας κλέπτοιεν παρ’ ἀλλήλων. "],["proiel:20170214:hdt:65699","\u003cspan class=\"citation\"\u003eHdt. 1.186.4\u003c/span\u003e ὡς δὲ τό τε ὀρυχθὲν λίμνη πλήρης ἐγεγόνεε ὑπὸ τοῦ ποταμοῦ καὶ τὰ περὶ τὴν γέφυραν ἐκεκόσμητο, τὸν Εὐφρήτην ποταμὸν ἐς τὰ ἀρχαῖα ῥέεθρα ἐκ τῆς λίμνης ἐξήγαγε, καὶ οὕτω τὸ ὀρυχθὲν ἕλος γενόμενον ἐς δέον ἐδόκεε γεγονέναι καὶ τοῖσι πολιήτῃσι γέφυρα ἦν κατεσκευασμένη. "],["proiel:20170214:hdt:65700","\u003cspan class=\"citation\"\u003eHdt. 1.187.1\u003c/span\u003e ἡ δ’ αὐτὴ αὕτη βασίλεια καὶ ἀπάτην τοιήνδε τινὰ ἐμηχανήσατο: "],["proiel:20170214:hdt:65701","ὕπερ τῶν μάλιστα λεωφόρων πυλέων τοῦ ἄστεος τάφον ἑωυτῇ κατεσκευάσατο μετέωρον ἐπιπολῆς αὐτέων τῶν πυλέων, "],["proiel:20170214:hdt:81479"," ἐνεκόλαψε δὲ ἐς τὸν τάφον γράμματα λέγοντα τάδε. "],["proiel:20170214:hdt:65702","“\u003cspan class=\"citation\"\u003eHdt. 1.187.2\u003c/span\u003e τῶν τις ἐμεῦ ὕστερον γινομένων Βαβυλῶνος βασιλέων ἢν σπανίσῃ χρημάτων, ἀνοίξας τὸν τάφον λαβέτω ὁκόσα βούλεται χρήματα: "],["proiel:20170214:hdt:65703","μὴ μέντοι γε μὴ σπανίσας γε ἄλλως ἀνοίξῃ: "],["proiel:20170214:hdt:65704","οὐ γὰρ ἄμεινον: ”  "],["proiel:20170214:hdt:65705","\u003cspan class=\"citation\"\u003eHdt. 1.187.3\u003c/span\u003e οὗτος ὁ τάφος ἦν ἀκίνητος μέχρι οὗ ἐς Δαρεῖον περιῆλθε ἡ βασιληίη: "],["proiel:20170214:hdt:65706","Δαρείῳ δὲ καὶ δεινὸν ἐδόκεε εἶναι τῇσι πύλῃσι ταύτῃσι μηδὲν χρᾶσθαι, καὶ χρημάτων κειμένων καὶ αὐτῶν τῶν γραμμάτων ἐπικαλεομένων, μὴ οὐ λαβεῖν αὐτά: "],["proiel:20170214:hdt:65707","\u003cspan class=\"citation\"\u003eHdt. 1.187.4\u003c/span\u003e τῇσι δὲ πύλῃσι ταύτῃσι οὐδὲν ἐχρᾶτο τοῦδε εἵνεκα, ὅτι ὕπερ κεφαλῆς οἱ ἐγίνετο ὁ νεκρὸς διεξελαύνοντι. "],["proiel:20170214:hdt:65708","\u003cspan class=\"citation\"\u003eHdt. 1.187.5\u003c/span\u003e ἀνοίξας δὲ τὸν τάφον εὗρε χρήματα μὲν οὔ, τὸν δὲ νεκρὸν καὶ γράμματα λέγοντα τάδε:  "],["proiel:20170214:hdt:65709","“εἰ μὴ ἄπληστός τε ἔας χρημάτων καὶ αἰσχροκερδής, οὐκ ἂν νεκρῶν θήκας ἀνέῳγες. ” "],["proiel:20170214:hdt:65710","αὕτη μέν νυν ἡ βασίλεια τοιαύτη τις λέγεται γενέσθαι. "],["proiel:20170214:hdt:65711","\u003cspan class=\"citation\"\u003eHdt. 1.188.1\u003c/span\u003e ὁ δὲ δὴ Κῦρος ἐπὶ ταύτης τῆς γυναικὸς τὸν παῖδα ἐστρατεύετο, ἔχοντά τε τοῦ πατρὸς τοῦ ἑωυτοῦ τὸὄνομα Λαβυνήτου καὶ τὴν Ἀσσυρίων ἀρχήν. "],["proiel:20170214:hdt:65712","στρατεύεται δὲ δὴ βασιλεὺς ὁ μέγας καὶ σιτίοισι εὖ ἐσκευασμένος ἐξ οἴκου καὶ προβάτοῖσι, καὶ δὴ καὶ ὕδωρ ἀπὸ τοῦ Χοάσπεω ποταμοῦ ἅμα ἄγεται τοῦ παρὰ Σοῦσα ῥέοντος, τοῦ μούνου πίνει βασιλεὺς καὶ ἄλλου οὐδενὸς ποταμοῦ. "],["proiel:20170214:hdt:65713","\u003cspan class=\"citation\"\u003eHdt. 1.188.2\u003c/span\u003e τούτου δὲ τοῦ Χοάσπεω τοῦ ὕδατος ἀπεψημένου πολλαὶ κάρτα ἅμαξαι τετράκυκλοι ἡμιόνεαι κομίζουσαι ἐν ἀγγηίοισι ἀργυρέοισι ἕπονται, ὅκῃ ἂν ἐλαύνῃ ἑκάστοτε. "],["proiel:20170214:hdt:81485"," \u003cspan class=\"citation\"\u003eHdt. 1.189.1\u003c/span\u003e ὁ δέ μιν συμψήσας ὑποβρύχιον οἰχώκεε φέρων. "],["proiel:20170214:hdt:65715","\u003cspan class=\"citation\"\u003eHdt. 1.189.2\u003c/span\u003e κάρτα τε δὴ ἐχαλέπαινε τῷ ποταμῷ ὁ Κῦρος τοῦτο ὑβρίσαντι, καί οἱ ἐπηπείλησε οὕτω δή μιν ἀσθενέα ποιήσειν ὥστε τοῦ λοιποῦ καὶ γυναῖκας μιν εὐπετέως τὸ γόνυ οὐ βρεχούσας διαβήσεσθαι. "],["proiel:20170214:hdt:65716","\u003cspan class=\"citation\"\u003eHdt. 1.189.3\u003c/span\u003e μετὰ δὲ τὴν ἀπειλὴν μετεὶς τὴν ἐπὶ Βαβυλῶνα στράτευσιν διαίρεε τὴν στρατιὴν δίχα, "],["proiel:20170214:hdt:81505"," διελὼν δὲ κατέτεινε σχοινοτενέας ὑποδέξας διώρυχας ὀγδώκοντα καὶ ἑκατὸν παρ’ ἑκάτερον τὸ χεῖλος τοῦ Γύνδεω τετραμμένας πάντα τρόπον, "],["proiel:20170214:hdt:81506"," διατάξας δὲ τὸν στρατὸν ὀρύσσειν ἐκέλευε. "],["proiel:20170214:hdt:65717","\u003cspan class=\"citation\"\u003eHdt. 1.189.4\u003c/span\u003e οἷα δὲ ὁμίλου πολλοῦ ἐργαζομένου ἤνετο μὲν τὸ ἔργον, "],["proiel:20170214:hdt:81509"," ὅμως μέντοι τὴν θερείην πᾶσαν αὐτοῦ ταύτῃ διέτριψαν ἐργαζόμενοι. "],["proiel:20170214:hdt:65718","\u003cspan class=\"citation\"\u003eHdt. 1.190.1\u003c/span\u003e ὡς δὲ τὸν Γύνδην ποταμὸν ἐτίσατο Κῦρος ἐς τριηκοσίας καὶ ἑξήκοντα διώρυχάς μιν διαλαβών, καὶ τὸ δεύτερον ἔαρ ὑπέλαμπε, οὕτω δὴ ἤλαυνε ἐπὶ τὴν Βαβυλῶνα. "]]