[[65764,"\u003cspan class=\"citation\"\u003eHdt. 1.194.4\u003c/span\u003e ἐπεὰν ὦν ἀπίκωνται πλέοντες ἐς τὴν Βαβυλῶνα καὶ διαθέωνται τὸν φόρτον, νομέας μὲν τοῦ πλοίου καὶ τὴν καλάμην πᾶσαν ἀπ’ ὦν ἐκήρυξαν, "],[81529," τὰς δὲ διφθέρας ἐπισάξαντες ἐπὶ τοὺς ὄνους ἀπελαύνουσι ἐς τοὺς Ἀρμενίους. "],[65765,"\u003cspan class=\"citation\"\u003eHdt. 1.194.5\u003c/span\u003e ἀνὰ τὸν ποταμὸν γὰρ δὴ οὐκ οἷά τε ἐστὶ πλέειν οὐδενὶ τρόπῳ ὑπὸ τάχεος τοῦ ποταμοῦ: "],[65766,"διὰ γὰρ ταῦτα καὶ οὐκ ἐκ ξύλων ποιεῦνται τὰ πλοῖα ἀλλ’ ἐκ διφθερέων. "],[65767,"ἐπεὰν δὲ τοὺς ὄνους ἐλαύνοντες ἀπίκωνται ὀπίσω ἐς τοὺς Ἀρμενίους, ἄλλα τρόπῳ τῷ αὐτῷ ποιεῦνται πλοῖα. "],[65768,"\u003cspan class=\"citation\"\u003eHdt. 1.195.1\u003c/span\u003e τὰ μὲν δὴ πλοῖα αὐτοῖσι ἐστὶ τοιαῦτα: "],[65770,"κομῶντες δὲ τὰς κεφαλὰς μίτρῃσι ἀναδέονται, μεμυρισμένοι πᾶν τὸ σῶμα. "],[65771,"\u003cspan class=\"citation\"\u003eHdt. 1.195.2\u003c/span\u003e σφρηγῖδα δὲ ἕκαστος ἔχει καὶ σκῆπτρον χειροποίητον: "],[65772,"ἐπ’ ἑκάστῳ δὲ σκήπτρῳ ἔπεστι πεποιημένον ἢ μῆλον ἢ ῥόδον ἢ κρίνον ἢ αἰετὸς ἢ ἄλλο τι: "],[65773,"ἄνευ γὰρ ἐπισήμου οὔ σφι νόμος ἐστὶ ἔχειν σκῆπτρον. "],[65774,"\u003cspan class=\"citation\"\u003eHdt. 1.196.1\u003c/span\u003e αὕτη μὲν δή σφι ἄρτισις περὶ τὸ σῶμα ἐστί: "],[65775,"νόμοι δὲ αὐτοῖσι ὧδε κατεστᾶσι, "],[81535," ὁ μὲν σοφώτατος ὅδε κατὰ γνώμην τὴν ἡμετέρην, τῷ καὶ Ἰλλυριῶν Ἐνετοὺς πυνθάνομαι χρᾶσθαι. "],[65776,"κατὰ κώμας ἑκάστας ἅπαξ τοῦ ἔτεος ἑκάστου ἐποιέετο τάδε: "],[81536," πέριξ δὲ αὐτὰς ἵστατο ὅμιλος ἀνδρῶν, "],[65778,"\u003cspan class=\"citation\"\u003eHdt. 1.196.2\u003c/span\u003e ἀνιστὰς δὲ κατὰ μίαν ἑκάστην κῆρυξ πωλέεσκε, πρῶτα μὲν τὴν εὐειδεστάτην ἐκ πασέων: "],[65779,"μετὰ δέ, ὅκως αὕτη εὑροῦσα πολλὸν χρυσίον πρηθείη, ἄλλην ἂν ἐκήρυσσε ἣ μετ’ ἐκείνην ἔσκε εὐειδεστάτη: "],[65780,"ἐπωλέοντο δὲ ἐπὶ συνοικήσι. "],[65781,"ὅσοι μὲν δὴ ἔσκον εὐδαίμονες τῶν Βαβυλωνίων ἐπίγαμοι, ὑπερβάλλοντες ἀλλήλους ἐξωνέοντο τὰς καλλιστευούσας: "],[65783,"\u003cspan class=\"citation\"\u003eHdt. 1.196.3\u003c/span\u003e ὡς γὰρ δὴ διεξέλθοι ὁ κῆρυξ πωλέων τὰς εὐειδεστάτας τῶν παρθένων ἀνίστη ἂν τὴν ἀμορφεστάτην, ἢ εἴ τις αὐτέων ἔμπηρος εἴη, καὶ ταύτην ἂν ἐκήρυσσε, ὅστις θέλοι ἐλάχιστον χρυσίον λαβὼν συνοικέειν αὐτῇ, ἐς ὃ τῷ τὸ ἐλάχιστον ὑπισταμένῳ προσέκειτο. "],[65784,"τὸ δὲ ἂν χρυσίον ἐγίνετο ἀπὸ τῶν εὐειδέων παρθένων καὶ οὕτω αἱ εὔμορφοι τὰς ἀμόρφους καὶ ἐμπήρους ἐξεδίδοσαν. "],[65786,"\u003cspan class=\"citation\"\u003eHdt. 1.196.4\u003c/span\u003e εἰ δὲ μὴ συμφεροίατο, ἀποφέρειν τὸ χρυσίον ἔκειτο νόμος. "],[65787,"ἐξῆν δὲ καὶ ἐξ ἄλλης ἐλθόντα κώμης τὸν βουλόμενον ὠνέεσθαι. "],[81558," \u003cspan class=\"citation\"\u003eHdt. 1.196.5\u003c/span\u003e ἄλλο δέ τι ἐξευρήκασι νεωστὶ γενέσθαι ἵνα μὴ ἀδικοῖεν αὐτὰς μηδ’ εἰς ἑτέραν πόλιν ἄγωνται : "],[65789,"ἐπείτε γὰρ ἁλόντες ἐκακώθησαν καὶ οἰκοφθορήθησαν, πᾶς τις τοῦ δήμου βίου σπανίζων καταπορνεύει τὰ θήλεα τέκνα. "],[65791,"\u003cspan class=\"citation\"\u003eHdt. 1.197.1\u003c/span\u003e τοὺς κάμνοντας ἐς τὴν ἀγορὴν ἐκφορέουσι: "],[65792,"οὐ γὰρ δὴ χρέωνται ἰητροῖσι. "],[65794,"σιγῇ δὲ παρεξελθεῖν τὸν κάμνοντα οὔ σφι ἔξεστι, πρὶν ἂν ἐπείρηται ἥντινα νοῦσον ἔχει. "],[65795,"\u003cspan class=\"citation\"\u003eHdt. 1.198.1\u003c/span\u003e ταφαὶ δέ σφι ἐν μέλιτι, "],[81560," θρῆνοι δὲ παραπλήσιοι τοῖσι ἐν Αἰγύπτῳ. "],[65796,"ὁσάκις δ’ ἂν μιχθῇ γυναικὶ τῇ ἑωυτοῦ ἀνὴρ Βαβυλώνιος, περὶ θυμίημα καταγιζόμενον ἵζει, "],[81561," ἑτέρωθι δὲ ἡ γυνὴ τὸαὐτὸ τοῦτο ποιέει, "],[81562," ὄρθρου δὲ γενομένου λοῦνται καὶ ἀμφότεροι: "],[65797,"ἄγγεος γὰρ οὐδενὸς ἅψονται πρὶν ἂν λούσωνται. "],[65798,"τὰαὐτὰ δὲ ταῦτα καὶ Ἀράβιοι ποιεῦσι. "],[65799,"\u003cspan class=\"citation\"\u003eHdt. 1.199.1\u003c/span\u003e ὁ δὲ δὴ αἴσχιστος τῶν νόμων ἐστὶ τοῖσι Βαβυλωνίοισι ὅδε: "],[65800,"δεῖ πᾶσαν γυναῖκα ἐπιχωρίην ἱζομένην ἐς ἱρὸν Ἀφροδίτης ἅπαξ ἐν τῇ ζόῃ μιχθῆναι ἀνδρὶ ξείνῳ. "],[65801,"πολλαὶ δὲ καὶ οὐκ ἀξιούμεναι ἀναμίσγεσθαι τῇσι ἄλλῃσι, οἷα πλούτῳ ὑπερφρονέουσαι, ἐπὶ ζευγέων ἐν καμάρῃσι ἐλάσασαι πρὸς τὸ ἱρὸν ἑστᾶσι: "],[65802,"θεραπηίη δέ σφι ὄπισθε ἕπεται πολλή. "],[65803,"\u003cspan class=\"citation\"\u003eHdt. 1.199.2\u003c/span\u003e αἱ δὲ πλεῦνες ποιεῦσι ὧδε: "],[65804,"ἐν τεμένεϊ Ἀφροδίτης κατέαται στέφανον περὶ τῇσι κεφαλῇσι ἔχουσαι θώμιγγος πολλαὶ γυναῖκες: "],[65805,"αἳ μὲν γὰρ προσέρχονται, "],[81564," αἳ δὲ ἀπέρχονται. "],[65806,"σχοινοτενέες δὲ διέξοδοι πάντα τρόπον ὁδῶν ἔχουσι διὰ τῶν γυναικῶν, δι’ ὧν οἱ ξεῖνοι διεξιόντες ἐκλέγονται: "],[65807,"\u003cspan class=\"citation\"\u003eHdt. 1.199.3\u003c/span\u003e ἔνθα ἐπεὰν ἵζηται γυνή, οὐ πρότερον ἀπαλλάσσεται ἐς τὰ οἰκία ἤ τίς οἱ ξείνων ἀργύριον ἐμβαλὼν ἐς τὰ γούνατα μιχθῇ ἔξω τοῦ ἱροῦ: "],[65808,"ἐμβαλόντα δὲ δεῖ εἰπεῖν τοσόνδε: "],[65809,"“ἐπικαλέω τοι τὴν θεὸν Μύλιττα. ” "],[65810,"Μύλιττα δὲ καλέουσι τὴν Ἀφροδίτην Ἀσσύριοι. "],[65812,"\u003cspan class=\"citation\"\u003eHdt. 1.199.4\u003c/span\u003e οὐ γὰρ μὴ ἀπώσηται: "],[65813,"οὐ γάρ οἱ θέμις ἐστί: "],[65814,"γίνεται γὰρ ἱρὸν τοῦτο τὸ ἀργύριον. "],[65815,"τῷ δὲ πρώτῳ ἐμβαλόντι ἕπεται οὐδὲ ἀποδοκιμᾷ οὐδένα. "],[65816,"ἐπεὰν δὲ μιχθῇ, ἀποσιωσαμένη τῇ θεῷ ἀπαλλάσσεται ἐς τὰ οἰκία, "],[81570," καὶ τὸἀπὸ τούτου οὐκ οὕτω μέγα τί οἱ δώσεις ὥς μιν λάμψεαι. "],[65817,"\u003cspan class=\"citation\"\u003eHdt. 1.199.5\u003c/span\u003e ὅσσαι μέν νυν εἴδεός τε ἐπαμμέναι εἰσὶ καὶ μεγάθεος, ταχὺ ἀπαλλάσσονται, "],[81571," ὅσαι δὲ ἄμορφοι αὐτέων εἰσί, χρόνον πολλὸν προσμένουσι οὐ δυνάμεναι τὸν νόμον ἐκπλῆσαι: "],[65818,"καὶ γὰρ τριέτεα καὶ τετραέτεα μετεξέτεραι χρόνον μένουσι. "],[65820,"\u003cspan class=\"citation\"\u003eHdt. 1.200.1\u003c/span\u003e νόμοι μὲν δὴ τοῖσι Βαβυλωνίοισι οὗτοι κατεστᾶσι: "],[65823,"\u003cspan class=\"citation\"\u003eHdt. 1.201.1\u003c/span\u003e ὡς δὲ τῷ Κύρῳ καὶ τοῦτο τὸ ἔθνος κατέργαστο, ἐπεθύμησε Μασσαγέτας ὑπ’ ἑωυτῷ ποιήσασθαι. "],[65824,"τὸ δὲ ἔθνος τοῦτο καὶ μέγα λέγεται εἶναι καὶ ἄλκιμον, "],[65825,"εἰσὶ δὲ οἵτινες καὶ Σκυθικὸν λέγουσι τοῦτο τὸ ἔθνος εἶναι. "],[65826,"\u003cspan class=\"citation\"\u003eHdt. 1.202.1\u003c/span\u003e ὁ δὲ Ἀράξης λέγεται καὶ μέζων καὶ ἐλάσσων εἶναι τοῦ Ἴστρου: "],[65827,"νήσους δὲ ἐν αὐτῷ Λέσβῳ μεγάθεα παραπλησίας συχνάς φασι εἶναι, ἐν δὲ αὐτῇσι ἀνθρώπους οἳ σιτέονται μὲν ῥίζας τὸ θέρος ὀρύσσοντες παντοίας: "]]