[["proiel:20170214:hdt:65828","καρποὺς δὲ ἀπὸ δενδρέων ἐξευρημένους σφι ἐς φορβὴν κατατίθεσθαι ὡραίους, καὶ τούτους σιτέεσθαι τὴν χειμερινήν.  "],["proiel:20170214:hdt:65830","\u003cspan class=\"citation\"\u003eHdt. 1.202.2\u003c/span\u003e τούτων μὲν αὕτη λέγεται δίαιτα εἶναι. "],["proiel:20170214:hdt:81572"," \u003cspan class=\"citation\"\u003eHdt. 1.202.3\u003c/span\u003e στόμασι δὲ ἐξερεύγεται τεσσεράκοντα, τῶν τὰ πάντα πλὴν ἑνὸς ἐς ἕλεά τε καὶ τενάγεα ἐκδιδοῖ: "],["proiel:20170214:hdt:65832","ἐν τοῖσι ἀνθρώπους κατοικῆσθαι λέγουσι ἰχθῦς ὠμοὺς σιτεομένους, ἐσθῆτι δὲ νομίζοντας χρᾶσθαι φωκέων δέρμασι.  "],["proiel:20170214:hdt:65833","\u003cspan class=\"citation\"\u003eHdt. 1.202.4\u003c/span\u003e τὸ δὲ ἓν τῶν στομάτων τοῦ Ἀράξεω ῥέει διὰ καθαροῦ ἐς τὴν Κασπίην θάλασσαν. "],["proiel:20170214:hdt:65834","\u003cspan class=\"citation\"\u003eHdt. 1.203.1\u003c/span\u003e ἡ δὲ Κασπίη θάλασσα ἐστὶ ἐπ’ ἑωυτῆς, οὐ συμμίσγουσα τῇ ἑτέρῃ θαλάσσῃ. "],["proiel:20170214:hdt:65835","τὴν μὲν γὰρ Ἕλληνὲς ναυτίλλονται πᾶσα καὶ ἡ ἔξω στηλέων θάλασσα ἡ Ἀτλαντὶς καλεομένη καὶ ἡ Ἐρυθρὴ μία ἐοῦσα τυγχάνει. "],["proiel:20170214:hdt:65836","ἡ δὲ Κασπίη ἐστὶ ἑτέρη ἐπ’ ἑωυτῆς, ἐοῦσα μῆκος μὲν πλόου εἰρεσίῃ χρεωμένῳ πεντεκαίδεκα ἡμερέων, εὖρος δέ, τῇ εὐρυτάτη ἐστὶ αὐτὴ ἑωυτῆς, ὀκτὼ ἡμερέων.  "],["proiel:20170214:hdt:65837","καὶ τὰ μὲν πρὸς τὴν ἑσπέρην φέροντα τῆς θαλάσσης ταύτης ὁ Καύκασος παρατείνει, ἐὸν ὀρέων καὶ πλήθεϊ μέγιστον καὶ μεγάθεϊ ὑψηλότατον. "],["proiel:20170214:hdt:65838","ἔθνεα δὲ ἀνθρώπων πολλὰ καὶ παντοῖα ἐν ἑωυτῷ ἔχει ὁ Καύκασος, τὰ πολλὰ πάντα ἀπ’ ὕλης ἀγρίης ζώοντα: "],["proiel:20170214:hdt:65839","\u003cspan class=\"citation\"\u003eHdt. 1.203.2\u003c/span\u003e ἐν τοῖσι καὶ δένδρεα φύλλα τοιῆσδε ἰδέης παρεχόμενα εἶναι λέγεται, τὰ τρίβοντάς τε καὶ παραμίσγοντας ὕδωρ ζῷα ἑωυτοῖσι ἐς τὴν ἐσθῆτα ἐγγράφειν: "],["proiel:20170214:hdt:65840","τὰ δὲ ζῷα οὐκ ἐκπλύνεσθαι, ἀλλὰ συγκαταγηράσκειν τῷ ἄλλῳ εἰρίῳ κατὰ περ ἐνυφανθέντα ἀρχήν.  "],["proiel:20170214:hdt:65841","μῖξιν δὲ τούτων τῶν ἀνθρώπων εἶναι ἐμφανέα κατὰ περ τοῖσι προβάτοισι. "],["proiel:20170214:hdt:65842","\u003cspan class=\"citation\"\u003eHdt. 1.204.1\u003c/span\u003e τὰ μὲν δὴ πρὸς ἑσπέρην τῆς θαλάσσης ταύτης τῆς Κασπίης καλεομένης ὁ Καύκασος ἀπέργει, "],["proiel:20170214:hdt:81544"," τὰ δὲ πρὸς ἠῶ τε καὶ ἥλιον ἀνατέλλοντα πεδίον ἐκδέκεται πλῆθος ἄπειρον ἐς ἄποψιν. "],["proiel:20170214:hdt:65843","τοῦ ὦν δὴ πεδίου τούτου τοῦ μεγάλου οὐκ ἐλαχίστην μοῖραν μετέχουσι οἱ Μασσαγέται, ἐπ’ οὓς ὁ Κῦρος ἔσχε προθυμίην στρατεύσασθαι. "],["proiel:20170214:hdt:65844","\u003cspan class=\"citation\"\u003eHdt. 1.204.2\u003c/span\u003e πολλά τε γάρ μιν καὶ μεγάλα τὰ ἐπαείροντα καὶ ἐποτρύνοντα ἦν, "],["proiel:20170214:hdt:81600"," πρῶτον μὲν ἡ γένεσις, τὸ δοκέειν πλέον τι εἶναι ἀνθρώπου, δευτέρα δὲ ἡ εὐτυχίη ἡ κατὰ τοὺς πολέμους γενομένη:  "],["proiel:20170214:hdt:65845","ὅκῃ γὰρ ἰθύσειε στρατεύεσθαι Κῦρος, ἀμήχανον ἦν ἐκεῖνο τὸ ἔθνος διαφυγεῖν. "],["proiel:20170214:hdt:65846","\u003cspan class=\"citation\"\u003eHdt. 1.205.1\u003c/span\u003e ἦν δὲ τοῦ ἀνδρὸς ἀποθανόντος γυνὴ τῶν Μασσαγετέων βασίλεια. "],["proiel:20170214:hdt:65847","Τόμυρίς οἱ ἦν οὔνομα. "],["proiel:20170214:hdt:65848","ταύτην πέμπων ὁ Κῦρος ἐμνᾶτο τῷ λόγῳ θέλων γυναῖκα ἣν ἔχειν. "],["proiel:20170214:hdt:65849","ἡ δὲ Τόμυρις συνιεῖσα οὐκ αὐτήν μιν μνώμενον ἀλλὰ τὴν Μασσαγετέων βασιληίην, ἀπείπατο τὴν πρόσοδον. "],["proiel:20170214:hdt:65850","\u003cspan class=\"citation\"\u003eHdt. 1.205.2\u003c/span\u003e Κῦρος δὲ μετὰ τοῦτο, ὥς οἱ δόλῳ οὐ προεχώρεε, ἐλάσας ἐπὶ τὸν Ἀράξεα ἐποιέετο ἐκ τοῦ ἐμφανέος ἐπὶ τοὺς Μασσαγέτας στρατηίην, γεφύρας τε ζευγνύων ἐπὶ τοῦ ποταμοῦ διάβασιν τῷ στρατῷ, καὶ πύργους ἐπὶ πλοίων τῶν διαπορθμευόντων τὸν ποταμὸν οἰκοδομεόμενος. "],["proiel:20170214:hdt:65851","\u003cspan class=\"citation\"\u003eHdt. 1.206.1\u003c/span\u003e ἔχοντι δέ οἱ τοῦτον τὸν πόνον πέμψασα ἡ Τόμυρις κήρυκα ἔλεγε τάδε. "],["proiel:20170214:hdt:65852","“ὦ βασιλεῦ Μήδων, παῦσαι σπεύδων τὰ σπεύδεις: "],["proiel:20170214:hdt:65853","οὐ γὰρ ἂν εἰδείης εἴ τοι ἐς καιρὸν ἔσται ταῦτα τελεόμενα: "],["proiel:20170214:hdt:65854","παυσάμενος δὲ βασίλευε τῶν σεωυτοῦ, καὶ ἡμέας ἀνέχευ ὁρέων ἄρχοντας τῶν περ ἄρχομεν. "],["proiel:20170214:hdt:65855","\u003cspan class=\"citation\"\u003eHdt. 1.206.2\u003c/span\u003e οὔκων ἐθελήσεις ὑποθήκῃσι τῇσιδε χρᾶσθαι, ἀλλὰ πάντως μᾶλλον ἢ δι’ ἡσυχίης εἶναι:  "],["proiel:20170214:hdt:65856","σὺ δὴ εἰ μεγάλως προθυμέαι Μασσαγετέων πειρηθῆναι, φέρε μόχθον μὲν τὸν ἔχεις ζευγνὺς τὸν ποταμὸν ἄπες, "],["proiel:20170214:hdt:81602"," σὺ δὲ ἡμέων ἀναχωρησάντων ἀπὸ τοῦ ποταμοῦ τριῶν ἡμερέων ὁδὸν διάβαινε ἐς τὴν ἡμετέρην: "],["proiel:20170214:hdt:65857","\u003cspan class=\"citation\"\u003eHdt. 1.206.3\u003c/span\u003e εἰ δ’ ἡμέας βούλεαι ἐσδέξασθαι μᾶλλον ἐς τὴν ὑμετέρην, σὺ τὸαὐτὸ τοῦτο ποίεε. ” "],["proiel:20170214:hdt:65858","ταῦτα δὲ ἀκούσας ὁ Κῦρος συνεκάλεσε Περσέων τοὺς πρώτους, "],["proiel:20170214:hdt:81603"," συναγείρας δὲ τούτους ἐς μέσον σφι προετίθεε τὸ πρῆγμα, συμβουλευόμενος ὁκότερα ποιέῃ. "],["proiel:20170214:hdt:65859","τῶν δὲ κατὰ τὸαὐτὸ αἱ γνῶμαι συνεξέπιπτον κελευόντων ἐσδέκεσθαι Τόμυρίν τε καὶ τὸν στρατὸν αὐτῆς ἐς τὴν χώρην. "],["proiel:20170214:hdt:65860","\u003cspan class=\"citation\"\u003eHdt. 1.207.1\u003c/span\u003e παρεὼν δὲ καὶ μεμφόμενος τὴν γνώμην ταύτην Κροῖσος ὁ Λυδὸς ἀπεδείκνυτο ἐναντίην τῇ προκειμένῃ γνώμῃ, λέγων τάδε. "],["proiel:20170214:hdt:65861","“ὦ βασιλεῦ, εἶπον μὲν καὶ πρότερόν τοι ὅτι ἐπεί με Ζεὺς ἔδωκέ τοι, τὸ ἂν ὁρῶ σφάλμα ἐὸν οἴκῳ τῷ σῷ κατὰ δύναμιν ἀποτρέψειν: "],["proiel:20170214:hdt:65862","τὰ δὲ μοι παθήματα ἐόντα ἀχάριτα μαθήματα γέγονε. "],["proiel:20170214:hdt:65863","\u003cspan class=\"citation\"\u003eHdt. 1.207.2\u003c/span\u003e εἰ μὲν ἀθάνατος δοκέεις εἶναι καὶ στρατιῆς τοιαύτης ἄρχειν, οὐδὲν ἂν εἴη πρῆγμα γνώμας ἐμὲ σοὶ ἀποφαίνεσθαι: "],["proiel:20170214:hdt:65864","εἰ δ’ ἔγνωκας ὅτι ἄνθρωπος καὶ σὺ εἶς καὶ ἑτέρων τοιῶνδε ἄρχεις, ἐκεῖνο πρῶτον μάθε, ὡς κύκλος τῶν ἀνθρωπηίων ἐστὶ πρηγμάτων, "],["proiel:20170214:hdt:81609"," περιφερόμενος δὲ οὐκ ἐᾷ αἰεὶ τοὺς αὐτοὺς εὐτυχέειν. "],["proiel:20170214:hdt:65866","\u003cspan class=\"citation\"\u003eHdt. 1.207.3\u003c/span\u003e ἤδη ὦν ἔχω γνώμην περὶ τοῦ προκειμένου πρήγματος τὰ ἔμπαλιν ἢ οὗτοι. "],["proiel:20170214:hdt:65867","εἰ γὰρ ἐθελήσομεν ἐσδέξασθαι τοὺς πολεμίους ἐς τὴν χώρην, ὅδε τοι ἐν αὐτῷ κίνδυνος ἔνι: "],["proiel:20170214:hdt:65868","ἑσσωθεὶς μὲν προσαπολλύεις πᾶσαν τὴν ἀρχήν. "],["proiel:20170214:hdt:65869","δῆλα γὰρ δὴ ὅτι νικῶντες Μασσαγέται οὐ τὸ ὀπίσω φεύξονται ἀλλ’ ἐπ’ ἀρχὰς τὰς σὰς ἐλῶσι.  "],["proiel:20170214:hdt:65870","\u003cspan class=\"citation\"\u003eHdt. 1.207.4\u003c/span\u003e νικῶν δὲ οὐ νικᾷς τοσοῦτον ὅσον εἰ διαβὰς ἐς τὴν ἐκείνων, νικῶν Μασσαγέτας, ἕποιο φεύγουσι.  "],["proiel:20170214:hdt:65871","τὸαὐτὸ γὰρ ἀντιθήσω ἐκείνῳ, ὅτι νικήσας τοὺς ἀντιουμένους ἐλᾷς ἰθὺ τῆς ἀρχῆς τῆς Τομύριος. "],["proiel:20170214:hdt:65872","\u003cspan class=\"citation\"\u003eHdt. 1.207.5\u003c/span\u003e χωρίς τε τοῦ ἀπηγημένου αἰσχρὸν καὶ οὐκ ἀνασχετὸν Κῦρόν γε τὸν Καμβύσεω γυναικὶ εἴξαντα ὑποχωρῆσαι τῆς χώρης.  "]]