[["proiel:20170214:hdt:65873","νῦν ὦν μοι δοκέει διαβάντας προελθεῖν ὅσον ἂν ἐκεῖνοι ὑπεξίωσι, ἐνθεῦτεν δὲ τάδε ποιεῦντας πειρᾶσθαι ἐκείνων περιγενέσθαι.  "],["proiel:20170214:hdt:65874","\u003cspan class=\"citation\"\u003eHdt. 1.207.6\u003c/span\u003e ὡς γὰρ ἐγὼ πυνθάνομαι, Μασσαγέται εἰσὶ ἀγαθῶν τε Περσικῶν ἄπειροι καὶ καλῶν μεγάλων ἀπαθέες. "],["proiel:20170214:hdt:65875","τούτοισι ὦν τοῖσι ἀνδράσι τῶν προβάτων ἀφειδέως πολλὰ κατακόψαντας καὶ σκευάσαντας προθεῖναι ἐν τῷ στρατοπέδῳ τῷ ἡμετέρῳ δαῖτα, πρὸς δὲ καὶ κρητῆρας ἀφειδέως οἴνου ἀκρήτου καὶ σιτία παντοῖα:  "],["proiel:20170214:hdt:65876","\u003cspan class=\"citation\"\u003eHdt. 1.207.7\u003c/span\u003e ποιήσαντας δὲ ταῦτα, ὑπολιπομένους τῆς στρατιῆς τὸ φλαυρότατον, τοὺς λοιποὺς αὖτις ἐξαναχωρέειν ἐπὶ τὸν ποταμόν.  "],["proiel:20170214:hdt:65877","ἢν γὰρ ἐγὼ γνώμης μὴ ἁμάρτω, κεῖνοι ἰδόμενοι ἀγαθὰ πολλὰ τρέψονταί τε πρὸς αὐτὰ καὶ ἡμῖν τὸ ἐνθεῦτεν λείπεται ἀπόδεξις ἔργων μεγάλων. ” "],["proiel:20170214:hdt:65878","\u003cspan class=\"citation\"\u003eHdt. 1.208.1\u003c/span\u003e γνῶμαι μὲν αὗται συνέστασαν: "],["proiel:20170214:hdt:65879","Κῦρος δὲ μετεὶς τὴν προτέρην γνώμην, τὴν Κροίσου δὲ ἑλόμενος, προηγόρευε Τομύρι ἐξαναχωρέειν ὡς αὐτοῦ διαβησομένου ἐπ’ ἐκείνην. "],["proiel:20170214:hdt:65880","ἣ μὲν δὴ ἐξανεχώρεε κατὰ ὑπέσχετο πρῶτα: "],["proiel:20170214:hdt:65882","\u003cspan class=\"citation\"\u003eHdt. 1.209.1\u003c/span\u003e ἐπείτε δὲ ἐπεραιώθη τὸν Ἀράξεα, νυκτὸς ἐπελθούσης εἶδε ὄψιν εὕδων ἐν τῶν Μασσαγετέων τῇ χωρῇ τοιήνδε: "],["proiel:20170214:hdt:65883","ἐδόκεε ὁ Κῦρος ἐν τῷ ὕπνῳ ὁρᾶν τῶν Ὑστάσπεος παίδων τὸν πρεσβύτατον ἔχοντα ἐπὶ τῶν ὤμων πτέρυγας καὶ τουτέων τῇ μὲν τὴν Ἀσίην τῇ δὲ τὴν Εὐρώπην ἐπισκιάζειν.  "],["proiel:20170214:hdt:65884","\u003cspan class=\"citation\"\u003eHdt. 1.209.2\u003c/span\u003e Ὑστάσπεϊ δὲ τῷ Ἀρσάμεος ἐόντι ἀνδρὶ Ἀχαιμενίδῃ ἦν τῶν παίδων Δαρεῖος πρεσβύτατος, ἐὼν τότε ἡλικίην ἐς εἴκοσί κου μάλιστα ἔτεα, καὶ οὗτος κατελέλειπτο ἐν Πέρσῃσι: "],["proiel:20170214:hdt:65885","οὐ γὰρ εἶχέ κω ἡλικίην στρατεύεσθαι. "],["proiel:20170214:hdt:65886","\u003cspan class=\"citation\"\u003eHdt. 1.209.3\u003c/span\u003e ἐπεὶ ὦν δὴ ἐξηγέρθη ὁ Κῦρος, ἐδίδου λόγον ἑωυτῷ περὶ τῆς ὄψιος. "],["proiel:20170214:hdt:65887","ὡς δέ οἱ ἐδόκεε μεγάλη εἶναι ἡ ὄψις, καλέσας Ὑστάσπεα καὶ ἀπολαβὼν μοῦνον εἶπε "],["proiel:20170214:hdt:81623"," “Ὕστασπες, παῖς σὸς ἐπιβουλεύων ἐμοί τε καὶ τῇ ἐμῇ ἀρχῇ ἑάλωκε. "],["proiel:20170214:hdt:65888","ὡς δὲ ταῦτα ἀτρεκέως οἶδα, ἐγὼ σημανέω: "],["proiel:20170214:hdt:65889","\u003cspan class=\"citation\"\u003eHdt. 1.209.4\u003c/span\u003e ἐμεῦ θεοὶ κήδονται καί μοι πάντα προδεικνύουσι τὰ ἐπιφερόμενα. "],["proiel:20170214:hdt:65890","ἤδη ὦν ἐν τῇ παροιχομένῃ νυκτὶ εὕδων εἶδον τῶν σῶν παίδων τὸν πρεσβύτατον ἔχοντα ἐπὶ τῶν ὤμων πτέρυγας καὶ τουτέων τῇ μὲν τὴν Ἀσίην τῇ δὲ τὴν Εὐρώπην ἐπισκιάζειν.  "],["proiel:20170214:hdt:65891","\u003cspan class=\"citation\"\u003eHdt. 1.209.5\u003c/span\u003e οὔκων ἐστὶ μηχανὴ ἀπὸ τῆς ὄψιος ταύτης οὐδεμία τὸ μὴ ἐκεῖνον ἐπιβουλεύειν ἐμοί: "],["proiel:20170214:hdt:65892","σύ νυν τὴν ταχίστην πορεύεο ὀπίσω ἐς Πέρσας καὶ ποίεε ὅκως, ἐπεὰν ἐγὼ τάδε καταστρεψάμενος ἔλθω ἐκεῖ, ὥς μοι καταστήσεις τὸν παῖδα ἐς ἔλεγχον. ” "],["proiel:20170214:hdt:65893","\u003cspan class=\"citation\"\u003eHdt. 1.210.1\u003c/span\u003e Κῦρος μὲν δοκέων οἱ Δαρεῖον ἐπιβουλεύειν ἔλεγε τάδε: "],["proiel:20170214:hdt:65894","τῷ δὲ ὁ δαίμων προέφαινε ὡς αὐτὸς μὲν τελευτήσειν αὐτοῦ ταύτῃ μέλλοι, "],["proiel:20170214:hdt:81628"," ἡ δὲ βασιληίη αὐτοῦ περιχωρέοι ἐς Δαρεῖον. "],["proiel:20170214:hdt:65895","\u003cspan class=\"citation\"\u003eHdt. 1.210.2\u003c/span\u003e ἀμείβεται δὴ ὦν ὁ Ὑστάσπης τοῖσιδε. "],["proiel:20170214:hdt:65896","“ὦ βασιλεῦ, μὴ εἴη ἀνὴρ Πέρσης γεγονὼς ὅστις τοὶ ἐπιβουλεύσειε, "],["proiel:20170214:hdt:81629"," εἰ δ’ ἐστί, ἀπόλοιτο ὡς τάχιστα: "],["proiel:20170214:hdt:65897","ὃς ἀντὶ μὲν δούλων ἐποίησας ἐλευθέρους Πέρσας εἶναι, ἀντὶ δὲ ἄρχεσθαι ὑπ’ ἄλλων ἄρχειν ἁπάντων.  "],["proiel:20170214:hdt:65898","\u003cspan class=\"citation\"\u003eHdt. 1.210.3\u003c/span\u003e εἰ δέ τις τοὶ ὄψις ἀπαγγέλλει παῖδα τὸν ἐμὸν νεώτερα βουλεύειν περὶ σέο, ἐγώ τοι παραδίδωμι χρᾶσθαι αὐτῷ τοῦτο ὅ τι σὺ βούλεαι. ” "],["proiel:20170214:hdt:65899","\u003cspan class=\"citation\"\u003eHdt. 1.211.1\u003c/span\u003e Ὑστάσπης μὲν τούτοισι ἀμειψάμενος καὶ διαβὰς τὸν Ἀράξεα ἤιε ἐς Πέρσας φυλάξων Κύρῳ τὸν παῖδα Δαρεῖον, "],["proiel:20170214:hdt:81642"," Κῦρος δὲ προελθὼν ἀπὸ τοῦ Ἀράξεω ἡμέρης ὁδὸν ἐποίεε κατὰ τὰς Κροίσου ὑποθήκας. "],["proiel:20170214:hdt:65900","\u003cspan class=\"citation\"\u003eHdt. 1.211.2\u003c/span\u003e μετὰ δὲ ταῦτα Κύρου τε καὶ Περσέων τοῦ καθαροῦ στρατοῦ ἀπελάσαντος ὀπίσω ἐπὶ τὸν Ἀράξεα, λειφθέντος δὲ τοῦ ἀχρηίου, ἐπελθοῦσα τῶν Μασσαγετέων τριτημορὶς τοῦ στρατοῦ τούς τε λειφθέντας τῆς Κύρου στρατιῆς ἐφόνευε ἀλεξομένους καὶ τὴν προκειμένην ἰδόντες δαῖτα, ὡς ἐχειρώσαντο τοὺς ἐναντίους, κλιθέντες ἐδαίνυντο, "],["proiel:20170214:hdt:81644"," πληρωθέντες δὲ φορβῆς καὶ οἴνου ηὗδον. "],["proiel:20170214:hdt:65901","\u003cspan class=\"citation\"\u003eHdt. 1.211.3\u003c/span\u003e οἱ δὲ Πέρσαι ἐπελθόντες πολλοὺς μὲν σφέων ἐφόνευσαν, "],["proiel:20170214:hdt:81670"," πολλῷ δ’ ἔτι πλεῦνας ἐζώγρησαν καὶ ἄλλους καὶ τὸν τῆς βασιλείης Τομύριος παῖδα στρατηγέοντα Μασσαγετέων, τῷ οὔνομα ἦν Σπαργαπίσης. "],["proiel:20170214:hdt:65902","\u003cspan class=\"citation\"\u003eHdt. 1.212.1\u003c/span\u003e ἣ δὲ πυθομένη τά τε περὶ τὴν στρατιὴν γεγονότα καὶ τὰ περὶ τὸν παῖδα, πέμπουσα κήρυκα παρὰ Κῦρον ἔλεγε τάδε. "],["proiel:20170214:hdt:65903","“\u003cspan class=\"citation\"\u003eHdt. 1.212.2\u003c/span\u003e ἄπληστε αἵματος Κῦρε, μηδὲν ἐπαερθῇς τῷ γεγονότι τῷδε πρήγματι, εἰ ἀμπελίνῳ καρπῷ, τῷ περ αὐτοὶ ἐμπιπλάμενοι μαίνεσθε οὕτω ὥστε κατιόντος τοῦ οἴνου ἐς τὸ σῶμα ἐπαναπλέειν ὑμῖν ἔπεα κακά, τοιούτῳ φαρμάκῳ δολώσας ἐκράτησας παιδὸς τοῦ ἐμοῦ, ἀλλ’ οὐ μάχῃ κατὰ τὸ καρτερόν.  "],["proiel:20170214:hdt:65904","\u003cspan class=\"citation\"\u003eHdt. 1.212.3\u003c/span\u003e νῦν ὦν μευ εὖ παραινεούσης ὑπόλαβε τὸν λόγον: "],["proiel:20170214:hdt:65905","ἀποδούς μοι τὸν παῖδα ἄπιθι ἐκ τῆσδε τῆς χώρης ἀζήμιος, Μασσαγετέων τριτημορίδι τοῦ στρατοῦ κατυβρίσας. "],["proiel:20170214:hdt:65906","εἰ δὲ ταῦτα οὐ ποιήσεις, ἥλιον ἐπόμνυμί τοι τὸν Μασσαγετέων δεσπότην, "],["proiel:20170214:hdt:81684"," ἦ μέν σε ἐγὼ καὶ ἄπληστον ἐόντα αἵματος κορέσω. ” "],["proiel:20170214:hdt:65907","\u003cspan class=\"citation\"\u003eHdt. 1.213.1\u003c/span\u003e Κῦρος μὲν ἐπέων οὐδένα τούτων ἀνενειχθέντων ἐποιέετο λόγον: "],["proiel:20170214:hdt:65908","ὁ δὲ τῆς βασιλείης Τομύριος παῖς Σπαργαπίσης, ὥς μιν ὅ τε οἶνος ἀνῆκε καὶ ἔμαθε ἵνα ἦν κακοῦ, δεηθεὶς Κύρου ἐκ τῶν δεσμῶν λυθῆναι ἔτυχε, "],["proiel:20170214:hdt:81685"," ὡς δὲ ἐλύθη τε τάχιστα καὶ τῶν χειρῶν ἐκράτησε, διεργάζεται ἑωυτόν. "],["proiel:20170214:hdt:65909","\u003cspan class=\"citation\"\u003eHdt. 1.214.1\u003c/span\u003e καὶ δὴ οὗτος μὲν τρόπῳ τοιούτῳ τελευτᾷ: "]]