[["proiel:20170214:hdt:69500","\u003cspan class=\"citation\"\u003eHdt. 4.157.2\u003c/span\u003e ἡ δὲ Πυθίη σφι πρὸς ταῦτα χρᾷ τάδε. "],["proiel:20170214:hdt:69501","αἰ τὺ ἐμεῦ Λιβύην μηλοτρόφον οἶδας ἄμεινον, μὴ ἐλθὼν ἐλθόντος, ἄγαν ἄγαμαι σοφίην σεῦ. "],["proiel:20170214:hdt:69502","ἀκούσαντες δὲ τούτων οἱ ἀμφὶ τὸν Βάττον ἀπέπλωον ὀπίσω: "],["proiel:20170214:hdt:69503","οὐ γὰρ δή σφεας ἀπίει ὁ θεὸς τῆς ἀποικίης, πρὶν δὴ ἀπίκωνται ἐς αὐτὴν Λιβύην. "],["proiel:20170214:hdt:69504","\u003cspan class=\"citation\"\u003eHdt. 4.157.3\u003c/span\u003e ἀπικόμενοι δὲ ἐς τὴν νῆσον καὶ ἀναλαβόντες τὸν ἔλιπον, ἔκτισαν αὐτῆς τῆς Λιβύης χῶρον ἀντίον τῆς νήσου τῷ οὔνομα ἦν Ἄζιρις: "],["proiel:20170214:hdt:69506","\u003cspan class=\"citation\"\u003eHdt. 4.158.1\u003c/span\u003e τοῦτον οἴκεον τὸν χῶρον ἓξ ἔτεα, "],["proiel:20170214:hdt:81625","ἑβδόμῳ δὲ σφέας ἔτει παραιτησάμενοι οἱ Λίβυες ὡς ἐς ἀμείνονα χῶρον ἄξουσι, ἀνέγνωσαν ἐκλιπεῖν. "],["proiel:20170214:hdt:69507","\u003cspan class=\"citation\"\u003eHdt. 4.158.2\u003c/span\u003e ἦγον δὲ σφέας ἐνθεῦτεν οἱ Λίβυες ἀναστήσαντες πρὸς ἑσπέρην, καὶ τὸν κάλλιστον τῶν χώρων ἵνα διεξιόντες οἱ Ἕλληνες μὴ ἴδοιεν, συμμετρησάμενοι τὴν ὥρην τῆς ἡμέρης νυκτὸς παρῆγον. "],["proiel:20170214:hdt:69508","ἔστι δὲ τῷ χώρῳ τούτῳ οὔνομα Ἴρασα. "],["proiel:20170214:hdt:69509","\u003cspan class=\"citation\"\u003eHdt. 4.158.3\u003c/span\u003e ἀγαγόντες δὲ σφέας ἐπὶ κρήνην λεγομένην εἶναι Ἀπόλλωνος εἶπαν "],["proiel:20170214:hdt:81626","“ἄνδρες Ἕλληνες, ἐνθαῦτα ὑμῖν ἐπιτήδεον οἰκέειν.  "],["proiel:20170214:hdt:69510","ἐνθαῦτα γὰρ ὁ οὐρανὸς τέτρηται. ” "],["proiel:20170214:hdt:69511","\u003cspan class=\"citation\"\u003eHdt. 4.159.1\u003c/span\u003e ἐπὶ μέν νυν Βάττου τε τοῦ οἰκιστέω τῆς ζόης, ἄρξαντος ἐπὶ τεσσεράκοντα ἔτεα, καὶ τοῦ παιδὸς αὐτοῦ Ἀρκεσίλεω ἄρξαντος ἑκκαίδεκα ἔτεα, οἴκεον οἱ Κυρηναῖοι ἐόντες τοσοῦτοι ὅσοι ἀρχὴν ἐς τὴν ἀποικίην ἐστάλησαν. "],["proiel:20170214:hdt:69512","\u003cspan class=\"citation\"\u003eHdt. 4.159.2\u003c/span\u003e ἐπὶ δὲ τοῦ τρίτου, Βάττου τοῦ εὐδαίμονος καλεομένου, Ἕλληνας πάντας ὥρμησε χρήσασα ἡ Πυθίη πλέειν συνοικήσοντας Κυρηναίοισι Λιβύην: "],["proiel:20170214:hdt:69513","ἐπεκαλέοντο γὰρ οἱ Κυρηναῖοι ἐπὶ γῆς ἀναδασμῷ: "],["proiel:20170214:hdt:69514","\u003cspan class=\"citation\"\u003eHdt. 4.159.3\u003c/span\u003e ἔχρησε δὲ ὧδε ἔχοντα. "],["proiel:20170214:hdt:69515","ὃς δέ κεν ἐς Λιβύην πολυήρατον ὕστερον ἔλθῃ γᾶς ἀναδαιομένας, μετὰ οἷ ποκα φαμὶ μελήσειν. "],["proiel:20170214:hdt:69516","\u003cspan class=\"citation\"\u003eHdt. 4.159.4\u003c/span\u003e συλλεχθέντος δὲ ὁμίλου πολλοῦ ἐς τὴν Κυρήνην, περιταμνόμενοι γῆν πολλὴν οἱ περίοικοι Λίβυες καὶ ὁ βασιλεὺς αὑτῶν τῷ οὔνομα ἦν Ἀδικράν, οἷα τῆς τε χώρης στερισκόμενοι καὶ περιυβριζόμενοι ὑπὸ τῶν Κυρηναίων, πέμψαντες ἐς Αἴγυπτον ἔδοσαν σφέας αὐτοὺς Ἀπρίῃ τῷ Αἰγύπτου βασιλέι. "],["proiel:20170214:hdt:69517","\u003cspan class=\"citation\"\u003eHdt. 4.159.5\u003c/span\u003e ὁ δὲ συλλέξας στρατὸν Αἰγυπτίων πολλὸν ἔπεμψε ἐπὶ τὴν Κυρήνην. "],["proiel:20170214:hdt:69518","οἱ δὲ Κυρηναῖοι ἐκστρατευσάμενοι ἐς Ἴρασα χῶρον καὶ ἐπὶ κρήνην Θέστην συνέβαλόν τε τοῖσι Αἰγυπτίοισι καὶ ἐνίκησαν τῇ συμβολῇ. "],["proiel:20170214:hdt:69519","\u003cspan class=\"citation\"\u003eHdt. 4.159.6\u003c/span\u003e ἅτε γὰρ οὐ πεπειρημένοι πρότερον οἱ Αἰγύπτιοι Ἑλλήνων καὶ παραχρεώμενοι διεφθάρησαν οὕτω ὥστε ὀλίγοι τινὲς αὐτῶν ἀπενόστησαν ἐς Αἴγυπτον. "],["proiel:20170214:hdt:69520","ἀντὶ τούτων Αἰγύπτιοι καὶ ταῦτα ἐπιμεμφόμενοι Ἀπρίῃ ἀπέστησαν ἀπ’ αὐτοῦ. "],["proiel:20170214:hdt:69521","\u003cspan class=\"citation\"\u003eHdt. 4.160.1\u003c/span\u003e τούτου δὲ τοῦ Βάττου παῖς γίνεται Ἀρκεσίλεως. "],["proiel:20170214:hdt:69522","ὃς βασιλεύσας πρῶτα τοῖσι ἑωυτοῦ ἀδελφεοῖσι ἐστασίασε, ἐς ὅ μιν οὗτοι ἀπολιπόντες οἴχοντο ἐς ἄλλον χῶρον τῆς Λιβύης καὶ ἐπ’ ἑωυτῶν βαλόμενοι ἔκτισαν πόλιν ταύτην ἣ τότε καὶ νῦν Βάρκη κλέεται: "],["proiel:20170214:hdt:69523","κτίζοντες δὲ ἅμα αὐτὴν ἀπιστᾶσι ἀπὸ τῶν Κυρηναίων τοὺς Λίβυας. "],["proiel:20170214:hdt:69524","\u003cspan class=\"citation\"\u003eHdt. 4.160.2\u003c/span\u003e μετὰ δὲ Ἀρκεσίλεως ἐς τοὺς ὑποδεξαμένους τε τῶν Λιβύων καὶ ἀποστάντας τοὺς αὐτοὺς τούτους ἐστρατεύετο: "],["proiel:20170214:hdt:69525","οἱ δὲ Λίβυες δείσαντες αὐτὸν οἴχοντο φεύγοντες πρὸς τοὺς ἠοίους τῶν Λιβύων. "],["proiel:20170214:hdt:69526","\u003cspan class=\"citation\"\u003eHdt. 4.160.3\u003c/span\u003e ὁ δὲ Ἀρκεσίλεως εἵπετο φεύγουσι, ἐς οὗ ἐν Λεύκωνί τε τῆς Λιβύης ἐγίνετο ἐπιδιώκων καὶ ἔδοξε τοῖσι Λίβυσι ἐπιθέσθαι οἱ. "],["proiel:20170214:hdt:69527","συμβαλόντες δὲ ἐνίκησαν τοὺς Κυρηναίους τοσοῦτο ὥστε ἑπτακισχιλίους ὁπλίτας Κυρηναίων ἐνθαῦτα πεσεῖν. "],["proiel:20170214:hdt:69528","\u003cspan class=\"citation\"\u003eHdt. 4.160.4\u003c/span\u003e μετὰ δὲ τὸ τρῶμα τοῦτο Ἀρκεσίλεων μὲν κάμνοντά τε καὶ φάρμακον πεπωκότα ὁ ἀδελφεὸς Ἁλίαρχος ἀποπνίγει, "],["proiel:20170214:hdt:81627","Ἁλίαρχον δὲ ἡ γυνὴ ἡ Ἀρκεσίλεω δόλῳ κτείνει, τῇ οὔνομα ἦν Ἐρυξώ. "],["proiel:20170214:hdt:69529","\u003cspan class=\"citation\"\u003eHdt. 4.161.1\u003c/span\u003e διεδέξατο δὲ τὴν βασιληίην τοῦ Ἀρκεσίλεω ὁ παῖς Βάττος, χωλός τε ἐὼν καὶ οὐκ ἀρτίπους. "],["proiel:20170214:hdt:69530","οἱ δὲ Κυρηναῖοι πρὸς τὴν καταλαβοῦσαν συμφορὴν ἔπεμπον ἐς Δελφοὺς ἐπειρησομένους ὅντινα τρόπον καταστησάμενοι κάλλιστα ἂν οἰκέοιεν. "],["proiel:20170214:hdt:69531","\u003cspan class=\"citation\"\u003eHdt. 4.161.2\u003c/span\u003e ἡ δὲ Πυθίη ἐκέλευε ἐκ Μαντινέης τῆς Ἀρκάδων καταρτιστῆρα ἀγαγέσθαι. "],["proiel:20170214:hdt:69532","αἴτεον ὦν οἱ Κυρηναῖοι, καὶ οἱ Μαντινέες ἔδοσαν ἄνδρα τῶν ἀστῶν δοκιμώτατον, τῷ οὔνομα ἦν Δημῶναξ. "],["proiel:20170214:hdt:69533","\u003cspan class=\"citation\"\u003eHdt. 4.161.3\u003c/span\u003e οὗτος ὦν ὁ ἀνὴρ ἀπικόμενος ἐς τὴν Κυρήνην καὶ μαθὼν ἕκαστα τοῦτο μὲν τριφύλους ἐποίησε σφεας, τῇδε διαθείς: "],["proiel:20170214:hdt:69535","τοῦτο δὲ τῷ βασιλέι Βάττῳ τεμένεα ἐξελὼν καὶ ἱρωσύνας, τὰ ἄλλα πάντα τὰ πρότερον εἶχον οἱ βασιλέες ἐς μέσον τῷ δήμῳ ἔθηκε. "],["proiel:20170214:hdt:69536","\u003cspan class=\"citation\"\u003eHdt. 4.162.1\u003c/span\u003e ἐπὶ μὲν δὴ τούτου τοῦ Βάττου οὕτω διετέλεε ἐόντα, "],["proiel:20170214:hdt:81632","ἐπὶ δὲ τοῦ τούτου παιδὸς Ἀρκεσίλεω πολλὴ ταραχὴ περὶ τῶν τιμέων ἐγένετο. "],["proiel:20170214:hdt:69537","\u003cspan class=\"citation\"\u003eHdt. 4.162.2\u003c/span\u003e Ἀρκεσίλεως γὰρ ὁ Βάττου τε τοῦ χωλοῦ καὶ Φερετίμης οὐκ ἔφη ἀνέξεσθαι κατὰ τὰ ὁ Μαντινεὺς Δημῶναξ ἔταξε, ἀλλὰ ἀπαίτεε τὰ τῶν προγόνων γέρεα. "],["proiel:20170214:hdt:69538","ἐνθεῦτεν στασιάζων ἑσσώθη καὶ ἔφυγε ἐς Σάμον, "],["proiel:20170214:hdt:81633","ἡ δὲ μήτηρ οἱ ἐς Σαλαμῖνα τῆς Κύπρου ἔφυγε. "],["proiel:20170214:hdt:69539","\u003cspan class=\"citation\"\u003eHdt. 4.162.3\u003c/span\u003e τῆς δὲ Σαλαμῖνος τοῦτον τὸν χρόνον ἐπεκράτεε Εὐέλθων, ὃς τὸ ἐν Δελφοῖσι θυμιητήριον, ἐὸν ἀξιοθέητον ἀνέθηκε, τὸ ἐν τῷ Κορινθίων θησαυρῷ κέεται. "],["proiel:20170214:hdt:69540","ἀπικομένη δὲ παρὰ τοῦτον ἡ Φερετίμη ἐδέετο στρατιῆς ἣ κατάξει σφέας ἐς τὴν Κυρήνην. "]]