[["proiel:20170214:hdt:69585","ἣ δὲ ἂν τῷ βασιλέι ἀρεστὴ γένηται, ὑπὸ τούτου διαπαρθενεύεται. "],["proiel:20170214:hdt:69586","παρήκουσι δὲ οὗτοι οἱ Ἀδυρμαχίδαι ἀπ’ Αἰγύπτου μέχρι λιμένος τῷ οὔνομα Πλυνός ἐστι. "],["proiel:20170214:hdt:69587","\u003cspan class=\"citation\"\u003eHdt. 4.169.1\u003c/span\u003e τούτων δὲ ἔχονται Γιλιγάμαι, νεμόμενοι τὸ πρὸς ἑσπέρην χώρην μέχρι Ἀφροδισιάδος νήσου. "],["proiel:20170214:hdt:69588","ἐν δὲ τῷ μεταξὺ τούτου χώρῳ ἥ τε Πλατέα νῆσος ἐπικέεται, τὴν ἔκτισαν οἱ Κυρηναῖοι, καὶ ἐν τῇ ἠπείρῳ Μενέλαος λιμήν ἐστι καὶ Ἄζιρις, τὴν οἱ Κυρηναῖοι οἴκεον, καὶ τὸ σίλφιον ἄρχεται ἀπὸ τούτου: "],["proiel:20170214:hdt:69589","\u003cspan class=\"citation\"\u003eHdt. 4.169.2\u003c/span\u003e παρήκει δὲ ἀπὸ Πλατέης νήσου μέχρι τοῦ στόματος τῆς Σύρτιος τὸ σίλφιον. "],["proiel:20170214:hdt:69590","νόμοισι δὲ χρέωνται οὗτοι παραπλησίοισι τοῖσι ἑτέροισι. "],["proiel:20170214:hdt:69591","\u003cspan class=\"citation\"\u003eHdt. 4.170.1\u003c/span\u003e Γιλιγαμέων δὲ ἔχονται τὸ πρὸς ἑσπέρης Ἀσβύσται. "],["proiel:20170214:hdt:69592","οὗτοι ὑπὲρ Κυρήνης οἰκέουσι. "],["proiel:20170214:hdt:69593","ἐπὶ θάλασσαν δὲ οὐ κατήκουσι Ἀσβύσται "],["proiel:20170214:hdt:81657","τὸ γὰρ παρὰ θάλασσαν Κυρηναῖοι νέμονται. "],["proiel:20170214:hdt:69594","τεθριπποβάται δὲ οὐκ ἥκιστα ἀλλὰ μάλιστα Λιβύων εἰσί, "],["proiel:20170214:hdt:81658","νόμους δὲ τοὺς πλεῦνας μιμέεσθαι ἐπιτηδεύουσι τοὺς Κυρηναίων. "],["proiel:20170214:hdt:69595","\u003cspan class=\"citation\"\u003eHdt. 4.171.1\u003c/span\u003e Ἀσβυστέων δὲ ἔχονται τὸ πρὸς ἑσπέρης Αὐσχίσαι: "],["proiel:20170214:hdt:69596","οὗτοι ὑπὲρ Βάρκης οἰκέουσι, κατήκοντες ἐπὶ θάλασσαν κατ’ Εὐεσπερίδας. "],["proiel:20170214:hdt:69597","Αὐσχισέων δὲ κατὰ μέσον τῆς χώρης οἰκέουσι Βάκαλες, ὀλίγον ἔθνος, κατήκοντες ἐπὶ θάλασσαν κατὰ Ταύχειρα πόλιν τῆς Βαρκαίης: "],["proiel:20170214:hdt:69598","νόμοισι δὲ τοῖσι αὐτοῖσι χρέωνται τοῖσι καὶ οἱ ὑπὲρ Κυρήνης. "],["proiel:20170214:hdt:69599","\u003cspan class=\"citation\"\u003eHdt. 4.172.1\u003c/span\u003e Αὐσχισέων δὲ τούτων τὸ πρὸς ἑσπέρης ἔχονται Νασαμῶνες, ἔθνος ἐὸν πολλόν, οἳ τὸ θέρος καταλείποντες ἐπὶ τῇ θαλάσσῃ τὰ πρόβατα ἀναβαίνουσι ἐς Αὔγιλα χῶρον ὀπωριεῦντες τοὺς φοίνικας. "],["proiel:20170214:hdt:69600","οἳ δὲ πολλοὶ καὶ ἀμφιλαφέες πεφύκασι, πάντες ἐόντες καρποφόροι. "],["proiel:20170214:hdt:69601","τοὺς δὲ ἀττελέβους ἐπεὰν θηρεύσωσι, αὐήναντες πρὸς τὸν ἥλιον καταλέουσι καὶ ἔπειτα ἐπὶ γάλα ἐπιπάσσοντες πίνουσι. "],["proiel:20170214:hdt:69602","\u003cspan class=\"citation\"\u003eHdt. 4.172.2\u003c/span\u003e γυναῖκας δὲ νομίζοντες πολλὰς ἔχειν ἕκαστος ἐπίκοινον αὐτέων τὴν μῖξιν ποιεῦνται τρόπῳ παραπλησίῳ τῷ καὶ Μασσαγέται: "],["proiel:20170214:hdt:69603","ἐπεὰν σκίπωνα προστήσωνται, μίσγονται. "],["proiel:20170214:hdt:69604","πρῶτον δὲ γαμέοντος Νασαμῶνος ἀνδρὸς νόμος ἐστὶ τὴν νύμφην νυκτὶ τῇ πρώτῃ διὰ πάντων διεξελθεῖν τῶν δαιτυμόνων μισγομένην: "],["proiel:20170214:hdt:69605","τῶν δὲ ὡς ἕκαστος οἱ μιχθῇ, διδοῖ δῶρον τὸ ἂν ἔχῃ φερόμενος ἐξ οἴκου. "],["proiel:20170214:hdt:69606","\u003cspan class=\"citation\"\u003eHdt. 4.172.3\u003c/span\u003e ὁρκίοισι δὲ καὶ μαντικῇ χρέωνται τοιῇδε: "],["proiel:20170214:hdt:69607","ὀμνύουσι μὲν τοὺς παρὰ σφίσι ἄνδρας δικαιοτάτους καὶ ἀρίστους λεγομένους γενέσθαι, τούτους, τῶν τύμβων ἁπτόμενοι: "],["proiel:20170214:hdt:69608","μαντεύονται δὲ ἐπὶ τῶν προγόνων φοιτέοντες τὰ σήματα, καὶ κατευξάμενοι ἐπικατακοιμῶνται: "],["proiel:20170214:hdt:69609","τὸ δ’ ἂν ἴδη ἐν τῇ ὄψι ἐνύπνιον, τούτῳ χρᾶται. "],["proiel:20170214:hdt:69610","\u003cspan class=\"citation\"\u003eHdt. 4.172.4\u003c/span\u003e πίστισι δὲ τοιῇσιδε χρέωνται: "],["proiel:20170214:hdt:69611","ἐκ τῆς χειρὸς διδοῖ πιεῖν καὶ αὐτὸς ἐκ τῆς τοῦ ἑτέρου πίνει. "],["proiel:20170214:hdt:69612","ἢν δὲ μὴ ἔχωσι ὑγρὸν μηδέν, οἳ δὲ τῆς χαμᾶθεν σποδοῦ λαβόντες λείχουσι. "],["proiel:20170214:hdt:69613","\u003cspan class=\"citation\"\u003eHdt. 4.173.1\u003c/span\u003e Νασαμῶσι δὲ προσόμουροι εἰσὶ Ψύλλοι. "],["proiel:20170214:hdt:69614","οὗτοι ἐξαπολώλασι τρόπῳ τοιῷδε: "],["proiel:20170214:hdt:69615","ὁ νότος σφι πνέων ἄνεμος τὰ ἔλυτρα τῶν ὑδάτων ἐξηύηνε, "],["proiel:20170214:hdt:81659","ἡ δὲ χώρη σφι ἅπασα ἐντὸς ἐοῦσα τῆς Σύρτιος ἦν ἄνυδρος. "],["proiel:20170214:hdt:69616","οἳ δὲ βουλευσάμενοι κοινῷ λόγῳ ἐστρατεύοντο ἐπὶ τὸν νότον (λέγω δὲ ταῦτα τὰ λέγουσι Λίβυες) , καὶ ἐπείτε ἐγίνοντο ἐν τῇ ψάμμῳ, πνεύσας ὁ νότος κατέχωσε σφέας. "],["proiel:20170214:hdt:69617","ἐξαπολομένων δὲ τούτων ἔχουσι τὴν χώρην οἱ Νασαμῶνες. "],["proiel:20170214:hdt:69618","\u003cspan class=\"citation\"\u003eHdt. 4.174.1\u003c/span\u003e τούτων δὲ κατύπερθε πρὸς νότον ἄνεμον ἐν τῇ θηριώδεϊ οἰκέουσι Γαράμαντες, οἳ πάντα ἄνθρωπον φεύγουσι καὶ παντὸς ὁμιλίην, καὶ οὔτε ὅπλον ἐκτέαται ἀρήιον οὐδὲν οὔτε ἀμύνεσθαι ἐπιστέαται. "],["proiel:20170214:hdt:69619","\u003cspan class=\"citation\"\u003eHdt. 4.175.1\u003c/span\u003e οὗτοι μὲν δὴ κατύπερθε οἰκέουσι Νασαμώνων: "],["proiel:20170214:hdt:69620","τὸ δὲ παρὰ τὴν θάλασσαν ἔχονται τὸ πρὸς ἑσπέρης Μάκαι, οἳ λόφους κείρονται, τὸ μὲν μέσον τῶν τριχῶν ἀνιέντες αὔξεσθαι, τὰ δὲ ἔνθεν καὶ ἔνθεν κείροντες ἐν χροΐ, "],["proiel:20170214:hdt:81663","ἐς δὲ τὸν πόλεμον στρουθῶν καταγαίων δορὰς φορέουσι προβλήματα. "],["proiel:20170214:hdt:69621","\u003cspan class=\"citation\"\u003eHdt. 4.175.2\u003c/span\u003e διὰ δὲ αὐτῶν Κῖνυψ ποταμὸς ῥέων ἐκ λόφου καλευμένου Χαρίτων ἐς θάλασσαν ἐκδιδοῖ. "],["proiel:20170214:hdt:69622","ὁ δὲ λόφος οὗτος ὁ Χαρίτων δασὺς ἴδῃσι ἐστί, ἐούσης τῆς ἄλλης τῆς προκαταλεχθείσης Λιβύης ψιλῆς: "],["proiel:20170214:hdt:69623","ἀπὸ θαλάσσης δὲ ἐς αὐτὸν στάδιοι διηκόσιοι εἰσί. "],["proiel:20170214:hdt:69624","\u003cspan class=\"citation\"\u003eHdt. 4.176.1\u003c/span\u003e Μακέων δὲ τούτων ἐχόμενοι Γινδᾶνες εἰσί, τῶν αἱ γυναῖκες περισφύρια δερμάτων πολλὰ ἑκάστη φορέει κατὰ τοιόνδε τι, ὡς λέγεται: "],["proiel:20170214:hdt:69625","κατ’ ἄνδρα ἕκαστον μιχθέντα περισφύριον περιδέεται: "],["proiel:20170214:hdt:69626","ἣ δὲ ἂν πλεῖστα ἔχῃ, αὕτη ἀρίστη δέδοκται εἶναι ὡς ὑπὸ πλείστων ἀνδρῶν φιληθεῖσα. "],["proiel:20170214:hdt:69627","\u003cspan class=\"citation\"\u003eHdt. 4.177.1\u003c/span\u003e ἀκτὴν δὲ προέχουσαν ἐς τὸν πόντον τούτων τῶν Γινδάνων νέμονται Λωτοφάγοι, οἳ τὸν καρπὸν μοῦνον τοῦ λωτοῦ τρώγοντες ζώουσι. "],["proiel:20170214:hdt:69629","ποιεῦνται δὲ ἐκ τοῦ καρποῦ τούτου οἱ Λωτοφάγοι καὶ οἶνον. "],["proiel:20170214:hdt:69630","\u003cspan class=\"citation\"\u003eHdt. 4.178.1\u003c/span\u003e λωτοφάγων δὲ τὸ παρὰ θάλασσαν ἔχονται Μάχλυες, τῷ λωτῷ μὲν καὶ οὗτοι χρεώμενοι, ἀτὰρ ἧσσον γε τῶν πρότερον λεχθέντων,  "],["proiel:20170214:hdt:81336","κατήκουσι δὲ ἐπὶ ποταμὸν μέγαν τῷ οὔνομα Τρίτων ἐστί: "],["proiel:20170214:hdt:69631","ἐκδιδοῖ δὲ οὗτος ἐς λίμνην μεγάλην Τριτωνίδα. "],["proiel:20170214:hdt:69632","ἐν δὲ αὐτῇ, νῆσος ἔνι τῇ, οὔνομα Φλά.  "],["proiel:20170214:hdt:69633","ταύτην δὲ τὴν νῆσον Λακεδαιμονίοισι φασὶ λόγιον εἶναι κτίσαι. "],["proiel:20170214:hdt:69634","\u003cspan class=\"citation\"\u003eHdt. 4.179.1\u003c/span\u003e ἔστι δὲ καὶ ὅδε λόγος λεγόμενος. "],["proiel:20170214:hdt:69635","Ἰήσονα, ἐπείτε οἱ ἐξεργάσθη ὑπὸ τῷ Πηλίῳ ἡ Ἀργώ, ἐσθέμενον ἐς αὐτὴν ἄλλην τε ἑκατόμβην καὶ δὴ καὶ τρίποδα χάλκεον περιπλώειν Πελοπόννησον, βουλόμενον ἐς Δελφοὺς ἀπικέσθαι.  "]]