[["proiel:20170214:hdt:69636","\u003cspan class=\"citation\"\u003eHdt. 4.179.2\u003c/span\u003e καί μιν, ὡς πλέοντα γενέσθαι κατὰ Μαλέην, ὑπολαβεῖν ἄνεμον βορέην καὶ ἀποφέρειν πρὸς τὴν Λιβύην:  "],["proiel:20170214:hdt:69637","πρὶν δὲ κατιδέσθαι γῆν, ἐν τοῖσι βράχεσι γενέσθαι λίμνης τῆς Τριτωνίδος.  "],["proiel:20170214:hdt:69638","καί οἱ ἀπορέοντι τὴν ἐξαγωγὴν λόγος ἐστὶ φανῆναι Τρίτωνα καὶ κελεύειν τὸν Ἰήσονα ἑωυτῷ δοῦναι τὸν τρίποδα, φάμενόν σφι καὶ τὸν πόρον δέξειν καὶ ἀπήμονας ἀποστελέειν. "],["proiel:20170214:hdt:69639","\u003cspan class=\"citation\"\u003eHdt. 4.179.3\u003c/span\u003e πειθομένου δὲ τοῦ Ἰήσονος, οὕτω δὴ τόν τε διέκπλοον τῶν βραχέων δεικνύναι τὸν Τρίτωνά σφι καὶ τὸν τρίποδα θεῖναι ἐν τῷ ἑωυτοῦ ἱρῷ, ἐπιθεσπίσαντά τε τῷ τρίποδι καὶ τοῖσι σὺν Ἰήσονι σημήναντα τὸν πάντα λόγον, ὡς ἐπεὰν τὸν τρίποδα κομίσηται τῶν ἐκγόνων τις τῶν ἐν τῇ Ἀργοῖ συμπλεόντων, τότε ἑκατὸν πόλιας οἰκῆσαι περὶ τὴν Τριτωνίδα λίμνην Ἑλληνίδας πᾶσαν εἶναι ἀνάγκην.  "],["proiel:20170214:hdt:69640","ταῦτα ἀκούσαντας τοὺς ἐπιχωρίους τῶν Λιβύων κρύψαι τὸν τρίποδα. "],["proiel:20170214:hdt:69641","\u003cspan class=\"citation\"\u003eHdt. 4.180.1\u003c/span\u003e τούτων δὲ ἔχονται τῶν Μαχλύων Αὐσέες: "],["proiel:20170214:hdt:69642","οὗτοι δὲ καὶ οἱ Μάχλυες πέριξ τὴν Τριτωνίδα λίμνην οἰκέουσι, "],["proiel:20170214:hdt:81343","τὸ μέσον δέ σφι οὐρίζει ὁ Τρίτων. "],["proiel:20170214:hdt:69643","καὶ οἱ μὲν Μάχλυες τὰ ὀπίσω κομῶσι τῆς κεφαλῆς, οἱ δὲ Αὐσέες τὰ ἔμπροσθε.  "],["proiel:20170214:hdt:69644","\u003cspan class=\"citation\"\u003eHdt. 4.180.2\u003c/span\u003e ὁρτῇ δὲ ἐνιαυσίῃ Ἀθηναίης αἱ παρθένοι αὐτῶν δίχα διαστᾶσαι μάχονται πρὸς ἀλλήλας λίθοισί τε καὶ ξύλοισι, τῷ αὐθιγενέι θεῷ λέγουσαι τὰ πάτρια ἀποτελέειν, τὴν Ἀθηναίην καλέομεν. "],["proiel:20170214:hdt:69645","τὰς δὲ ἀποθνησκούσας τῶν παρθένων ἐκ τῶν τρωμάτων ψευδοπαρθένους καλέουσι. "],["proiel:20170214:hdt:69646","\u003cspan class=\"citation\"\u003eHdt. 4.180.3\u003c/span\u003e πρὶν δὲ ἀνεῖναι αὐτὰς μάχεσθαι, τάδε ποιεῦσι κοινῇ. "],["proiel:20170214:hdt:69647","παρθένον τὴν καλλιστεύουσαν ἑκάστοτε κοσμήσαντες κυνέῃ τε Κορινθίῃ καὶ πανοπλίῃ Ἑλληνικῇ καὶ ἐπ’ ἅρμα ἀναβιβάσαντες περιάγουσι τὴν λίμνην κύκλῳ. "],["proiel:20170214:hdt:69648","\u003cspan class=\"citation\"\u003eHdt. 4.180.4\u003c/span\u003e ὁτέοισι δὲ τὸ πάλαι ἐκόσμεον τὰς παρθένους πρὶν ἤ σφι Ἕλληνας παροικισθῆναι, οὐκ ἔχω εἰπεῖν, "],["proiel:20170214:hdt:81413","δοκέω δ’ ὦν Αἰγυπτίοισι ὅπλοισι κοσμέεσθαι αὐτάς: "],["proiel:20170214:hdt:69649","ἀπὸ γὰρ Αἰγύπτου καὶ τὴν ἀσπίδα καὶ τὸ κράνος φημὶ ἀπῖχθαι ἐς τοὺς Ἕλληνας. "],["proiel:20170214:hdt:69650","\u003cspan class=\"citation\"\u003eHdt. 4.180.5\u003c/span\u003e τὴν δὲ Ἀθηναίην φασὶ Ποσειδέωνος εἶναι θυγατέρα καὶ τῆς Τριτωνίδος λίμνης, καί μιν μεμφθεῖσάν τι τῷ πατρὶ δοῦναι ἑωυτὴν τῷ Διί, "],["proiel:20170214:hdt:81415","τὸν δὲ Δία ἑωυτοῦ μιν ποιήσασθαι θυγατέρα.  "],["proiel:20170214:hdt:69651","ταῦτα μὲν λέγουσι, "],["proiel:20170214:hdt:81416","μῖξιν δὲ ἐπίκοινον τῶν γυναικῶν ποιέονται, οὔτε συνοικέοντες κτηνηδόν τε μισγόμενοι. "],["proiel:20170214:hdt:69652","\u003cspan class=\"citation\"\u003eHdt. 4.180.6\u003c/span\u003e ἐπεὰν δὲ γυναικὶ τὸ παιδίον ἁδρὸν γένηται, συμφοιτῶσι ἐς τὸαὐτὸ οἱ ἄνδρες τρίτου μηνός, καὶ τῷ ἂν οἴκῃ τῶν ἀνδρῶν τὸ παιδίον, τούτου παῖς νομίζεται. "],["proiel:20170214:hdt:69653","\u003cspan class=\"citation\"\u003eHdt. 4.181.1\u003c/span\u003e οὗτοι μὲν οἱ παραθαλάσσιοι τῶν νομάδων Λιβύων εἰρέαται, "],["proiel:20170214:hdt:81417","ὑπὲρ δὲ τούτων ἐς μεσόγαιαν ἡ θηριώδης ἐστὶ Λιβύη, "],["proiel:20170214:hdt:81418","ὑπὲρ δὲ τῆς θηριώδεος ὀφρύη ψάμμης κατήκει παρατείνουσα ἀπὸ Θηβέων τῶν Αἰγυπτιέων ἐπ’ Ἡρακλέας στήλας. "],["proiel:20170214:hdt:69654","\u003cspan class=\"citation\"\u003eHdt. 4.181.2\u003c/span\u003e ἐν δὲ τῇ ὀφρύῃ ταύτῃ μάλιστα διὰ δέκα ἡμερέων ὁδοῦ ἁλός ἐστι τρύφεα κατὰ χόνδρους μεγάλους ἐν κολωνοῖσι, καὶ ἐν κορυφῇσι ἑκάστου τοῦ κολωνοῦ ἀνακοντίζει ἐκ μέσου τοῦ ἁλὸς ὕδωρ ψυχρὸν καὶ γλυκύ, "],["proiel:20170214:hdt:81420","περὶ δὲ αὐτὸν ἄνθρωποι οἰκέουσι ἔσχατοι πρὸς τῆς ἐρήμου καὶ ὑπὲρ τῆς θηριώδεος, "],["proiel:20170214:hdt:81421","πρῶτοι μὲν ἀπὸ Θηβέων διὰ δέκα ἡμερέων ὁδοῦ Ἀμμώνιοι, ἔχοντες τὸ ἱρὸν ἀπὸ τοῦ Θηβαιέος Διός:  "],["proiel:20170214:hdt:69655","καὶ γὰρ τὸ ἐν Θήβῃσι, ὡς καὶ πρότερον εἴρηταί μοι, κριοπρόσωπον τοῦ Διὸς τὸἄγαλμα ἐστί. "],["proiel:20170214:hdt:69656","\u003cspan class=\"citation\"\u003eHdt. 4.181.3\u003c/span\u003e τυγχάνει δὲ καὶ ἄλλο σφι ὕδωρ κρηναῖον ἐὸν, τὸ τὸν μὲν ὄρθρον γίνεται χλιαρόν, ἀγορῆς δὲ πληθυούσης ψυχρότερον, μεσαμβρίη τε ἐστὶ καὶ τὸ κάρτα γίνεται ψυχρόν:  "],["proiel:20170214:hdt:69657","\u003cspan class=\"citation\"\u003eHdt. 4.181.4\u003c/span\u003e τηνικαῦτα δὲ ἄρδουσι τοὺς κήπους: "],["proiel:20170214:hdt:69658","ἀποκλινομένης δὲ τῆς ἡμέρης ὑπίεται τοῦ ψυχροῦ, ἐς οὗ δύεταί τε ὁ ἥλιος καὶ τὸ ὕδωρ γίνεται χλιαρόν. "],["proiel:20170214:hdt:69659","ἐπὶ δὲ μᾶλλον ἰὸν ἐς τὸ θερμὸν ἐς μέσας νύκτας πελάζει, "],["proiel:20170214:hdt:81425","τηνικαῦτα δὲ ζέει ἀμβολάδην: "],["proiel:20170214:hdt:69660","παρέρχονται τε μέσαι νύκτες καὶ ψύχεται μέχρι ἐς ἠῶ. "],["proiel:20170214:hdt:69661","ἐπίκλησιν δὲ αὕτη ἡ κρήνη καλέεται ἡλίου. "],["proiel:20170214:hdt:69662","\u003cspan class=\"citation\"\u003eHdt. 4.182.1\u003c/span\u003e μετὰ δὲ Ἀμμωνίους διὰ τῆς ὀφρύης τῆς ψάμμου δι’ ἀλλέων δέκα ἡμερέων ὁδοῦ κολωνός τε ἁλός ἐστι ὅμοιος τῷ Ἀμμωνίῳ καὶ ὕδωρ, καὶ ἄνθρωποι περὶ αὐτὸν οἰκέουσι: "],["proiel:20170214:hdt:69663","τῷ δὲ χώρῳ τούτῳ οὔνομα Αὔγιλα ἐστί. "],["proiel:20170214:hdt:69664","ἐς τοῦτον τὸν χῶρον οἱ Νασαμῶνες ὀπωριεῦντες τοὺς φοίνικας φοιτῶσι. "],["proiel:20170214:hdt:69665","\u003cspan class=\"citation\"\u003eHdt. 4.183.1\u003c/span\u003e ἀπὸ δὲ Αὐγίλων διὰ δέκα ἡμερέων ἀλλέων ὁδοῦ ἕτερος ἁλὸς κολωνὸς καὶ ὕδωρ καὶ φοίνικες καρποφόροι πολλοί, κατά περ καὶ ἐν τοῖσι ἑτέροισι:  "],["proiel:20170214:hdt:69666","καὶ ἄνθρωποι οἰκέουσι ἐν αὐτῷ τοῖσι οὔνομα Γαράμαντες ἐστί, ἔθνος μέγα ἰσχυρῶς, οἳ ἐπὶ τὸν ἅλα γῆν ἐπιφορέοντες οὕτω σπείρουσι. "],["proiel:20170214:hdt:69667","\u003cspan class=\"citation\"\u003eHdt. 4.183.2\u003c/span\u003e συντομώτατον δ’ ἐστὶ ἐς τοὺς Λωτοφάγους, ἐκ τῶν τριήκοντα ἡμερέων ἐς αὐτοὺς ὁδός ἐστι: "],["proiel:20170214:hdt:69668","ἐν τοῖσι καὶ οἱ ὀπισθονόμοι βόες γίνονται: "],["proiel:20170214:hdt:69669","ὀπισθονόμοι δὲ διὰ τόδε εἰσι. "],["proiel:20170214:hdt:69670","τὰ κέρεα ἔχουσι κεκυφότα ἐς τὸ ἔμπροσθε: "],["proiel:20170214:hdt:69671","\u003cspan class=\"citation\"\u003eHdt. 4.183.3\u003c/span\u003e διὰ τοῦτο ὀπίσω ἀναχωρέοντες νέμονται: "],["proiel:20170214:hdt:69672","ἐς γὰρ τὸ ἔμπροσθε οὐκ οἷοι τε εἰσὶ προεμβαλλόντων ἐς τὴν γῆν τῶν κερέων.  "],["proiel:20170214:hdt:69673","ἄλλο δὲ οὐδὲν διαφέρουσι τῶν ἄλλων βοῶν ὅτι μὴ τοῦτο καὶ τὸ δέρμα ἐς παχύτητά τε καὶ τρῖψιν. "],["proiel:20170214:hdt:69674","\u003cspan class=\"citation\"\u003eHdt. 4.183.4\u003c/span\u003e οἱ Γαράμαντες δὴ οὗτοι τοὺς τρωγλοδύτας Αἰθίοπας θηρεύουσι τοῖσι τεθρίπποισι: "],["proiel:20170214:hdt:69675","οἱ γὰρ τρωγλοδύται Αἰθίοπες πόδας τάχιστοι ἀνθρώπων πάντων εἰσὶ τῶν ἡμεῖς πέρι λόγους ἀποφερομένους ἀκούομεν. "]]