[["iswoc:20160620:alfonso-xi:119658","E cuando llegó el mandado a la reína doña María de cómo el rey don Fernando su fijo era muerto, tomó ende muy grand pesar e muy grand quebranto e fizo muy grand llanto por él. "],["iswoc:20160620:alfonso-xi:119659","E cuando el infante don Johán e don Johán Núñez lo sopieron, ovieron ende muy grand plazer, e pusieron su pleito amos. "],["iswoc:20160620:alfonso-xi:119660","E luego a pocos de días veniéronse para la doña María a Valladolid e fablaron con ella. "],["iswoc:20160620:alfonso-xi:119662","E dixiéron le que cognociendo cuánto bien e cuánta merced les veniera d ella señaladamiente en que les diera los cuerpos a amos a dos por dos vezes, e si non por ella que fueran muertos. "],["iswoc:20160620:alfonso-xi:119663","E que ellos que querían que fuesse tutora de l rey don Alfonso su nieto, mas que non lo fuese el infante don Pero su fijo, ca ellos non avían a consentir en él en nenguna manera, "],["iswoc:20160620:alfonso-xi:119664","e que si lo ella non tomasse que ella daría ocasión por que oviesse guerra e mal entre ellos e que toda la tierra sería astragada. "],["iswoc:20160620:alfonso-xi:119665","E que l pedían por merced que, pues ellos esto querían que embiasse por el infante don Pero e que l metiesse a esto. "],["iswoc:20160620:alfonso-xi:119666","E ella respondió les que lo non quería, porque era muy flaca e que sabía muy bien cuánto grand peligro en ello avía, mas que ella embiaría por el infante don Pero, e que fablaría con él e que puñaría de los asessegar a todos, por que lo que se fiziesse que fuesse con consejo e con acuerdo de todos; e si por aventura esto non se puediesse fazer, que ante tomaría este afán por partir contienda entre ellos e non oviessen daño en la tierra. "],["iswoc:20160620:alfonso-xi:119667","E fue sse luego de Valladolid el infante don Johán, "],["iswoc:20160620:alfonso-xi:119668","e don Johán Núñez fincó en Valladolid e adoleció ý. "],["iswoc:20160620:alfonso-xi:119669","E desque fue guarido llegó l mandado de un cavallero de Ávila que dezían Garcí Gonçález en que l embió dezir que sopiesse que la reína Costança e el infante don Pero vinían a Ávila e querían tomar a l rey, e que l embiava dezir que él que se fuesse luego para allá ante que ellos ý llegassen e que ge lo darían el rey. "],["iswoc:20160620:alfonso-xi:159634","\u003cspan class=\"citation\"\u003eAlfonso XI 5\u003c/span\u003e E don Johán Núñez cuando oyó lo quel embió dezir aquel cavallero de Ávila, ovo ende muy grand plazer. "],["iswoc:20160620:alfonso-xi:119671","E fue sse luego para la reína doña María e fabló lo con ella. "],["iswoc:20160620:alfonso-xi:119672","E dixo l que si ella ge lo mandasse que iría por el rey e que ge lo trairía a Valladolid. "],["iswoc:20160620:alfonso-xi:119673","E la reína dixo que este fecho que era muy grande e muy peligroso, e que era mucho de catar e que coidaría sobr ello e que diría lo que ý entendiesse. "],["iswoc:20160620:alfonso-xi:119674","E d este fecho pesó mucho a la reína porque entendió que, si ella lo mandasse que fuesse por el rey e lo él sacasse de Ávila, que era muy grand ocasión para aver guerra e mucho mal entre los ricos omnes de la tierra. "],["iswoc:20160620:alfonso-xi:119675","E otrosí si la reína doña Costança e el infante don Pero llegasen a Ávila e tomassen a l rey, que el infante don Johán e don Johán Núñez e otros muchos de la tierra que non consintrían en ello e por esto que se bolvería guerra entre ellos e astragaría la tierra. "],["iswoc:20160620:alfonso-xi:119676","E otrosí receló que, si a don Johán Núñez partiesse la ida, que ternía él que lo fazía ella por sospecha que tomava d él. "],["iswoc:20160620:alfonso-xi:119677","E por estas razones acordó que don Johán Núñez que lo non tardase e que fuesse a Ávila e que guisasse que el rey non lo sacassen de Ávila fasta que todos los de la tierra se ayuntassen e acordassen todos cómo criassen a l rey e quién lo toviesse. "],["iswoc:20160620:alfonso-xi:119678","E con este acuerdo fue sse don Johán Núñez para Ávila. "],["iswoc:20160620:alfonso-xi:119679","E la reína embió su mandadero adelante a don Sancho, eleito de Ávila, que era dende natural e mucho emparentado en cómo don Johán Núñez iva allá sobre este pleito, e que guisasse que non sacassen a l rey de la cibdat, e que estudiesse ý fasta que se ayuntassen todos los de la tierra. "],["iswoc:20160620:alfonso-xi:119680","E ante que don Johán Núñez ý llegasse, una dueña que dezían doña Betança, que criava a l rey, avía muy grand recelo de don Johán Núñez porque dezié que la quería mal. "],["iswoc:20160620:alfonso-xi:119681","E rogó a l eleito que el rey que lo tomasse e lo pusiesse en la iglesia catedral que es muy fuerte. "],["iswoc:20160620:alfonso-xi:119682","E el eleito cuando oyó esto e lo que l embió dezir la reína, tomó a l rey púso lo en la iglesia catedral de Sant Salvador de Ávila, e puso ý muy grand gente que lo guardassen. "],["iswoc:20160620:alfonso-xi:119683","E cuando Johán Núñez llegó a Ávila e falló a l rey puesto en la fortaleza de la villa e que l guardavan, pesó l porque l non pudo tomar. "],["iswoc:20160620:alfonso-xi:119684","E era entonce en Ávila Diego Gómez de Castañeda e ante que don Johán Núñez llegasse a Ávila. "],["iswoc:20160620:alfonso-xi:119685","E este mesmo Dia Gómez embió demandar tregua a don Johán Núñez que estava su defiado. "],["iswoc:20160620:alfonso-xi:119686","E don Johán Núñez dió ge la. "],["iswoc:20160620:alfonso-xi:119687","E fue sse Diago Gómez meter en el monesterio de Sant Francisco teniendo más gente que don Johán Núñez. "],["iswoc:20160620:alfonso-xi:119688","E luego embió a dezir a l infante don Pero que veniesse luego con la reína doña Costança a Ávila; e otrosí le embió dezir de cómo don Johán Núñez viniera a Ávila con poca gente a tomar el rey, e este mandado llegó en Villa Real, e que puñasse en se venir luego, que nunca tan grand mercado toviera de otro omne. "],["iswoc:20160620:alfonso-xi:119689","E el infante don Pero véno se luego, "],["iswoc:20160620:alfonso-xi:119690","e don Johán Núñez desque vío que non pudo aver el rey, puso pleito con los de la ciudat que non diessen el rey a él nin a otro omne poderoso que fuesse fasta que todos los de la tierra se ayuntassen a Cortes e acordassen a quién lo diessen. "],["iswoc:20160620:alfonso-xi:119691","E coidó don Johán Núñez que l infante don Pero que lo alcançaría ante que saliesse de la villa, "]]