[["proiel:20170214:hdt:81665","“\u003cspan class=\"citation\"\u003eHdt. 5.1.3\u003c/span\u003e νῦν ἂν εἴη ὁ χρησμὸς ἐπιτελεόμενος ἡμῖν, "],["proiel:20170214:hdt:84904","νῦν ἡμέτερον ἔργον. ”  "],["proiel:20170214:hdt:69821","οὕτω τοῖσι Περινθίοισι παιωνίσασι ἐπιχειρέουσι οἱ Παίονες, καὶ πολλόν τε ἐκράτησαν καὶ ἔλιπον σφέων ὀλίγους. "],["proiel:20170214:hdt:69822","\u003cspan class=\"citation\"\u003eHdt. 5.2.1\u003c/span\u003e τὰ μὲν δὴ ἀπὸ Παιόνων πρότερον γενόμενα ὧδε ἐγένετο: "],["proiel:20170214:hdt:69823","τότε δὲ ἀνδρῶν ἀγαθῶν περὶ τῆς ἐλευθερίης γινομένων τῶν Περινθίων οἱ Πέρσαι τε καὶ ὁ Μεγάβαζος ἐπεκράτησαν πλήθεϊ. "],["proiel:20170214:hdt:69824","\u003cspan class=\"citation\"\u003eHdt. 5.2.2\u003c/span\u003e ὡς δὲ ἐχειρώθη ἡ Πέρινθος, ἤλαυνε Μεγάβαζος τὸν στρατὸν διὰ τῆς Θρηίκης, πᾶσαν πόλιν καὶ πᾶν ἔθνος τῶν ταύτῃ οἰκημένων ἡμερούμενος βασιλέι. "],["proiel:20170214:hdt:69825","ταῦτα γάρ οἱ ἐνετέταλτο ἐκ Δαρείου, Θρηίκην καταστρέφεσθαι. "],["proiel:20170214:hdt:69826","\u003cspan class=\"citation\"\u003eHdt. 5.3.1\u003c/span\u003e Θρηίκων δὲ ἔθνος μέγιστον ἐστὶ μετά γε Ἰνδοὺς πάντων ἀνθρώπων: "],["proiel:20170214:hdt:69827","εἰ δὲ ὑπ’ ἑνὸς ἄρχοιτο ἢ φρονέοι κατὰ τὸαὐτό , ἄμαχόν τ’ ἂν εἴη καὶ πολλῷ κράτιστον πάντων ἐθνέων κατὰ γνώμην τὴν ἐμήν. "],["proiel:20170214:hdt:69828","ἀλλὰ γὰρ τοῦτο ἄπορόν σφι καὶ ἀμήχανον μή κοτε ἐγγένηται, "],["proiel:20170214:hdt:81667","εἰσὶ δὴ κατὰ τοῦτο ἀσθενέες. "],["proiel:20170214:hdt:69829","\u003cspan class=\"citation\"\u003eHdt. 5.3.2\u003c/span\u003e οὐνόματα δ’ ἔχουσι πολλὰ κατὰ χώρας ἕκαστοι, "],["proiel:20170214:hdt:81668","νόμοισι δὲ οὗτοι παραπλησίοισι πάντες χρέωνται κατὰ πάντα, πλὴν Γετέων καὶ Τραυσῶν καὶ τῶν κατύπερθε Κρηστωναίων οἰκεόντων. "],["proiel:20170214:hdt:69830","\u003cspan class=\"citation\"\u003eHdt. 5.4.1\u003c/span\u003e τούτων δὲ τὰ μὲν Γέται οἱ ἀθανατίζοντες ποιεῦσι, εἴρηταί μοι: "],["proiel:20170214:hdt:69831","Τραυσοὶ δὲ τὰ μὲν ἄλλα πάντα κατὰ τὰαὐτὰ τοῖσι ἄλλοισι Θρήιξι ἐπιτελέουσι, "],["proiel:20170214:hdt:81669","κατὰ δὲ τὸν γινόμενόν σφι καὶ ἀπογινόμενον ποιεῦσι τοιάδε: "],["proiel:20170214:hdt:69832","\u003cspan class=\"citation\"\u003eHdt. 5.4.2\u003c/span\u003e τὸν μὲν γενόμενον περιιζόμενοι οἱ προσήκοντες ὀλοφύρονται, ὅσα μιν δεῖ ἐπείτε ἐγένετο ἀναπλῆσαι κακά, ἀνηγεόμενοι τὰ ἀνθρωπήια πάντα πάθεα: "],["proiel:20170214:hdt:69833","τὸν δ’ ἀπογενόμενον παίζοντές τε καὶ ἡδόμενοι γῇ κρύπτουσι, ἐπιλέγοντες ὅσων κακῶν ἐξαπαλλαχθεὶς ἐστὶ ἐν πάσῃ εὐδαιμονίῃ. "],["proiel:20170214:hdt:69834","\u003cspan class=\"citation\"\u003eHdt. 5.5.1\u003c/span\u003e οἱ δὲ κατύπερθε Κρηστωναίων ποιεῦσι τοιάδε. "],["proiel:20170214:hdt:69835","ἔχει γυναῖκας ἕκαστος πολλάς,: "],["proiel:20170214:hdt:81671","ἐπεὰν ὦν τις αὐτῶν ἀποθάνῃ, κρίσις γίνεται μεγάλη τῶν γυναικῶν καὶ φίλων σπουδαὶ ἰσχυραὶ περὶ τοῦδε, ἥτις αὐτέων ἐφιλέετο μάλιστα ὑπὸ τοῦ ἀνδρός: "],["proiel:20170214:hdt:69836","ἣ δ’ ἂν κριθῇ καὶ τιμηθῇ, ἐγκωμιασθεῖσα ὑπό τε ἀνδρῶν καὶ γυναικῶν σφάζεται ἐς τὸν τάφον ὑπὸ τοῦ οἰκηιοτάτου ἑωυτῆς, "],["proiel:20170214:hdt:81672","σφαχθεῖσα δὲ συνθάπτεται τῷ ἀνδρί. "],["proiel:20170214:hdt:69837","αἱ δὲ ἄλλαι συμφορὴν μεγάλην ποιεῦνται: "],["proiel:20170214:hdt:69838","ὄνειδος γάρ σφι τοῦτο μέγιστον γίνεται. "],["proiel:20170214:hdt:69839","\u003cspan class=\"citation\"\u003eHdt. 5.6.1\u003c/span\u003e τῶν δὲ δὴ ἄλλων Θρηίκων ἐστὶ ὅδε νόμος: "],["proiel:20170214:hdt:69840","πωλεῦσι τὰ τέκνα ἐπ’ ἐξαγωγῇ, "],["proiel:20170214:hdt:81673","τὰς δὲ παρθένους οὐ φυλάσσουσι, ἀλλ’ ἐῶσι τοῖσι αὐταὶ βούλονται ἀνδράσι μίσγεσθαι: "],["proiel:20170214:hdt:69841","τὰς δὲ γυναῖκας ἰσχυρῶς φυλάσσουσι καὶ ὠνέονται τὰς γυναῖκας παρὰ τῶν γονέων χρημάτων μεγάλων. "],["proiel:20170214:hdt:69842","\u003cspan class=\"citation\"\u003eHdt. 5.6.2\u003c/span\u003e καὶ τὸ μὲν ἐστίχθαι εὐγενὲς κέκριται, τὸ δὲ ἄστικτον ἀγεννές.  "],["proiel:20170214:hdt:69843","ἀργὸν εἶναι κάλλιστον, γῆς δὲ ἐργάτην ἀτιμότατον:  "],["proiel:20170214:hdt:69844","τὸ ζῆν ἀπὸ πολέμου καὶ ληιστύος κάλλιστον. "],["proiel:20170214:hdt:69845","\u003cspan class=\"citation\"\u003eHdt. 5.7.1\u003c/span\u003e οὗτοι μὲν σφέων οἱ ἐπιφανέστατοι νόμοι εἰσί, "],["proiel:20170214:hdt:81676","θεοὺς δὲ σέβονται μούνους τούσδε, Ἄρεα καὶ Διόνυσον καὶ Ἄρτεμιν. "],["proiel:20170214:hdt:69846","οἱ δὲ βασιλέες αὐτῶν, πάρεξ τῶν ἄλλων πολιητέων, σέβονται Ἑρμέην μάλιστα θεῶν, καὶ ὀμνύουσι μοῦνον τοῦτον, καὶ λέγουσι γεγονέναι ἀπὸ Ἑρμέω ἑωυτούς. "],["proiel:20170214:hdt:69847","\u003cspan class=\"citation\"\u003eHdt. 5.8.1\u003c/span\u003e ταφαὶ δὲ τοῖσι εὐδαίμοσι αὐτῶν εἰσὶ αἵδε: "],["proiel:20170214:hdt:69848","τρεῖς μὲν ἡμέρας προτιθεῖσι τὸν νεκρόν, καὶ παντοῖα σφάξαντες ἱρήια εὐωχέονται, προκλαύσαντες πρῶτον: "],["proiel:20170214:hdt:69849","ἔπειτα δὲ θάπτουσι κατακαύσαντες ἢ ἄλλως γῇ κρύψαντες, "],["proiel:20170214:hdt:81677","χῶμα δὲ χέαντες ἀγῶνα τιθεῖσι παντοῖον, ἐν τῷ τὰ μέγιστα ἄεθλα τίθεται κατὰ λόγον μουνομαχίης. "],["proiel:20170214:hdt:69850","ταφαὶ μὲν δὴ Θρηίκων εἰσὶ αἵδε. "],["proiel:20170214:hdt:69851","\u003cspan class=\"citation\"\u003eHdt. 5.9.1\u003c/span\u003e τὸ δὲ πρὸς βορέω τῆς χώρης ἔτι ταύτης οὐδεὶς ἔχει φράσαι τὸ ἀτρεκὲς οἵτινες εἰσὶ ἄνθρωποι οἰκέοντες αὐτήν, ἀλλὰ τὰ πέρην ἤδη τοῦ Ἴστρου ἔρημος χώρη φαίνεται ἐοῦσα καὶ ἄπειρος. "],["proiel:20170214:hdt:69852","μούνους δὲ δύναμαι πυθέσθαι οἰκέοντας πέρην τοῦ Ἴστρου ἀνθρώπους τοῖσι οὔνομα εἶναι Σιγύννας, ἐσθῆτι δὲ χρεωμένους Μηδικῇ:  "],["proiel:20170214:hdt:69853","\u003cspan class=\"citation\"\u003eHdt. 5.9.2\u003c/span\u003e τοὺς δὲ ἵππους αὐτῶν εἶναι λασίους ἅπαν τὸ σῶμα ἐπὶ πέντε δακτύλους τὸ βάθος τῶν τριχῶν, μικροὺς δὲ καὶ σιμοὺς καὶ ἀδυνάτους ἄνδρας φέρειν, ζευγνυμένους δὲ ὑπ’ ἅρματα εἶναι ὀξυτάτους:  "],["proiel:20170214:hdt:69854","ἁρματηλατέειν δὲ πρὸς ταῦτα τοὺς ἐπιχωρίους.  "],["proiel:20170214:hdt:69855","κατήκειν δὲ τούτων τοὺς οὔρους ἀγχοῦ Ἐνετῶν τῶν ἐν τῷ Ἀδρίῃ.  "],["proiel:20170214:hdt:69856","\u003cspan class=\"citation\"\u003eHdt. 5.9.3\u003c/span\u003e εἶναι δὲ Μήδων σφέας ἀποίκους λέγουσι. "],["proiel:20170214:hdt:69857","ὅκως δὲ οὗτοι Μήδων ἄποικοι γεγόνασι, ἐγὼ μὲν οὐκ ἔχω ἐπιφράσασθαι, "],["proiel:20170214:hdt:81678","γένοιτο δ’ ἂν πᾶν ἐν τῷ μακρῷ χρόνῳ. "],["proiel:20170214:hdt:69859","\u003cspan class=\"citation\"\u003eHdt. 5.10.1\u003c/span\u003e ὡς δὲ Θρήικες λέγουσι, μέλισσαι κατέχουσι τὰ πέρην τοῦ Ἴστρου, καὶ ὑπὸ τουτέων οὐκ εἶναι διελθεῖν τὸ προσωτέρω.  "],["proiel:20170214:hdt:69860","ἐμοὶ μέν νυν ταῦτα λέγοντες δοκέουσι λέγειν οὐκ οἰκότα: "],["proiel:20170214:hdt:69861","τὰ γὰρ ζῷα ταῦτα φαίνεται εἶναι δύσριγα: "],["proiel:20170214:hdt:69862","ἀλλά μοι τὰ ὑπὸ τὴν ἄρκτον ἀοίκητα δοκέει εἶναι διὰ τὰ ψύχεα. "],["proiel:20170214:hdt:69863","ταῦτα μέν νυν τῆς χώρης ταύτης πέρι λέγεται: "],["proiel:20170214:hdt:69864","τὰ παραθαλάσσια δ’ ὦν αὐτῆς Μεγάβαζος Περσέων κατήκοα ἐποίεε. "],["proiel:20170214:hdt:69865","\u003cspan class=\"citation\"\u003eHdt. 5.11.1\u003c/span\u003e Δαρεῖος δὲ ὡς διαβὰς τάχιστα τὸν Ἑλλήσποντον ἀπίκετο ἐς Σάρδις, ἐμνήσθη τῆς ἐξ Ἱστιαίου τε τοῦ Μιλησίου εὐεργεσίης καὶ τῆς παραινέσιος τοῦ Μυτιληναίου Κώεω, "],["proiel:20170214:hdt:81680","μεταπεμψάμενος δὲ σφέας ἐς Σάρδις ἐδίδου αὐτοῖσι αἵρεσιν. "],["proiel:20170214:hdt:69866","\u003cspan class=\"citation\"\u003eHdt. 5.11.2\u003c/span\u003e ὁ μὲν δὴ Ἱστιαῖος, ἅτε τυραννεύων τῆς Μιλήτου, τυραννίδος μὲν οὐδεμιῆς προσεχρήιζε, "]]