[["proiel:20170214:hdt:81681","αἰτέει δὲ Μύρκινον τὴν Ἠδωνῶν, βουλόμενος ἐν αὐτῇ πόλιν κτίσαι. "],["proiel:20170214:hdt:69867","οὗτος μὲν δὴ ταύτην αἱρέεται, "],["proiel:20170214:hdt:81682","ὁ δὲ Κώης, οἷά τε οὐ τύραννος δημότης τε ἐών, αἰτέει Μυτιλήνης τυραννεῦσαι. "],["proiel:20170214:hdt:69868","\u003cspan class=\"citation\"\u003eHdt. 5.12.1\u003c/span\u003e τελεωθέντων δὲ ἀμφοτέροισι, οὗτοι μὲν κατὰ τὰ εἵλοντο ἐτράποντο, "],["proiel:20170214:hdt:81683","Δαρεῖον δὲ συνήνεικε πρῆγμα τοιόνδε ἰδόμενον ἐπιθυμῆσαι ἐντείλασθαι Μεγαβάζῳ Παίονας ἑλόντα ἀνασπάστους ποιῆσαι ἐς τὴν Ἀσίην ἐκ τῆς Εὐρώπης. "],["proiel:20170214:hdt:69869","ἦν Πίγρης καὶ Μαντύης ἄνδρες Παίονες, οἳ ἐπείτε Δαρεῖος διέβη ἐς τὴν Ἀσίην, αὐτοὶ ἐθέλοντες Παιόνων τυραννεύειν ἀπικνέονται ἐς Σάρδις, ἅμα ἀγόμενοι ἀδελφεὴν μεγάλην τε καὶ εὐειδέα. "],["proiel:20170214:hdt:69870","\u003cspan class=\"citation\"\u003eHdt. 5.12.2\u003c/span\u003e φυλάξαντες δὲ Δαρεῖον προκατιζόμενον ἐς τὸ προάστειον τὸ τῶν Λυδῶν ἐποίησαν τοιόνδε: "],["proiel:20170214:hdt:69871","σκευάσαντες τὴν ἀδελφεὴν ὡς εἶχον ἄριστα, ἐπ’ ὕδωρ ἔπεμπον ἄγγος ἐπὶ τῇ κεφαλῇ ἔχουσαν καὶ ἐκ τοῦ βραχίονος ἵππον ἐπέλκουσαν καὶ κλώθουσαν λίνον. "],["proiel:20170214:hdt:69872","\u003cspan class=\"citation\"\u003eHdt. 5.12.3\u003c/span\u003e ὡς δὲ παρεξήιε ἡ γυνή, ἐπιμελὲς τῷ Δαρείῳ ἐγένετο: "],["proiel:20170214:hdt:69873","οὔτε γὰρ Περσικὰ ἦν οὔτε Λύδια τὰ ποιεύμενα ἐκ τῆς γυναικός, οὔτε πρὸς τῶν ἐκ τῆς Ἀσίης οὐδαμῶν. "],["proiel:20170214:hdt:69874","ἐπιμελὲς δὲ ὥς οἱ ἐγένετο, τῶν δορυφόρων τινὰς πέμπει κελεύων φυλάξαι ὅ τι χρήσεται τῷ ἵππῳ ἡ γυνή. "],["proiel:20170214:hdt:69875","\u003cspan class=\"citation\"\u003eHdt. 5.12.4\u003c/span\u003e οἳ μὲν δὴ ὄπισθε εἵποντο: "],["proiel:20170214:hdt:69876","ἣ δὲ ἐπείτε ἀπίκετο ἐπὶ τὸν ποταμόν, ἦρσε τὸν ἵππον, "],["proiel:20170214:hdt:81693","ἄρσασα δὲ καὶ τὸ ἄγγος τοῦ ὕδατος ἐμπλησαμένη τὴν αὐτὴν ὁδὸν παρεξήιε, φέρουσα τὸ ὕδωρ ἐπὶ τῆς κεφαλῆς καὶ ἐπέλκουσα ἐκ τοῦ βραχίονος τὸν ἵππον καὶ στρέφουσα τὸν ἄτρακτον. "],["proiel:20170214:hdt:69877","\u003cspan class=\"citation\"\u003eHdt. 5.13.1\u003c/span\u003e θωμάζων δὲ ὁ Δαρεῖος τά τε ἤκουσε ἐκ τῶν κατασκόπων καὶ τὰ αὐτὸς ὥρα, ἄγειν αὐτὴν ἐκέλευε ἑωυτῷ ἐς ὄψιν. "],["proiel:20170214:hdt:69878","ὡς δὲ ἄχθη, παρῆσαν καὶ οἱ ἀδελφεοὶ αὐτῆς οὔ κῃ πρόσω σκοπιὴν ἔχοντες τούτων. "],["proiel:20170214:hdt:69879","εἰρωτῶντος δὲ τοῦ Δαρείου ὁποδαπὴ εἴη, ἔφασαν οἱ νεηνίσκοι εἶναι Παίονες καὶ ἐκείνην εἶναι σφέων ἀδελφεήν. "],["proiel:20170214:hdt:69881","\u003cspan class=\"citation\"\u003eHdt. 5.13.2\u003c/span\u003e οἳ δέ οἱ ἔφραζον ὡς ἔλθοιεν μὲν ἐκείνῳ δώσοντες σφέας αὐτούς, εἴη δὲ ἡ Παιονίη ἐπὶ τῷ Στρυμόνι ποταμῷ πεπολισμένη, ὁ δὲ Στρυμὼν οὐ πρόσω τοῦ Ἑλλησπόντου, εἴησαν δὲ Τευκρῶν τῶν ἐκ Τροίης ἄποικοι.  "],["proiel:20170214:hdt:69882","\u003cspan class=\"citation\"\u003eHdt. 5.13.3\u003c/span\u003e οἳ μὲν δὴ ταῦτα ἕκαστα ἔλεγον, "],["proiel:20170214:hdt:81720","ὁ δὲ εἰρώτα εἰ καὶ πᾶσαι αὐτόθι αἱ γυναῖκες εἴησαν οὕτω ἐργάτιδες. "],["proiel:20170214:hdt:69883","οἳ δὲ καὶ τοῦτο ἔφασαν προθύμως οὕτω ἔχειν: "],["proiel:20170214:hdt:69884","αὐτοῦ γὰρ ὦν τούτου εἵνεκα καὶ ἐποιέετο. "],["proiel:20170214:hdt:69885","\u003cspan class=\"citation\"\u003eHdt. 5.14.1\u003c/span\u003e ἐνθαῦτα Δαρεῖος γράφει γράμματα Μεγαβάζῳ, τὸν ἔλιπε ἐν τῇ Θρηίκῃ στρατηγόν, ἐντελλόμενος ἐξαναστῆσαι ἐξ ἠθέων Παίονας καὶ παρ’ ἑωυτὸν ἀγαγεῖν καὶ αὐτοὺς καὶ τὰ τέκνα τε καὶ τὰς γυναῖκας αὐτῶν. "],["proiel:20170214:hdt:69886","\u003cspan class=\"citation\"\u003eHdt. 5.14.2\u003c/span\u003e αὐτίκα δὲ ἱππεὺς ἔθεε φέρων τὴν ἀγγελίην ἐπὶ τὸν Ἑλλήσποντον, "],["proiel:20170214:hdt:81721","περαιωθεὶς δὲ διδοῖ τὸ βυβλίον τῷ Μεγαβάζῳ. "],["proiel:20170214:hdt:69887","ὁ δὲ ἐπιλεξάμενος καὶ λαβὼν ἡγεμόνας ἐκ τῆς Θρηίκης ἐστρατεύετο ἐπὶ τὴν Παιονίην. "],["proiel:20170214:hdt:69888","\u003cspan class=\"citation\"\u003eHdt. 5.15.1\u003c/span\u003e πυθόμενοι δὲ οἱ Παίονες τοὺς Πέρσας ἐπὶ σφέας ἰέναι, ἁλισθέντες ἐξεστρατεύσαντο πρὸς θαλάσσης, δοκέοντες ταύτῃ ἐπιχειρήσειν τοὺς Πέρσας ἐμβάλλοντας. "],["proiel:20170214:hdt:69889","\u003cspan class=\"citation\"\u003eHdt. 5.15.2\u003c/span\u003e οἱ μὲν δὴ Παίονες ἦσαν ἕτοιμοι τὸν Μεγαβάζου στρατὸν ἐπιόντα ἐρύκειν: "],["proiel:20170214:hdt:69890","οἱ δὲ Πέρσαι πυθόμενοι συναλίσθαι τοὺς Παίονας καὶ τὴν πρὸς θαλάσσης ἐσβολὴν φυλάσσοντας, ἔχοντες ἡγεμόνας τὴν ἄνω ὁδὸν τρέπονται, "],["proiel:20170214:hdt:81722","λαθόντες δὲ τοὺς Παίονας ἐσπίπτουσι ἐς τὰς πόλιας αὐτῶν ἐούσας ἀνδρῶν ἐρήμους: "],["proiel:20170214:hdt:69891","οἷα δὲ κεινῇσι ἐπιπεσόντες εὐπετέως κατέσχον. "],["proiel:20170214:hdt:69892","\u003cspan class=\"citation\"\u003eHdt. 5.15.3\u003c/span\u003e οἱ δὲ Παίονες ὡς ἐπύθοντο ἐχομένας τὰς πόλιας, αὐτίκα διασκεδασθέντες κατ’ ἑωυτοὺς ἕκαστοι ἐτράποντο καὶ παρεδίδοσαν σφέας αὐτοὺς τοῖσι Πέρσῃσι.  "],["proiel:20170214:hdt:69893","οὕτω δὴ Παιόνων Σιριοπαίονές τε καὶ Παιόπλαι καὶ οἱ μέχρι τῆς Πρασιάδος λίμνης ἐξ ἠθέων ἐξαναστάντες ἤγοντο ἐς τὴν Ἀσίην. "],["proiel:20170214:hdt:69894","\u003cspan class=\"citation\"\u003eHdt. 5.16.1\u003c/span\u003e οἱ δὲ περί τε Πάγγαιον ὄρος καὶ Δόβηρας καὶ Ἀγριᾶνας καὶ Ὀδομάντους καὶ αὐτὴν τὴν λίμνην τὴν Πρασιάδα οὐκ ἐχειρώθησαν ἀρχὴν ὑπὸ Μεγαβάζου: "],["proiel:20170214:hdt:69895","ἐπειρήθη δὲ καὶ τοὺς ἐν τῇ λίμνῃ κατοικημένους ἐξαιρέειν ὧδε. "],["proiel:20170214:hdt:69896","ἴκρια ἐπὶ σταυρῶν ὑψηλῶν ἐζευγμένα ἐν μέσῃ ἕστηκε τῇ λίμνῃ, ἔσοδον ἐκ τῆς ἠπείρου στεινὴν ἔχοντα μιῇ γεφύρῃ. "],["proiel:20170214:hdt:69898","\u003cspan class=\"citation\"\u003eHdt. 5.16.2\u003c/span\u003e κομίζοντες ἐξ ὄρεος τῷ οὔνομα ἐστὶ Ὄρβηλος, κατὰ γυναῖκα ἑκάστην ὁ γαμέων τρεῖς σταυροὺς ὑπίστησι: "],["proiel:20170214:hdt:69899","ἄγεται δὲ ἕκαστος συχνὰς γυναῖκας. "],["proiel:20170214:hdt:69901","\u003cspan class=\"citation\"\u003eHdt. 5.16.3\u003c/span\u003e τὰ δὲ νήπια παιδία δέουσι τοῦ ποδὸς σπάρτῳ, μὴ κατακυλισθῇ δειμαίνοντες. "],["proiel:20170214:hdt:69902","\u003cspan class=\"citation\"\u003eHdt. 5.16.4\u003c/span\u003e τοῖσι δὲ ἵπποισι καὶ τοῖσι ὑποζυγίοισι παρέχουσι χόρτον ἰχθῦς: "],["proiel:20170214:hdt:69903","τῶν δὲ πλῆθος ἐστὶ τοσοῦτο ὥστε, ὅταν τὴν θύρην τὴν καταπακτὴν ἀνακλίνῃ, κατιεῖ σχοίνῳ σπυρίδα κεινὴν ἐς τὴν λίμνην, καὶ οὐ πολλόν τινα χρόνον ἐπισχὼν ἀνασπᾷ πλήρεα ἰχθύων. "],["proiel:20170214:hdt:69904","τῶν δὲ ἰχθύων ἐστὶ γένεα δύο, τοὺς καλέουσι πάπρακάς τε καὶ τίλωνας. "],["proiel:20170214:hdt:69905","\u003cspan class=\"citation\"\u003eHdt. 5.17.1\u003c/span\u003e Παιόνων μὲν δὴ οἱ χειρωθέντες ἤγοντο ἐς τὴν Ἀσίην. "],["proiel:20170214:hdt:69906","Μεγάβαζος δὲ ὡς ἐχειρώσατο τοὺς Παίονας, πέμπει ἀγγέλους ἐς Μακεδονίην ἄνδρας ἑπτὰ Πέρσας, οἳ μετ’ αὐτὸν ἐκεῖνον ἦσαν δοκιμώτατοι ἐν τῷ στρατοπέδῳ: "],["proiel:20170214:hdt:69907","ἐπέμποντο δὲ οὗτοι παρὰ Ἀμύντην αἰτήσοντες γῆν τε καὶ ὕδωρ Δαρείῳ βασιλέι. "],["proiel:20170214:hdt:69908","\u003cspan class=\"citation\"\u003eHdt. 5.17.2\u003c/span\u003e ἔστι δὲ ἐκ τῆς Πρασιάδος λίμνης σύντομος κάρτα ἐς τὴν Μακεδονίην: "],["proiel:20170214:hdt:69909","πρῶτον μὲν γὰρ ἔχεται τῆς λίμνης τὸ μέταλλον ἐξ οὗ ὕστερον τούτων τάλαντον ἀργυρίου Ἀλεξάνδρῳ ἡμέρης ἑκάστης ἐφοίτα, "]]