[[70032,"\u003cspan class=\"citation\"\u003eHdt. 5.35.1\u003c/span\u003e Ἀρισταγόρης δὲ οὐκ εἶχε τὴν ὑπόσχεσιν τῷ Ἀρταφρένεϊ ἐκτελέσαι: "],[70033,"ἅμα δὲ ἐπίεζέ μιν ἡ δαπάνη τῆς στρατιῆς ἀπαιτεομένη, ἀρρώδεέ τε τοῦ στρατοῦ πρήξαντος κακῶς καὶ Μεγαβάτῃ διαβεβλημένος, ἐδόκεέ τε τὴν βασιληίην τῆς Μιλήτου ἀπαιρεθήσεσθαι. "],[70034,"\u003cspan class=\"citation\"\u003eHdt. 5.35.2\u003c/span\u003e ἀρρωδέων δὲ τούτων ἕκαστα ἐβουλεύετο ἀπόστασιν: "],[70035,"συνέπιπτε γὰρ καὶ τὸν ἐστιγμένον τὴν κεφαλὴν ἀπῖχθαι ἐκ Σούσων παρὰ Ἱστιαίου, σημαίνοντα ἀπίστασθαι Ἀρισταγόρην ἀπὸ βασιλέος. "],[70036,"\u003cspan class=\"citation\"\u003eHdt. 5.35.3\u003c/span\u003e ὁ γὰρ Ἱστιαῖος βουλόμενος τῷ Ἀρισταγόρῃ σημῆναι ἀποστῆναι ἄλλως μὲν οὐδαμῶς εἶχε ἀσφαλέως σημῆναι ὥστε φυλασσομενέων τῶν ὁδῶν, "],[81923,"ὁ δὲ τῶν δούλων τὸν πιστότατον ἀποξυρήσας τὴν κεφαλὴν ἔστιξε καὶ ἀνέμεινε ἀναφῦναι τὰς τρίχας, "],[81924,"ὡς δὲ ἀνέφυσαν τάχιστα, ἀπέπεμπε ἐς Μίλητον ἐντειλάμενος αὐτῷ ἄλλο μὲν οὐδέν, ἐπεὰν δὲ ἀπίκηται ἐς Μίλητον, κελεύειν Ἀρισταγόρην ξυρήσαντά μιν τὰς τρίχας κατιδέσθαι ἐς τὴν κεφαλήν. "],[70037,"τὰ δὲ στίγματα ἐσήμαινε, ὡς καὶ πρότερόν μοι εἴρηται, ἀπόστασιν. "],[70038,"\u003cspan class=\"citation\"\u003eHdt. 5.35.4\u003c/span\u003e ταῦτα δὲ ὁ Ἱστιαῖος ἐποίεε συμφορὴν ποιεύμενος μεγάλην τὴν ἑωυτοῦ κατοχὴν τὴν ἐν Σούσοισι: "],[70039,"ἀποστάσιος ὦν γινομένης πολλὰς εἶχε ἐλπίδας μετήσεσθαι ἐπὶ θάλασσαν, "],[81925,"μὴ δὲ νεώτερόν τι ποιεύσης τῆς Μιλήτου οὐδαμὰ ἐς αὐτὴν ἥξειν ἔτι ἐλογίζετο. "],[70040,"\u003cspan class=\"citation\"\u003eHdt. 5.36.1\u003c/span\u003e Ἱστιαῖος μέν νυν ταῦτα διανοεύμενος ἀπέπεμπε τὸν ἄγγελον, "],[81926,"Ἀρισταγόρῃ δὲ συνέπιπτε τοῦ αὐτοῦ χρόνου πάντα ταῦτα συνελθόντα. "],[70041,"ἐβουλεύετο ὦν μετὰ τῶν στασιωτέων, ἐκφήνας τήν τε ἑωυτοῦ γνώμην καὶ τὰ παρὰ τοῦ Ἱστιαίου ἀπιγμένα. "],[70042,"\u003cspan class=\"citation\"\u003eHdt. 5.36.2\u003c/span\u003e οἱ μὲν δὴ ἄλλοι πάντες γνώμην κατὰ τὸαὐτὸ ἐξεφέροντο, κελεύοντες ἀπίστασθαι: "],[70043,"Ἑκαταῖος δ’ ὁ λογοποιὸς πρῶτα μὲν οὐκ ἔα πόλεμον βασιλέι τῶν Περσέων ἀναιρέεσθαι, καταλέγων τά τε ἔθνεα πάντα τῶν ἦρχε Δαρεῖος καὶ τὴν δύναμιν αὐτοῦ. "],[70044,"ἐπείτε δὲ οὐκ ἔπειθε, δεύτερα συνεβούλευε ποιέειν ὅκως ναυκρατέες τῆς θαλάσσης ἔσονται. "],[70045,"\u003cspan class=\"citation\"\u003eHdt. 5.36.3\u003c/span\u003e ἄλλως μέν νυν οὐδαμῶς ἔφη λέγων ἐνορᾶν ἐσόμενον τοῦτο: "],[70046,"ἐπίστασθαι γὰρ τὴν δύναμιν τῶν Μιλησίων ἐοῦσαν ἀσθενέα: "],[70047,"εἰ δὲ τὰ χρήματα καταιρεθείη τὰ ἐκ τοῦ ἱροῦ τοῦ ἐν Βραγχίδῃσι, τὰ Κροῖσος ὁ Λυδὸς ἀνέθηκε, πολλὰς εἶχε ἐλπίδας ἐπικρατήσειν τῆς θαλάσσης, καὶ οὕτω αὐτούς τε ἕξειν τοῖσι χρήμασι χρᾶσθαι καὶ τοὺς πολεμίους οὐ συλήσειν αὐτά. "],[70048,"\u003cspan class=\"citation\"\u003eHdt. 5.36.4\u003c/span\u003e τὰ δὲ χρήματα ἦν ταῦτα μεγάλα, ὡς δεδήλωταί μοι ἐν τῷ πρώτῳ τῶν λόγων. "],[70049,"αὕτη μὲν δὴ οὐκ ἐνίκα ἡ γνώμη, "],[81927,"ἐδόκεε δὲ ὅμως ἀπίστασθαι, ἕνα τε αὐτῶν πλώσαντα ἐς Μυοῦντα ἐς τὸ στρατόπεδον τὸ ἀπὸ τῆς Νάξου ἀπελθόν, ἐὸν ἐνθαῦτα, συλλαμβάνειν πειρᾶσθαι τοὺς ἐπὶ τῶν νεῶν ἐπιπλέοντας στρατηγούς. "],[70050,"\u003cspan class=\"citation\"\u003eHdt. 5.37.1\u003c/span\u003e ἀποπεμφθέντος δὲ Ἰητραγόρεω κατ’ αὐτὸ τοῦτο καὶ συλλαβόντος δόλῳ Ὀλίατον Ἰβανώλλιος Μυλασσέα καὶ Ἱστιαῖον Τύμνεω Τερμερέα καὶ Κώην Ἐρξάνδρου, τῷ Δαρεῖος Μυτιλήνην ἐδωρήσατο, καὶ Ἀρισταγόρην Ἡρακλείδεω Κυμαῖον καὶ ἄλλους συχνούς, οὕτω δὴ ἐκ τοῦ ἐμφανέος ὁ Ἀρισταγόρης ἀπεστήκεε, πᾶν ἐπὶ Δαρείῳ μηχανώμενος. "],[70051,"\u003cspan class=\"citation\"\u003eHdt. 5.37.2\u003c/span\u003e καὶ πρῶτα μὲν λόγῳ μετεὶς τὴν τυραννίδα ἰσονομίην ἐποίεε τῇ Μιλήτῳ, ὡς ἂν ἑκόντες αὐτῷ οἱ Μιλήσιοι συναπισταίατο, "],[81929,"μετὰ δὲ καὶ ἐν τῇ ἄλλῃ Ἰωνίῃ τὸαὐτὸ τοῦτο ἐποίεε, "],[81930,"τοὺς μὲν ἐξελαύνων τῶν τυράννων, τοὺς δ’ ἔλαβε τυράννους ἀπὸ τῶν νεῶν τῶν συμπλευσασέων ἐπὶ Νάξον, τούτους δὲ φίλα βουλόμενος ποιέεσθαι τῇσι πόλισι ἐξεδίδου, ἄλλον ἐς ἄλλην πόλιν παραδιδούς, ὅθεν εἴη ἕκαστος. "],[70052,"\u003cspan class=\"citation\"\u003eHdt. 5.38.1\u003c/span\u003e Κώην μέν νυν Μυτιληναῖοι ἐπείτε τάχιστα παρέλαβον, ἐξαγαγόντες κατέλευσαν, "],[81931,"Κυμαῖοι δὲ τὸν σφέτερον αὐτῶν ἀπῆκαν: "],[70053,"ὣς δὲ καὶ ἄλλοι οἱ πλεῦνες ἀπίεσαν. "],[70054,"\u003cspan class=\"citation\"\u003eHdt. 5.38.2\u003c/span\u003e τυράννων μέν νυν κατάπαυσις ἐγίνετο ἀνὰ τὰς πόλιας, "],[81932,"Ἀρισταγόρης δὲ ὁ Μιλήσιος ὡς τοὺς τυράννους κατέπαυσε, στρατηγοὺς ἐν ἑκάστῃ τῶν πολίων κελεύσας ἑκάστους καταστῆσαι, δεύτερα αὐτὸς ἐς Λακεδαίμονα τριήρεϊ ἀπόστολος ἐγίνετο: "],[70055,"ἔδεε γὰρ δὴ συμμαχίης τινός οἱ μεγάλης ἐξευρεθῆναι. "],[70056,"\u003cspan class=\"citation\"\u003eHdt. 5.39.1\u003c/span\u003e τῆς δὲ Σπάρτης Ἀναξανδρίδης μὲν ὁ Λέοντος οὐκέτι περιεὼν ἐβασίλευε ἀλλὰ ἐτετελευτήκεε, "],[81933,"Κλεομένης δὲ ὁ Ἀναξανδρίδεω εἶχε τὴν βασιληίην, οὐ κατ’ ἀνδραγαθίην σχὼν ἀλλὰ κατὰ γένος. "],[70057,"Ἀναξανδρίδῃ γὰρ ἔχοντι γυναῖκα ἀδελφεῆς ἑωυτοῦ θυγατέρα, καὶ ἐούσης ταύτης οἱ καταθυμίης, παῖδες οὐκ ἐγίνοντο. "],[70058,"\u003cspan class=\"citation\"\u003eHdt. 5.39.2\u003c/span\u003e τούτου δὲ τοιούτου ἐόντος, οἱ ἔφοροι εἶπαν ἐπικαλεσάμενοι αὐτὸν "],[81934,"“εἴ τοι σὺ σεωυτοῦ μὴ προορᾷς, ἀλλ’ ἡμῖν τοῦτ’ ἐστὶ οὐ περιοπτέον, γένος τὸ Εὐρυσθένεος γενέσθαι ἐξίτηλον. "],[70059,"σύ νυν τὴν μὲν ἔχεις γυναῖκα, ἐπείτε τοι οὐ τίκτει, ἔξεο, "],[81935,"ἄλλην δὲ γῆμον: "],[70060,"καὶ ποιέων ταῦτα Σπαρτιήτῃσι ἁδήσεις. ” "],[70061,"ὃ δ’ ἀμείβετο φὰς τούτων οὐδέτερα ποιήσειν, ἐκείνους τε οὐ καλῶς συμβουλεύειν παραινέοντας, τὴν ἔχει γυναῖκα ἐοῦσαν ἀναμάρτητον ἑωυτῷ, ταύτην ἀπέντα ἄλλην ἐσαγαγέσθαι: "],[70062,"οὐδέ σφι πείσεσθαι. "],[70063,"\u003cspan class=\"citation\"\u003eHdt. 5.40.1\u003c/span\u003e πρὸς ταῦτα οἱ ἔφοροι καὶ οἱ γέροντες βουλευσάμενοι προσέφερον Ἀναξανδρίδῃ τάδε. "],[70064,"“ἐπεὶ τοίνυν τοι περιεχόμενόν σε ὁρῶμεν τῆς ἔχεις γυναικός, σὺ δὲ ταῦτα ποίεε, καὶ μὴ ἀντίβαινε τούτοισι, ἵνα μή τι ἀλλοῖον περὶ σεῦ Σπαρτιῆται βουλεύσωνται: "]]