[["proiel:20170214:hdt:70065","\u003cspan class=\"citation\"\u003eHdt. 5.40.2\u003c/span\u003e γυναικὸς μὲν τῆς ἔχεις οὐ προσδεόμεθά σευ τῆς ἐξέσιος, "],["proiel:20170214:hdt:81945","σὺ δὲ ταύτῃ τε πάντα ὅσα νῦν παρέχεις πάρεχε καὶ ἄλλην πρὸς ταύτῃ ἐσάγαγε γυναῖκα τεκνοποιόν. ” "],["proiel:20170214:hdt:70066","ταῦτά κῃ λεγόντων συνεχώρησε ὁ Ἀναξανδρίδης, "],["proiel:20170214:hdt:81946","μετὰ δὲ γυναῖκας ἔχων δύο διξὰς ἱστίας οἴκεε, ποιέων οὐδαμῶς Σπαρτιητικά. "],["proiel:20170214:hdt:70067","\u003cspan class=\"citation\"\u003eHdt. 5.41.1\u003c/span\u003e χρόνου δὲ οὐ πολλοῦ διελθόντος ἡ ἐσύστερον ἐπελθοῦσα γυνὴ τίκτει τὸν δὴ Κλεομένεα τοῦτον. "],["proiel:20170214:hdt:70068","καὶ αὕτη τε ἔφεδρον βασιλέα Σπαρτιήτῃσι ἀπέφαινε, καὶ ἡ προτέρη γυνὴ τὸν πρότερον χρόνον ἄτοκος ἐοῦσα τότε κως ἐκύησε, συντυχίῃ ταύτῃ χρησαμένη. "],["proiel:20170214:hdt:70069","\u003cspan class=\"citation\"\u003eHdt. 5.41.2\u003c/span\u003e ἔχουσαν δὲ αὐτὴν ἀληθεῖ λόγῳ οἱ τῆς ἐπελθούσης γυναικὸς οἰκήιοι πυθόμενοι ὤχλεον, φάμενοι αὐτὴν κομπέειν ἄλλως βουλομένην ὑποβαλέσθαι. "],["proiel:20170214:hdt:70070","δεινὰ δὲ ποιεύντων αὐτῶν, τοῦ χρόνου συντάμνοντος, ὑπ’ ἀπιστίης οἱ ἔφοροι τίκτουσαν τὴν γυναῖκα περιιζόμενοι ἐφύλαξαν. "],["proiel:20170214:hdt:70071","\u003cspan class=\"citation\"\u003eHdt. 5.41.3\u003c/span\u003e ἣ δὲ ὡς ἔτεκε Δωριέα ἰθέως ἴσχει Λεωνίδην, καὶ μετὰ τοῦτον ἰθέως ἴσχει Κλεόμβροτον: "],["proiel:20170214:hdt:70072","οἳ δὲ καὶ διδύμους λέγουσι Κλεόμβροτον καὶ Λεωνίδην γενέσθαι. "],["proiel:20170214:hdt:70073","ἣ δὲ Κλεομένεα τεκοῦσα καὶ τὸ δεύτερον ἐπελθοῦσα γυνή, ἐοῦσα θυγάτηρ Πρινητάδεω τοῦ Δημαρμένου, οὐκέτι ἔτικτε τὸ δεύτερον. "],["proiel:20170214:hdt:70074","\u003cspan class=\"citation\"\u003eHdt. 5.42.1\u003c/span\u003e ὁ μὲν δὴ Κλεομένης, ὡς λέγεται, ἦν τε οὐ φρενήρης ἀκρομανής τε, "],["proiel:20170214:hdt:81947","ὁ δὲ Δωριεὺς ἦν τῶν ἡλίκων πάντων πρῶτος, εὖ τε ἐπίστατο κατ’ ἀνδραγαθίην αὐτὸς σχήσων τὴν βασιληίην. "],["proiel:20170214:hdt:70075","\u003cspan class=\"citation\"\u003eHdt. 5.42.2\u003c/span\u003e ὥστε ὦν οὕτω φρονέων, ἐπειδὴ ὅ τε Ἀναξανδρίδης ἀπέθανε καὶ οἱ Λακεδαιμόνιοι χρεώμενοι τῷ νόμῳ ἐστήσαντο βασιλέα τὸν πρεσβύτατον Κλεομένεα, ὁ Δωριεὺς δεινόν τε ποιεύμενος καὶ οὐκ ἀξιῶν ὑπὸ Κλεομένεος βασιλεύεσθαι, αἰτήσας λεὼν Σπαρτιήτας ἦγε ἐς ἀποικίην, οὔτε τῷ ἐν Δελφοῖσι χρηστηρίῳ χρησάμενος ἐς ἥντινα γῆν κτίσων ἴῃ, οὔτε ποιήσας οὐδὲν τῶν νομιζομένων: "],["proiel:20170214:hdt:70076","οἷα δὲ βαρέως φέρων, ἀπίει ἐς τὴν Λιβύην τὰ πλοῖα: "],["proiel:20170214:hdt:70077","κατηγέοντο δέ οἱ ἄνδρες Θηραῖοι. "],["proiel:20170214:hdt:70078","\u003cspan class=\"citation\"\u003eHdt. 5.42.3\u003c/span\u003e ἀπικόμενος δὲ ἐς Λιβύην οἴκισε χῶρον κάλλιστον τῶν Λιβύων παρὰ Κίνυπα ποταμόν. "],["proiel:20170214:hdt:70079","ἐξελασθεὶς δὲ ἐνθεῦτεν τρίτῳ ἔτεϊ ὑπὸ Μακέων τε Λιβύων καὶ Καρχηδονίων ἀπίκετο ἐς Πελοπόννησον. "],["proiel:20170214:hdt:70080","\u003cspan class=\"citation\"\u003eHdt. 5.43.1\u003c/span\u003e ἐνθαῦτα δέ οἱ Ἀντιχάρης ἀνὴρ Ἐλεώνιος συνεβούλευσε ἐκ τῶν Λαΐου χρησμῶν Ἡρακλείην τὴν ἐν Σικελίῃ κτίζειν, φὰς τὴν Ἔρυκος χώρην πᾶσαν εἶναι Ἡρακλειδέων αὐτοῦ Ἡρακλέος κτησαμένου. "],["proiel:20170214:hdt:70081","ὁ δὲ ἀκούσας ταῦτα ἐς Δελφοὺς οἴχετο χρησόμενος τῷ χρηστηρίῳ, εἰ αἱρέει ἐπ’ ἣν στέλλεται χώρην: "],["proiel:20170214:hdt:70082","ἡ δὲ Πυθίη οἱ χρᾷ αἱρήσειν. "],["proiel:20170214:hdt:70083","παραλαβὼν δὲ Δωριεὺς τὸν στόλον τὸν καὶ ἐς Λιβύην ἦγε, ἐκομίζετο παρὰ τὴν Ἰταλίην. "],["proiel:20170214:hdt:70085","\u003cspan class=\"citation\"\u003eHdt. 5.44.1\u003c/span\u003e συστρατεύεσθαί τε δὴ ἐπὶ Σύβαριν Δωριέα καὶ συνελεῖν τὴν Σύβαριν.  "],["proiel:20170214:hdt:70086","\u003cspan class=\"citation\"\u003eHdt. 5.44.2\u003c/span\u003e ταῦτα μέν νυν Συβαρῖται λέγουσι ποιῆσαι Δωριέα τε καὶ τοὺς μετ’ αὐτοῦ, "],["proiel:20170214:hdt:81948","Κροτωνιῆται δὲ οὐδένα σφίσι φασὶ ξεῖνον προσεπιλαβέσθαι τοῦ πρὸς Συβαρίτας πολέμου εἰ μὴ Καλλίην τῶν Ἰαμιδέων μάντιν Ἠλεῖον μοῦνον, καὶ τοῦτον τρόπῳ τοιῷδε:  "],["proiel:20170214:hdt:70087","παρὰ Τήλυος τοῦ Συβαριτέων τυράννου ἀποδράντα ἀπικέσθαι παρὰ σφέας, ἐπείτε οἱ τὰ ἱρὰ οὐ προεχώρεε χρηστὰ θυομένῳ ἐπὶ Κρότωνα. "],["proiel:20170214:hdt:70088","\u003cspan class=\"citation\"\u003eHdt. 5.45.1\u003c/span\u003e ταῦτα δὲ οὗτοι λέγουσι. "],["proiel:20170214:hdt:70089","μαρτύρια δὲ τούτων ἑκάτεροι ἀποδεικνύουσι τάδε, "],["proiel:20170214:hdt:81952","Συβαρῖται μὲν τέμενός τε καὶ νηὸν ἐόντα παρὰ τὸν ξηρὸν Κρᾶθιν, τὸν ἱδρύσασθαι συνελόντα τὴν πόλιν Δωριέα λέγουσι Ἀθηναίῃ ἐπωνύμῳ Κραθίῃ:  "],["proiel:20170214:hdt:70090","τοῦτο δὲ αὐτοῦ Δωριέος τὸν θάνατον μαρτύριον μέγιστον ποιεῦνται, ὅτι παρὰ τὰ μεμαντευμένα ποιέων διεφθάρη: "],["proiel:20170214:hdt:70091","εἰ γὰρ δὴ μὴ παρέπρηξε μηδέν, ἐπ’ ὁ δὲ ἐστάλη ἐποίεε, εἷλε ἂν τὴν Ἐρυκίνην χώρην καὶ ἑλὼν κατέσχε, οὐδ’ ἂν αὐτός τε καὶ ἡ στρατιὴ διεφθάρη. "],["proiel:20170214:hdt:70092","\u003cspan class=\"citation\"\u003eHdt. 5.45.2\u003c/span\u003e οἱ δ’ αὖ Κροτωνιῆται ἀποδεικνῦσι Καλλίῃ μὲν τῷ Ἠλείῳ ἐξαίρετα ἐν γῇ τῇ Κροτωνιήτιδι πολλὰ δοθέντα, τὰ καὶ ἐς ἐμὲ ἔτι ἐνέμοντο οἱ Καλλίεω ἀπόγονοι, Δωριέι δὲ καὶ τοῖσι Δωριέος ἀπογόνοισι οὐδέν.  "],["proiel:20170214:hdt:70093","καίτοι εἰ συνεπελάβετό γε τοῦ Συβαριτικοῦ πολέμου Δωριεύς, δοθῆναι ἄν οἱ πολλαπλήσια ἢ Καλλίῃ.  "],["proiel:20170214:hdt:70094","ταῦτα μέν νυν ἑκάτεροι αὐτῶν μαρτύρια ἀποφαίνονται, καὶ πάρεστι, ὁκοτέροισί τις πείθεται αὐτῶν, τούτοισι προσχωρέειν. "],["proiel:20170214:hdt:70095","\u003cspan class=\"citation\"\u003eHdt. 5.46.1\u003c/span\u003e συνέπλεον δὲ Δωριέι καὶ ἄλλοι συγκτίσται Σπαρτιητέων, Θεσσαλὸς καὶ Παραιβάτης καὶ Κελέης καὶ Εὐρυλέων: "],["proiel:20170214:hdt:70096","οἳ ἐπείτε ἀπίκοντο παντὶ στόλῳ ἐς τὴν Σικελίην, ἀπέθανον μάχῃ ἑσσωθέντες ὑπό τε Φοινίκων καὶ Ἐγεσταίων: "],["proiel:20170214:hdt:70097","μοῦνος δὲ Εὐρυλέων τῶν συγκτιστέων περιεγένετο τούτου τοῦ πάθεος. "],["proiel:20170214:hdt:70098","\u003cspan class=\"citation\"\u003eHdt. 5.46.2\u003c/span\u003e συλλαβὼν δὲ οὗτος τῆς στρατιῆς τοὺς περιγενομένους ἔσχε Μινώην τὴν Σελινουσίων ἀποικίην, καὶ συνελευθέρου Σελινουσίους τοῦ μουνάρχου Πειθαγόρεω: "],["proiel:20170214:hdt:70099","μετὰ δὲ ὡς τοῦτον κατεῖλε, αὐτὸς τυραννίδι ἐπεχείρησε Σελινοῦντος καὶ ἐμουνάρχησε χρόνον ἐπ’ ὀλίγον: "],["proiel:20170214:hdt:70100","οἱ γάρ μιν Σελινούσιοι ἐπαναστάντες ἀπέκτειναν καταφυγόντα ἐπὶ Διὸς ἀγοραίου βωμόν. "],["proiel:20170214:hdt:70101","\u003cspan class=\"citation\"\u003eHdt. 5.47.1\u003c/span\u003e συνέσπετο δὲ Δωριέι καὶ συναπέθανε Φίλιππος ὁ Βουτακίδεω Κροτωνιήτης ἀνήρ, ὃς ἁρμοσάμενος Τήλυος τοῦ Συβαρίτεω θυγατέρα ἔφυγε ἐκ Κρότωνος, "],["proiel:20170214:hdt:81954","ψευσθεὶς δὲ τοῦ γάμου οἴχετο πλέων ἐς Κυρήνην, "],["proiel:20170214:hdt:81953","ἐκ ταύτης δὲ ὁρμώμενος συνέσπετο οἰκηίῃ τε τριήρεϊ καὶ οἰκηίῃ ἀνδρῶν δαπάνῃ, ἐών τε Ὀλυμπιονίκης καὶ κάλλιστος Ἑλλήνων τῶν κατ’ ἑωυτόν. "]]