[["proiel:20170214:hdt:70102","\u003cspan class=\"citation\"\u003eHdt. 5.47.2\u003c/span\u003e διὰ δὲ τὸ ἑωυτοῦ κάλλος ἠνείκατο παρὰ Ἐγεσταίων τὰ οὐδεὶς ἄλλος:  "],["proiel:20170214:hdt:70103","ἐπὶ γὰρ τοῦ τάφου αὐτοῦ ἡρώιον ἱδρυσάμενοι θυσίῃσι αὐτὸν ἱλάσκονται. "],["proiel:20170214:hdt:70104","\u003cspan class=\"citation\"\u003eHdt. 5.48.1\u003c/span\u003e Δωριεὺς μέν νυν τρόπῳ τοιούτῳ ἐτελεύτησε: "],["proiel:20170214:hdt:70105","εἰ δὲ ἠνέσχετο βασιλευόμενος ὑπὸ Κλεομένεος καὶ κατέμενε ἐν Σπάρτῃ, ἐβασίλευσε ἂν Λακεδαίμονος: "],["proiel:20170214:hdt:70106","οὐ γάρ τινα πολλὸν χρόνον ἦρξε ὁ Κλεομένης, ἀλλ’ ἀπέθανε ἄπαις, θυγατέρα μούνην λιπών, τῇ οὔνομα ἦν Γοργώ. "],["proiel:20170214:hdt:70107","\u003cspan class=\"citation\"\u003eHdt. 5.49.1\u003c/span\u003e ἀπικνέεται δὲ ὦν ὁ Ἀρισταγόρης ὁ Μιλήτου τύραννος ἐς τὴν Σπάρτην Κλεομένεος ἔχοντος τὴν ἀρχήν: "],["proiel:20170214:hdt:70108","τῷ δὴ ἐς λόγους ἤιε, ὡς Λακεδαιμόνιοι λέγουσι, ἔχων χάλκεον πίνακα ἐν τῷ γῆς ἁπάσης περίοδος ἐνετέτμητο καὶ θάλασσά τε πᾶσα καὶ ποταμοὶ πάντες. "],["proiel:20170214:hdt:70109","\u003cspan class=\"citation\"\u003eHdt. 5.49.2\u003c/span\u003e ἀπικνεόμενος δὲ ἐς λόγους ὁ Ἀρισταγόρης ἔλεγε πρὸς αὐτὸν τάδε. "],["proiel:20170214:hdt:70110","“Κλεόμενες, σπουδὴν μὲν τὴν ἐμὴν μὴ θωμάσῃς τῆς ἐνθαῦτα ἀπίξιος: "],["proiel:20170214:hdt:70111","τὰ γὰρ κατήκοντα ἐστὶ τοιαῦτα: "],["proiel:20170214:hdt:70112","Ἰώνων παῖδας δούλους εἶναι ἀντ’ ἐλευθέρων ὄνειδος καὶ ἄλγος μέγιστον μὲν αὐτοῖσι ἡμῖν,  "],["proiel:20170214:hdt:82216","ἔτι δὲ τῶν λοιπῶν ὑμῖν, ὅσῳ προέστατε τῆς Ἑλλάδος.  "],["proiel:20170214:hdt:70113","\u003cspan class=\"citation\"\u003eHdt. 5.49.3\u003c/span\u003e νῦν ὦν πρὸς θεῶν τῶν Ἑλληνίων ῥύσασθε Ἴωνας ἐκ δουλοσύνης ἄνδρας ὁμαίμονας. "],["proiel:20170214:hdt:70114","εὐπετέως δὲ ὑμῖν ταῦτα οἷά τε χωρέειν ἐστί: "],["proiel:20170214:hdt:70115","οὔτε γὰρ οἱ βάρβαροι ἄλκιμοι εἰσί, ὑμεῖς τε τὰ ἐς τὸν πόλεμον ἐς τὰ μέγιστα ἀνήκετε ἀρετῆς πέρι, ἥ τε μάχη αὐτῶν ἐστὶ τοιήδε, τόξα καὶ αἰχμὴ βραχέα: "],["proiel:20170214:hdt:70116","ἀναξυρίδας δὲ ἔχοντες ἔρχονται ἐς τὰς μάχας καὶ κυρβασίας ἐπὶ τῇσι κεφαλῇσι.  "],["proiel:20170214:hdt:70117","\u003cspan class=\"citation\"\u003eHdt. 5.49.4\u003c/span\u003e οὕτω εὐπετέες χειρωθῆναι εἰσί. "],["proiel:20170214:hdt:70118","ἔστι δὲ καὶ ἀγαθὰ τοῖσι τὴν ἤπειρον ἐκείνην νεμομένοισι ὅσα οὐδὲ τοῖσι συνάπασι ἄλλοισι, ἀπὸ χρυσοῦ ἀρξαμένοισι, ἄργυρος καὶ χαλκὸς καὶ ἐσθὴς ποικίλη καὶ ὑποζύγιά τε καὶ ἀνδράποδα:  "],["proiel:20170214:hdt:70119","τὰ θυμῷ βουλόμενοι αὐτοὶ ἂν ἔχοιτε. "],["proiel:20170214:hdt:70120","\u003cspan class=\"citation\"\u003eHdt. 5.49.5\u003c/span\u003e κατοίκηνται δὲ ἀλλήλων ἐχόμενοι ὡς ἐγὼ φράσω, Ἰώνων μὲν τῶνδε οἵδε Λυδοί, οἰκέοντές τε χώρην ἀγαθὴν καὶ πολυαργυρώτατοι ἐόντες. ”  "],["proiel:20170214:hdt:70121","δεικνὺς δὲ ἔλεγε ταῦτα ἐς τῆς γῆς τὴν περίοδον, τὴν ἐφέρετο ἐν τῷ πίνακι ἐντετμημένην. "],["proiel:20170214:hdt:70122","“Λυδῶν δέ” ἔφη λέγων ὁ Ἀρισταγόρης “οἵδε ἔχονται Φρύγες οἱ πρὸς τὴν ἠῶ, πολυπροβατώτατοί τε ἐόντες πάντων τῶν ἐγὼ οἶδα καὶ πολυκαρπότατοι. "],["proiel:20170214:hdt:70123","\u003cspan class=\"citation\"\u003eHdt. 5.49.6\u003c/span\u003e Φρυγῶν δὲ ἔχονται Καππαδόκαι, τοὺς ἡμεῖς Συρίους καλέομεν. "],["proiel:20170214:hdt:70124","τούτοισι δὲ πρόσουροι Κίλικες, κατήκοντες ἐπὶ θάλασσαν τήνδε, ἐν τῇ ἥδε Κύπρος νῆσος κέεται:  "],["proiel:20170214:hdt:70125","οἳ πεντακόσια τάλαντα βασιλέι τὸν ἐπέτειον φόρον ἐπιτελεῦσι. "],["proiel:20170214:hdt:70126","Κιλίκων δὲ τῶνδε ἔχονται Ἀρμένιοι οἵδε, καὶ οὗτοι ἐόντες πολυπρόβατοι, "],["proiel:20170214:hdt:82221","Ἀρμενίων δὲ Ματιηνοὶ χώρην τήνδε ἔχοντες.  "],["proiel:20170214:hdt:70127","\u003cspan class=\"citation\"\u003eHdt. 5.49.7\u003c/span\u003e ἔχεται δὲ τούτων γῆ ἥδε Κισσίη, ἐν τῇ δὴ παρὰ ποταμὸν τόνδε Χοάσπην κείμενα ἐστὶ τὰ Σοῦσα ταῦτα, ἔνθα βασιλεύς τε μέγας δίαιταν ποιέεται, καὶ τῶν χρημάτων οἱ θησαυροὶ ἐνθαῦτα εἰσί: "],["proiel:20170214:hdt:70128","ἑλόντες δὲ ταύτην τὴν πόλιν θαρσέοντες ἤδη τῷ Διὶ πλούτου πέρι ἐρίζετε. "],["proiel:20170214:hdt:70129","\u003cspan class=\"citation\"\u003eHdt. 5.49.8\u003c/span\u003e ἀλλὰ περὶ μὲν χώρης ἄρα οὐ πολλῆς οὐδὲ οὕτω χρηστῆς καὶ οὔρων σμικρῶν χρεόν ἐστι ὑμέας μάχας ἀναβάλλεσθαι πρός τε Μεσσηνίους ἐόντας ἰσοπαλέας καὶ Ἀρκάδας τε καὶ Ἀργείους, τοῖσι οὔτε χρυσοῦ ἐχόμενον ἐστι οὐδὲν οὔτε ἀργύρου, τῶν πέρι καί τινα ἐνάγει προθυμίη μαχόμενον ἀποθνήσκειν: "],["proiel:20170214:hdt:70130","παρέχον δὲ τῆς Ἀσίης πάσης ἄρχειν εὐπετέως, ἄλλο τι αἱρήσεσθε; ” "],["proiel:20170214:hdt:70131","\u003cspan class=\"citation\"\u003eHdt. 5.49.9\u003c/span\u003e Ἀρισταγόρης μὲν ταῦτα ἔλεξε, "],["proiel:20170214:hdt:82222","Κλεομένης δὲ ἀμείβετο τοῖσιδε. "],["proiel:20170214:hdt:70132","“ὦ ξεῖνε Μιλήσιε, ἀναβάλλομαί τοι ἐς τρίτην ἡμέρην ὑποκρινέεσθαι. ” "],["proiel:20170214:hdt:70133","\u003cspan class=\"citation\"\u003eHdt. 5.50.1\u003c/span\u003e τότε μὲν ἐς τοσοῦτον ἤλασαν: "],["proiel:20170214:hdt:70134","ἐπείτε δὲ ἡ κυρίη ἡμέρη ἐγένετο τῆς ὑποκρίσιος καὶ ἦλθον ἐς τὸ συγκείμενον, εἴρετο ὁ Κλεομένης τὸν Ἀρισταγόρην ὁκοσέων ἡμερέων ἀπὸ θαλάσσης τῆς Ἰώνων ὁδὸς εἴη παρὰ βασιλέα. "],["proiel:20170214:hdt:70135","\u003cspan class=\"citation\"\u003eHdt. 5.50.2\u003c/span\u003e ὁ δὲ Ἀρισταγόρης τὰἄλλα ἐὼν σοφὸς καὶ διαβάλλων ἐκεῖνον εὖ ἐν τούτῳ ἐσφάλη: "],["proiel:20170214:hdt:70136","χρὲον γάρ μιν μὴ λέγειν τὸ ἐόν, βουλόμενόν γε Σπαρτιήτας ἐξαγαγεῖν ἐς τὴν Ἀσίην,  "],["proiel:20170214:hdt:82223","λέγει δ’ ὦν τριῶν μηνῶν φὰς εἶναι τὴν ἄνοδον. "],["proiel:20170214:hdt:70137","ὁ δὲ ὑπαρπάσας τὸν ἐπίλοιπον λόγον τὸν ὁ Ἀρισταγόρης ὥρμητο λέγειν περὶ τῆς ὁδοῦ, εἶπε "],["proiel:20170214:hdt:70138","“\u003cspan class=\"citation\"\u003eHdt. 5.50.3\u003c/span\u003e ὦ ξεῖνε Μιλήσιε, ἀπαλλάσσεο ἐκ Σπάρτης πρὸ δύντος ἡλίου: "],["proiel:20170214:hdt:70139","οὐδένα γὰρ λόγον εὐεπέα λέγεις Λακεδαιμονίοισι, ἐθέλων σφέας ἀπὸ θαλάσσης τριῶν μηνῶν ὁδὸν ἀγαγεῖν. ” "],["proiel:20170214:hdt:70140","\u003cspan class=\"citation\"\u003eHdt. 5.51.1\u003c/span\u003e ὁ μὲν Κλεομένης ταῦτα εἴπας ἤιε ἐς τὰ οἰκία, "],["proiel:20170214:hdt:82224","ὁ δὲ Ἀρισταγόρης λαβὼν ἱκετηρίην ἤιε ἐς τοῦ Κλεομένεος, "],["proiel:20170214:hdt:82225","ἐσελθὼν δὲ ἔσω ἅτε ἱκετεύων ἐπακοῦσαι ἐκέλευε τὸν Κλεομένεα ἀποπέμψαντα τὸ παιδίον: "],["proiel:20170214:hdt:70141","προσεστήκεε γὰρ δὴ τῷ Κλεομένεϊ ἡ θυγάτηρ, τῇ οὔνομα ἦν Γοργώ: "],["proiel:20170214:hdt:70142","τοῦτο δέ οἱ καὶ μοῦνον τέκνον ἐτύγχανε ἐὸν ἐτέων ὀκτὼ ἢ ἐννέα ἡλικίην.  "],["proiel:20170214:hdt:70143","Κλεομένης δὲ λέγειν μιν ἐκέλευε τὰ βούλεται μηδὲ ἐπισχεῖν τοῦ παιδίου εἵνεκα. "],["proiel:20170214:hdt:70144","\u003cspan class=\"citation\"\u003eHdt. 5.51.2\u003c/span\u003e ἐνθαῦτα δὴ ὁ Ἀρισταγόρης ἄρχετο ἐκ δέκα ταλάντων ὑπισχνεόμενος, ἤν οἱ ἐπιτελέσῃ τῶν ἐδέετο. "],["proiel:20170214:hdt:70145","ἀνανεύοντος δὲ τοῦ Κλεομένεος προέβαινε τοῖσι χρήμασι ὑπερβάλλων ὁ Ἀρισταγόρης, ἐς οὗ πεντήκοντά τε τάλαντα ὑπεδέδεκτο καὶ τὸ παιδίον ηὐδάξατο "],["proiel:20170214:hdt:82229","“πάτερ, διαφθερέει σε ὁ ξεῖνος, ἢν μὴ ἀποστὰς ἴῃς. ” "],["proiel:20170214:hdt:70146","\u003cspan class=\"citation\"\u003eHdt. 5.51.3\u003c/span\u003e ὅ τε δὴ Κλεομένης ἡσθεὶς τοῦ παιδίου τῇ παραινέσι ἤιε ἐς ἕτερον οἴκημα, καὶ ὁ Ἀρισταγόρης ἀπαλλάσσετο τὸ παράπαν ἐκ τῆς Σπάρτης, οὐδέ οἱ ἐξεγένετο ἐπὶ πλέον ἔτι σημῆναι περὶ τῆς ἀνόδου τῆς παρὰ βασιλέα. "]]