[["iswoc:20160620:cge2:140700","\u003cspan class=\"citation\"\u003eCGE Título 166 13.7 \u003c/span\u003e El rey estando assi, chegaronlhe novas que hũũ grande duque de França, que avya nome Lopo, lhe avya entrado en terra de Rodes. "],["iswoc:20160620:cge2:140701","\u003cspan class=\"citation\"\u003eCGE Título 166 13.8 \u003c/span\u003e E el rey, como homen de grande ardimẽto, logo que o soube, moveo pera alla o mais toste que elle pode, por lhe non fugir. "],["iswoc:20160620:cge2:140702","\u003cspan class=\"citation\"\u003eCGE Título 166 13.9 \u003c/span\u003e E o duque, estando ẽ hũa villa a que diziam Asperiana, chegaronlhe novas como el rei Bamba viinha sobr'elle "],["iswoc:20160620:cge2:153410","\u003cspan class=\"citation\"\u003eCGE Título 166 13.10 \u003c/span\u003e e elle ouve tã grande medo que se nõ soube dar a conselho nem pensou al se nom de fogir, elle e todollos seus. "],["iswoc:20160620:cge2:140703","\u003cspan class=\"citation\"\u003eCGE Título 166 13.11 \u003c/span\u003e E quem mais podia, melhor fugia, de tal guisa que se spargeron, partindosse hũũs dos outros, "],["iswoc:20160620:cge2:153411","e leixaron ẽno campo todas suas riquezas e grandes roubos que avyam guaanhados. "],["iswoc:20160620:cge2:153412","\u003cspan class=\"citation\"\u003eCGE Título 166 13.12 \u003c/span\u003e E, elles hindo assy fogindo, os Godos, quando chegarõ aaquelle logar onde elles estavam e os nõ acharon e souberon novas de como fogiron, foron empos elles cõ tan grande aguça que os acalçaron e prenderon todolos que poderon achar. "],["iswoc:20160620:cge2:140704","\u003cspan class=\"citation\"\u003eCGE Título 166 13.13 \u003c/span\u003e E o duque fugio com grande parte dos seus, "],["iswoc:20160620:cge2:153413","ca o nom poderom os Godos alcançar, pero que eram muy boos corredores e bem sabedores de guerra. "],["iswoc:20160620:cge2:140705","E trouxerõnos todos ante el rey "],["iswoc:20160620:cge2:153415","e elle leixouhos aaquelles que os tomaron. "],["iswoc:20160620:cge2:140706","\u003cspan class=\"citation\"\u003eCGE Título 166 14.1 \u003c/span\u003e Depois que el rey vio que o duque fogira, como ja avedes ouvydo, tornousse muy honrradamente a Narbona "],["iswoc:20160620:cge2:153416","\u003cspan class=\"citation\"\u003eCGE Título 166 14.2 \u003c/span\u003e e mandou logo repairar as fortellezas da cidade e dos termos; "],["iswoc:20160620:cge2:140707","\u003cspan class=\"citation\"\u003eCGE Título 166 14.3 \u003c/span\u003e e esso meesmo fez aas cidades Rodes e Albia, que eram dessa meesma cidade de Narbona. "],["iswoc:20160620:cge2:153417","[Fol-64c] \u003cspan class=\"citation\"\u003eCGE Título 166 14.4 \u003c/span\u003e E, despois que esto ouve feito, mãdou dizer a todollos que eram fora da terra por medo da guerra que se veessen. "],["iswoc:20160620:cge2:140709","\u003cspan class=\"citation\"\u003eCGE Título 166 14.5 \u003c/span\u003e E todos os foros e custumes que achou ẽna terra que nom eram boos pera o poboo, fezeos todos mudar ẽ melhores. "],["iswoc:20160620:cge2:140710","\u003cspan class=\"citation\"\u003eCGE Título 166 14.6 \u003c/span\u003e E pos pela terra alcaides que tevessen a terra en dereyto e justiça. "],["iswoc:20160620:cge2:140711","\u003cspan class=\"citation\"\u003eCGE Título 166 14.7 \u003c/span\u003e E alimpou toda aquella terra da çugidade e treiçon de Paulo. "],["iswoc:20160620:cge2:140712","\u003cspan class=\"citation\"\u003eCGE Título 166 14.8 \u003c/span\u003e Despois que todo esto ouve feito, deu logo mandado que os judeus, que Ilderico tornara aa terra, que fossem logo della deitados que nũca hy mais tornassen, "],["iswoc:20160620:cge2:153428","ca a gente maldita de Deus nõ compria que empoçoassen a terra. "],["iswoc:20160620:cge2:153429","\u003cspan class=\"citation\"\u003eCGE Título 166 14.9 \u003c/span\u003e E, desta maneira que avedes ouvydo, corregeu e repairou e afortellegou el rey Bamba toda a terra da Galia Gotica. "],["iswoc:20160620:cge2:140713","\u003cspan class=\"citation\"\u003eCGE Título 166 14.10 \u003c/span\u003e E leixou en ella tantos e taaes homẽẽs por regedores e guardadores da terra que nõ avyã medo dos Franceses nem doutra nẽ hũa gẽte que lhes ẽ sua terra ẽtrasse, "],["iswoc:20160620:cge2:153430","\u003cspan class=\"citation\"\u003eCGE Título 166 14.11 \u003c/span\u003e ca nõ avyã por vizinho principe nem outro alto homẽ que se cõ elles ousasse emcampar. "],["iswoc:20160620:cge2:140714","\u003cspan class=\"citation\"\u003eCGE Título 166 14.12 \u003c/span\u003e Despois que el rey Bamba acabou todas estas cousas que avedes ouvydo, tornousse pera Spanha. "],["iswoc:20160620:cge2:153431","\u003cspan class=\"citation\"\u003eCGE Título 166 14.13 \u003c/span\u003e E, quando chegou em hũũ logar que ha nome Canebat, sperou ally toda sua hoste. "],["iswoc:20160620:cge2:153432","\u003cspan class=\"citation\"\u003eCGE Título 166 14.14 \u003c/span\u003e E, desque foron todos ajũtados, fezelhes hũũ gracioso fallamento, enno qual lhes fez grande gradicimento da sua bondade e lealdade e ben fazer em armas e por que soportaron cõ elle tanto trabalho, dizendolhes que, per o seu boo esforço e grandes batalhas, foron tan toste vencidos os ẽmiigos. "],["iswoc:20160620:cge2:140715","\u003cspan class=\"citation\"\u003eCGE Título 166 14.15 \u003c/span\u003e Despois que lhes esto disse, partio con todos, segundo era cada hũũ, seus dinheiros "],["iswoc:20160620:cge2:154781","e fez a todos muytas mercees. "],["iswoc:20160620:cge2:140716","E desi partio a hoste "],["iswoc:20160620:cge2:154783","e ẽvyou cada hũũs pera suas terras. "],["iswoc:20160620:cge2:154782","\u003cspan class=\"citation\"\u003eCGE Título 166 14.16 \u003c/span\u003e E, depois que os ẽviou muy contentes, foisse elle pera Elna "],["iswoc:20160620:cge2:154785","e esteve hi algũũs dias. "],["iswoc:20160620:cge2:154784","\u003cspan class=\"citation\"\u003eCGE Título 166 14.17 \u003c/span\u003e E, quando esto acõteceu, se compriam seis meses que elle partira cõ sua hoste d'Espanha. "],["iswoc:20160620:cge2:140717","\u003cspan class=\"citation\"\u003eCGE Título 166 14.18 \u003c/span\u003e Despois partiosse [Fol-64d] el rey dally "],["iswoc:20160620:cge2:154787","e veosse pera Tolledo. "],["iswoc:20160620:cge2:154788","E, quando chegou apreto de Tolledo quanto duas legoas, mandou perante sy trager Paulo con seus companheiros "],["iswoc:20160620:cge2:154790","e fezeos trosquiar ẽ cruz e raer as barbas e tirarlhe os olhos e vestillos de almafega por grãde deshonrra; "],["iswoc:20160620:cge2:140718","\u003cspan class=\"citation\"\u003eCGE Título 166 14.19 \u003c/span\u003e e fezeos poer en cima de camelos que levava muytos. "],["iswoc:20160620:cge2:140719","\u003cspan class=\"citation\"\u003eCGE Título 166 14.20 \u003c/span\u003e E Paulo, por que era delles o mayoral, poseronlhe hũa coroa de pez ẽna cabeça "],["iswoc:20160620:cge2:156526","\u003cspan class=\"citation\"\u003eCGE Título 166 14.21 \u003c/span\u003e e poserõno ẽ cabeceira de todos. "],["iswoc:20160620:cge2:140720","E elles hyam amarrados ẽ hũa corda. "]]