[["proiel:20170214:hdt:70188","ὁ μὲν δὴ εἷς τῶν τριπόδων ἐπίγραμμα ἔχει "],["proiel:20170214:hdt:82280","Ἀμφιτρύων μ’ ἀνέθηκ’ ἐνάρων ἀπὸ Τηλεβοάων. "],["proiel:20170214:hdt:70189","ταῦτα ἡλικίην εἴη ἂν κατὰ Λάιον τὸν Λαβδάκου τοῦ Πολυδώρου τοῦ Κάδμου. "],["proiel:20170214:hdt:70190","\u003cspan class=\"citation\"\u003eHdt. 5.60.1\u003c/span\u003e ἕτερος δὲ τρίπους ἐν ἑξαμέτρῳ τόνῳ λέγει "],["proiel:20170214:hdt:82281","Σκαῖος πυγμαχέων με ἑκηβόλῳ Ἀπόλλωνι νικήσας ἀνέθηκε τεῒν περικαλλὲς ἄγαλμα.  "],["proiel:20170214:hdt:70191","Σκαῖος δ’ ἂν εἴη ὁ Ἱπποκόωντος, εἰ δὴ οὗτός γε ἐστὶ ὁ ἀναθεὶς καὶ μὴ ἄλλος τὸαὐτὸ οὔνομα ἔχων τῷ Ἱπποκόωντος, ἡλικίην κατὰ Οἰδίπουν τὸν Λαΐου. "],["proiel:20170214:hdt:70192","\u003cspan class=\"citation\"\u003eHdt. 5.61.1\u003c/span\u003e τρίτος δὲ τρίπους λέγει καὶ οὗτος ἐν ἑξαμέτρῳ  "],["proiel:20170214:hdt:82283","Λαοδάμας τρίποδ’ αὐτὸς ἐυσκόπῳ Ἀπόλλωνι μουναρχέων ἀνέθηκε τεῒν περικαλλὲς ἄγαλμα.  "],["proiel:20170214:hdt:70193","\u003cspan class=\"citation\"\u003eHdt. 5.61.2\u003c/span\u003e ἐπὶ τούτου δὴ τοῦ Λαοδάμαντος τοῦ Ἐτεοκλέος μουναρχέοντος ἐξανιστέαται Καδμεῖοι ὑπ’ Ἀργείων καὶ τρέπονται ἐς τοὺς Ἐγχελέας. "],["proiel:20170214:hdt:70194","οἱ δὲ Γεφυραῖοι ὑπολειφθέντες ὕστερον ὑπὸ Βοιωτῶν ἀναχωρέουσι ἐς Ἀθήνας: "],["proiel:20170214:hdt:70195","καί σφι ἱρά ἐστι ἐν Ἀθήνῃσι ἱδρυμένα, τῶν οὐδὲν μέτα τοῖσι λοιποῖσι Ἀθηναίοισι, ἄλλα τε κεχωρισμένα τῶν ἄλλων ἱρῶν καὶ δὴ καὶ Ἀχαιίης Δήμητρος ἱρόν τε καὶ ὄργια. "],["proiel:20170214:hdt:70196","\u003cspan class=\"citation\"\u003eHdt. 5.62.1\u003c/span\u003e ἡ μὲν δὴ ὄψις τοῦ Ἱππάρχου ἐνυπνίου καὶ οἱ Γεφυραῖοι ὅθεν ἐγεγόνεσαν, τῶν ἦσαν οἱ Ἱππάρχου φονέες, ἀπήγηταί μοι: "],["proiel:20170214:hdt:70197","δεῖ δὲ πρὸς τούτοισι ἔτι ἀναλαβεῖν τὸν κατ’ ἀρχὰς ἤια λέξων λόγον, ὡς τυράννων ἐλευθερώθησαν Ἀθηναῖοι. "],["proiel:20170214:hdt:70198","\u003cspan class=\"citation\"\u003eHdt. 5.62.2\u003c/span\u003e Ἱππίεω τυραννεύοντος καὶ ἐμπικραινομένου Ἀθηναίοισι διὰ τὸν Ἱππάρχου θάνατον, Ἀλκμεωνίδαι γένος ἐόντες Ἀθηναῖοι καὶ φεύγοντες Πεισιστρατίδας, ἐπείτε σφι ἅμα τοῖσι ἄλλοισι Ἀθηναίων φυγάσι πειρωμένοισι κατὰ τὸ ἰσχυρὸν οὐ προεχώρεε κάτοδος, ἀλλὰ προσέπταιον μεγάλως πειρώμενοι κατιέναι τε καὶ ἐλευθεροῦν τὰς Ἀθήνας, Λειψύδριον τὸ ὑπὲρ Παιονίης τειχίσαντες, ἐνθαῦτα οἱ Ἀλκμεωνίδαι πᾶν ἐπὶ τοῖσι Πεισιστρατίδῃσι μηχανώμενοι παρ’ Ἀμφικτυόνων τὸν νηὸν μισθοῦνται τὸν ἐν Δελφοῖσι, τὸν νῦν ἐόντα τότε δὲ οὔκω, τοῦτον ἐξοικοδομῆσαι.  "],["proiel:20170214:hdt:70199","\u003cspan class=\"citation\"\u003eHdt. 5.62.3\u003c/span\u003e οἷα δὲ χρημάτων εὖ ἥκοντες καὶ ἐόντες ἄνδρες δόκιμοι ἀνέκαθεν ἔτι, τόν τε νηὸν ἐξεργάσαντο τοῦ παραδείγματος κάλλιον τά τε ἄλλα καὶ συγκειμένου σφι πωρίνου λίθου ποιέειν τὸν νηόν, Παρίου τὰ ἔμπροσθε αὐτοῦ ἐξεποίησαν. "],["proiel:20170214:hdt:70200","\u003cspan class=\"citation\"\u003eHdt. 5.63.1\u003c/span\u003e ὡς ὦν δὴ οἱ Ἀθηναῖοι λέγουσι, οὗτοι οἱ ἄνδρες ἐν Δελφοῖσι κατήμενοι ἀνέπειθον τὴν Πυθίην χρήμασι, ὅκως ἔλθοιεν Σπαρτιητέων ἄνδρες εἴτε ἰδίῳ στόλῳ εἴτε δημοσίῳ χρησόμενοι, προφέρειν σφι τὰς Ἀθήνας ἐλευθεροῦν. "],["proiel:20170214:hdt:70201","\u003cspan class=\"citation\"\u003eHdt. 5.63.2\u003c/span\u003e Λακεδαιμόνιοι δέ, ὥς σφι αἰεὶ τὸαὐτὸ πρόφαντον ἐγίνετο, πέμπουσι Ἀγχιμόλιον τὸν Ἀστέρος, ἐόντα τῶν ἀστῶν ἄνδρα δόκιμον, σὺν στρατῷ ἐξελῶντα Πεισιστρατίδας ἐξ Ἀθηνέων ὅμως καὶ ξεινίους σφι ἐόντας τὰ μάλιστα: "],["proiel:20170214:hdt:70202","τὰ γὰρ τοῦ θεοῦ πρεσβύτερα ἐποιεῦντο ἢ τὰ τῶν ἀνδρῶν: "],["proiel:20170214:hdt:70203","πέμπουσι δὲ τούτους κατὰ θάλασσαν πλοίοισι. "],["proiel:20170214:hdt:70204","\u003cspan class=\"citation\"\u003eHdt. 5.63.3\u003c/span\u003e ὃ μὲν δὴ προσσχὼν ἐς Φάληρον τὴν στρατιὴν ἀπέβησε, "],["proiel:20170214:hdt:82407","οἱ δὲ Πεισιστρατίδαι προπυνθανόμενοι ταῦτα ἐπεκαλέοντο ἐκ Θεσσαλίης ἐπικουρίην: "],["proiel:20170214:hdt:70205","ἐπεποίητο γάρ σφι συμμαχίη πρὸς αὐτούς. "],["proiel:20170214:hdt:70206","Θεσσαλοὶ δέ σφι δεομένοισι ἀπέπεμψαν κοινῇ γνώμῃ χρεώμενοι χιλίην τε ἵππον καὶ τὸν βασιλέα τὸν σφέτερον Κινέην ἄνδρα Κονιαῖον: "],["proiel:20170214:hdt:70207","τοὺς ἐπείτε ἔσχον συμμάχους οἱ Πεισιστρατίδαι, ἐμηχανῶντο τοιάδε: "],["proiel:20170214:hdt:70208","\u003cspan class=\"citation\"\u003eHdt. 5.63.4\u003c/span\u003e κείραντες τῶν Φαληρέων τὸ πεδίον καὶ ἱππάσιμον ποιήσαντες τοῦτον τὸν χῶρον ἐπῆκαν τῷ στρατοπέδῳ τὴν ἵππον: "],["proiel:20170214:hdt:70209","ἐμπεσοῦσα δὲ διέφθειρε ἄλλους τε πολλοὺς τῶν Λακεδαιμονίων καὶ δὴ καὶ τὸν Ἀγχιμόλιον: "],["proiel:20170214:hdt:70210","τοὺς δὲ περιγενομένους αὐτῶν ἐς τὰς νέας κατεῖρξαν. "],["proiel:20170214:hdt:70211","ὁ μὲν δὴ πρῶτος στόλος ἐκ Λακεδαίμονος οὕτω ἀπήλλαξε, καὶ Ἀγχιμολίου εἰσὶ ταφαὶ τῆς Ἀττικῆς Ἀλωπεκῆσι, ἀγχοῦ τοῦ Ἡρακλείου τοῦ ἐν Κυνοσάργεϊ. "],["proiel:20170214:hdt:70212","\u003cspan class=\"citation\"\u003eHdt. 5.64.1\u003c/span\u003e μετὰ δὲ Λακεδαιμόνιοι μέζω στόλον στείλαντες ἀπέπεμψαν ἐπὶ τὰς Ἀθήνας, στρατηγὸν τῆς στρατιῆς ἀποδέξαντες βασιλέα Κλεομένεα τὸν Ἀναξανδρίδεω, οὐκέτι κατὰ θάλασσαν στείλαντες ἀλλὰ κατ’ ἤπειρον: "],["proiel:20170214:hdt:70213","\u003cspan class=\"citation\"\u003eHdt. 5.64.2\u003c/span\u003e τοῖσι ἐσβαλοῦσι ἐς τὴν Ἀττικὴν χώρην ἡ τῶν Θεσσαλῶν ἵππος πρώτη προσέμιξε καὶ οὐ μετὰ πολλὸν ἐτράπετο, καὶ σφεων ἔπεσον ὑπὲρ τεσσεράκοντα ἄνδρας: "],["proiel:20170214:hdt:70214","οἱ δὲ περιγενόμενοι ἀπαλλάσσοντο ὡς εἶχον εὐθὺς ἐπὶ Θεσσαλίης. "],["proiel:20170214:hdt:70215","Κλεομένης δὲ ἀπικόμενος ἐς τὸ ἄστυ ἅμα Ἀθηναίων τοῖσι βουλομένοισι εἶναι ἐλευθέροισι ἐπολιόρκεε τοὺς τυράννους ἀπεργμένους ἐν τῷ Πελασγικῷ τείχεϊ. "],["proiel:20170214:hdt:70216","\u003cspan class=\"citation\"\u003eHdt. 5.65.1\u003c/span\u003e καὶ οὐδέν τι πάντως ἂν ἐξεῖλον Πεισιστρατίδας οἱ Λακεδαιμόνιοι: "],["proiel:20170214:hdt:70217","οὔτε γὰρ ἐπέδρην ἐπενόεον ποιήσασθαι, οἵ τε Πεισιστρατίδαι σίτοισι καὶ ποτοῖσι εὖ παρεσκευάδατο, πολιορκήσαντές τε ἂν ἡμέρας ὀλίγας ἀπαλλάσσοντο ἐς τὴν Σπάρτην. "],["proiel:20170214:hdt:70218","νῦν δὲ συντυχίη τοῖσι μὲν κακὴ ἐπεγένετο, τοῖσι δὲ ἡ αὐτὴ αὕτη σύμμαχος:  "],["proiel:20170214:hdt:70219","ὑπεκτιθέμενοι γὰρ ἔξω τῆς χώρης οἱ παῖδες τῶν Πεισιστρατιδέων ἥλωσαν. "],["proiel:20170214:hdt:70220","\u003cspan class=\"citation\"\u003eHdt. 5.65.2\u003c/span\u003e τοῦτο δὲ ὡς ἐγένετο, πάντα αὐτῶν τὰ πρήγματα συνετετάρακτο, "],["proiel:20170214:hdt:82408","παρέστησαν δὲ ἐπὶ μισθῷ τοῖσι τέκνοισι, ἐπ’ οἷσι ἐβούλοντο οἱ Ἀθηναῖοι, ὥστε ἐν πέντε ἡμέρῃσι ἐκχωρῆσαι ἐκ τῆς Ἀττικῆς. "],["proiel:20170214:hdt:70221","\u003cspan class=\"citation\"\u003eHdt. 5.65.3\u003c/span\u003e μετὰ δὲ ἐξεχώρησαν ἐς Σίγειον τὸ ἐπὶ τῷ Σκαμάνδρῳ, ἄρξαντες μὲν Ἀθηναίων ἐπ’ ἔτεα ἕξ τε καὶ τριήκοντα, ἐόντες δὲ καὶ οὗτοι ἀνέκαθεν Πύλιοί τε καὶ Νηλεῖδαι, ἐκ τῶν αὐτῶν γεγονότες καὶ οἱ ἀμφὶ Κόδρον τε καὶ Μέλανθον, οἳ πρότερον ἐπήλυδες ἐόντες ἐγένοντο Ἀθηναίων βασιλέες.  "]]