[["proiel:20170214:hdt:70222","\u003cspan class=\"citation\"\u003eHdt. 5.65.4\u003c/span\u003e ἐπὶ τούτου δὲ καὶ τὸαὐτὸ οὔνομα ἀπεμνημόνευσε Ἱπποκράτης τῷ παιδὶ θέσθαι τὸν Πεισίστρατον, ἐπὶ τοῦ Νέστορος Πεισιστράτου ποιεύμενος τὴν ἐπωνυμίην. "],["proiel:20170214:hdt:70223","\u003cspan class=\"citation\"\u003eHdt. 5.65.5\u003c/span\u003e οὕτω μὲν Ἀθηναῖοι τυράννων ἀπαλλάχθησαν: "],["proiel:20170214:hdt:70225","\u003cspan class=\"citation\"\u003eHdt. 5.66.1\u003c/span\u003e Ἀθῆναι, ἐοῦσαι καὶ πρὶν μεγάλαι, τότε ἀπαλλαχθεῖσαι τυράννων ἐγίνοντο μέζονες: "],["proiel:20170214:hdt:70226","ἐν δὲ αὐτῇσι δύο ἄνδρες ἐδυνάστευον, Κλεισθένης τε ἀνὴρ Ἀλκμεωνίδης, ὅς περ δὴ λόγον ἔχει τὴν Πυθίην ἀναπεῖσαι, καὶ Ἰσαγόρης Τισάνδρου οἰκίης μὲν ἐὼν δοκίμου, ἀτὰρ τὰ ἀνέκαθεν οὐκ ἔχω φράσαι: "],["proiel:20170214:hdt:70227","θύουσι δὲ οἱ συγγενέες αὐτοῦ Διὶ Καρίῳ. "],["proiel:20170214:hdt:70228","\u003cspan class=\"citation\"\u003eHdt. 5.66.2\u003c/span\u003e οὗτοι οἱ ἄνδρες ἐστασίασαν περὶ δυνάμιος, "],["proiel:20170214:hdt:83265","ἑσσούμενος δὲ ὁ Κλεισθένης τὸν δῆμον προσεταιρίζεται. "],["proiel:20170214:hdt:70229","μετὰ δὲ τετραφύλους ἐόντας Ἀθηναίους δεκαφύλους ἐποίησε, τῶν Ἴωνος παίδων Γελέοντος καὶ Αἰγικόρεος καὶ Ἀργάδεω καὶ Ὅπλητος ἀπαλλάξας τὰς ἐπωνυμίας, ἐξευρὼν δὲ ἑτέρων ἡρώων ἐπωνυμίας ἐπιχωρίων, πάρεξ Αἴαντος: "],["proiel:20170214:hdt:70230","τοῦτον δὲ ἅτε ἀστυγείτονα καὶ σύμμαχον, ξεῖνον ἐόντα προσέθετο. "],["proiel:20170214:hdt:70231","\u003cspan class=\"citation\"\u003eHdt. 5.67.1\u003c/span\u003e ταῦτα δέ, δοκέειν ἐμοί, ἐμιμέετο ὁ Κλεισθένης οὗτος τὸν ἑωυτοῦ μητροπάτορα Κλεισθένεα τὸν Σικυῶνος τύραννον. "],["proiel:20170214:hdt:70232","Κλεισθένης γὰρ Ἀργείοισι πολεμήσας τοῦτο μὲν ῥαψῳδοὺς ἔπαυσε ἐν Σικυῶνι ἀγωνίζεσθαι τῶν Ὁμηρείων ἐπέων εἵνεκα, ὅτι Ἀργεῖοί τε καὶ Ἄργος τὰ πολλὰ πάντα ὑμνέαται: "],["proiel:20170214:hdt:70233","τοῦτο δέ, ἡρώιον γὰρ ἦν καὶ ἔστι ἐν αὐτῇ τῇ ἀγορῇ τῶν Σικυωνίων Ἀδρήστου τοῦ Ταλαοῦ, τοῦτον ἐπεθύμησε ὁ Κλεισθένης ἐόντα Ἀργεῖον ἐκβαλεῖν ἐκ τῆς χώρης. "],["proiel:20170214:hdt:70234","\u003cspan class=\"citation\"\u003eHdt. 5.67.2\u003c/span\u003e ἐλθὼν δὲ ἐς Δελφοὺς ἐχρηστηριάζετο εἰ ἐκβάλοι τὸν Ἄδρηστον: "],["proiel:20170214:hdt:70235","ἡ δὲ Πυθίη οἱ χρᾷ φᾶσα Ἄδρηστον μὲν εἶναι Σικυωνίων βασιλέα, κεῖνον δὲ λευστῆρα.  "],["proiel:20170214:hdt:70236","ἐπεὶ δὲ ὁ θεὸς τοῦτό γε οὐ παρεδίδου, ἀπελθὼν ὀπίσω ἐφρόντιζε μηχανὴν τῇ αὐτὸς ὁ Ἄδρηστος ἀπαλλάξεται. "],["proiel:20170214:hdt:70237","ὡς δέ οἱ ἐξευρῆσθαι ἐδόκεε, πέμψας ἐς Θήβας τὰς Βοιωτίας ἔφη θέλειν ἐπαγαγέσθαι Μελάνιππον τὸν Ἀστακοῦ: "],["proiel:20170214:hdt:70238","οἱ δὲ Θηβαῖοι ἔδοσαν. "],["proiel:20170214:hdt:70239","\u003cspan class=\"citation\"\u003eHdt. 5.67.3\u003c/span\u003e ἐπαγαγόμενος δὲ ὁ Κλεισθένης τὸν Μελάνιππον τέμενός οἱ ἀπέδεξε ἐν αὐτῷ τῷ πρυτανηίῳ καί μιν ἵδρυσε ἐνθαῦτα ἐν τῷ ἰσχυροτάτῳ. "],["proiel:20170214:hdt:70240","ἐπηγάγετο δὲ τὸν Μελάνιππον ὁ Κλεισθένης (καὶ γὰρ τοῦτο δεῖ ἀπηγήσασθαι) ὡς ἔχθιστον ἐόντα Ἀδρήστῳ, ὃς τόν τε ἀδελφεόν οἱ Μηκιστέα ἀπεκτόνεε καὶ τὸν γαμβρὸν Τυδέα. "],["proiel:20170214:hdt:70241","\u003cspan class=\"citation\"\u003eHdt. 5.67.4\u003c/span\u003e ἐπείτε δέ οἱ τὸ τέμενος ἀπέδεξε, θυσίας τε καὶ ὁρτὰς Ἀδρήστου ἀπελόμενος ἔδωκε τῷ Μελανίππῳ. "],["proiel:20170214:hdt:70242","οἱ δὲ Σικυώνιοι ἐώθεσαν μεγαλωστὶ κάρτα τιμᾶν τὸν Ἄδρηστον: "],["proiel:20170214:hdt:70243","ἡ γὰρ χώρη ἦν αὕτη Πολύβου, "],["proiel:20170214:hdt:83266","ὁ δὲ Ἄδρηστος ἦν Πολύβου θυγατριδέος, "],["proiel:20170214:hdt:83267","ἄπαις δὲ Πόλυβος τελευτῶν διδοῖ Ἀδρήστῳ τὴν ἀρχήν. "],["proiel:20170214:hdt:70244","\u003cspan class=\"citation\"\u003eHdt. 5.67.5\u003c/span\u003e τά τε δὴ ἄλλα οἱ Σικυώνιοι ἐτίμων τὸν Ἄδρηστον καὶ δὴ πρὸς τὰ πάθεα αὐτοῦ τραγικοῖσι χοροῖσι ἐγέραιρον, τὸν μὲν Διόνυσον οὐ τιμῶντες, τὸν δὲ Ἄδρηστον. "],["proiel:20170214:hdt:70245","Κλεισθένης δὲ χοροὺς μὲν τῷ Διονύσῳ ἀπέδωκε, τὴν δὲ ἄλλην θυσίην Μελανίππῳ. "],["proiel:20170214:hdt:70246","\u003cspan class=\"citation\"\u003eHdt. 5.68.1\u003c/span\u003e ταῦτα μὲν ἐς Ἄδρηστόν οἱ ἐπεποίητο, "],["proiel:20170214:hdt:83268","φυλὰς δὲ τὰς Δωριέων, ἵνα δὴ μὴ αἱ αὐταὶ ἔωσι τοῖσι Σικυωνίοισι καὶ τοῖσι Ἀργείοισι, μετέβαλε ἐς ἄλλα οὐνόματα. "],["proiel:20170214:hdt:70247","ἔνθα καὶ πλεῖστον κατεγέλασε τῶν Σικυωνίων: "],["proiel:20170214:hdt:70248","ἐπὶ γὰρ ὑός τε καὶ ὄνου τὰς ἐπωνυμίας μετατιθεὶς αὐτὰ τὰ τελευταῖα ἐπέθηκε, πλὴν τῆς ἑωυτοῦ φυλῆς: "],["proiel:20170214:hdt:70249","ταύτῃ δὲ τὸ οὔνομα ἀπὸ τῆς ἑωυτοῦ ἀρχῆς ἔθετο. "],["proiel:20170214:hdt:70250","οὗτοι μὲν δὴ Ἀρχέλαοι ἐκαλέοντο, ἕτεροι δὲ Ὑᾶται, ἄλλοι δὲ Ὀνεᾶται, ἕτεροι δὲ Χοιρεᾶται.  "],["proiel:20170214:hdt:70251","\u003cspan class=\"citation\"\u003eHdt. 5.68.2\u003c/span\u003e τούτοισι τοῖσι οὐνόμασι τῶν φυλέων ἐχρέωντο οἱ Σικυώνιοι καὶ ἐπὶ Κλεισθένεος ἄρχοντος καὶ ἐκείνου τεθνεῶτος ἔτι ἐπ’ ἔτεα ἑξήκοντα: "],["proiel:20170214:hdt:70252","μετέπειτα μέντοι λόγον σφίσι δόντες μετέβαλον ἐς τοὺς Ὑλλέας καὶ Παμφύλους καὶ Δυμανάτας, "],["proiel:20170214:hdt:83269","τετάρτους δὲ αὐτοῖσι προσέθεντο ἐπὶ τοῦ Ἀδρήστου παιδὸς Αἰγιαλέος τὴν ἐπωνυμίην ποιεύμενοι κεκλῆσθαι Αἰγιαλέας. "],["proiel:20170214:hdt:70253","\u003cspan class=\"citation\"\u003eHdt. 5.69.1\u003c/span\u003e ταῦτα μέν νυν ὁ Σικυώνιος Κλεισθένης ἐπεποιήκεε: "],["proiel:20170214:hdt:70254","ὁ δὲ δὴ Ἀθηναῖος Κλεισθένης ἐὼν τοῦ Σικυωνίου τούτου θυγατριδέος καὶ τὸ οὔνομα ἐπὶ τούτου ἔχων, δοκέειν ἐμοὶ καὶ οὗτος ὑπεριδὼν Ἴωνας, ἵνα μὴ σφίσι αἱ αὐταὶ ἔωσι φυλαὶ καὶ Ἴωσι, τὸν ὁμώνυμον Κλεισθένεα ἐμιμήσατο.  "],["proiel:20170214:hdt:70255","\u003cspan class=\"citation\"\u003eHdt. 5.69.2\u003c/span\u003e ὡς γὰρ δὴ τὸν Ἀθηναίων δῆμον πρότερον ἀπωσμένον τότε πάντων πρὸς τὴν ἑωυτοῦ μοῖραν προσεθήκατο, τὰς φυλὰς μετωνόμασε καὶ ἐποίησε πλεῦνας ἐξ ἐλασσόνων: "],["proiel:20170214:hdt:70256","δέκα τε δὴ φυλάρχους ἀντὶ τεσσέρων ἐποίησε, "],["proiel:20170214:hdt:83270","δέκαχα δὲ καὶ τοὺς δήμους κατένειμε ἐς τὰς φυλάς: "],["proiel:20170214:hdt:70257","ἦν τε τὸν δῆμον προσθέμενος πολλῷ κατύπερθε τῶν ἀντιστασιωτέων. "],["proiel:20170214:hdt:70258","\u003cspan class=\"citation\"\u003eHdt. 5.70.1\u003c/span\u003e ἐν τῷ μέρεϊ δὲ ἑσσούμενος ὁ Ἰσαγόρης ἀντιτεχνᾶται τάδε: "],["proiel:20170214:hdt:70259","ἐπικαλέεται Κλεομένεα τὸν Λακεδαιμόνιον γενόμενον ἑωυτῷ ξεῖνον ἀπὸ τῆς Πεισιστρατιδέων πολιορκίης: "],["proiel:20170214:hdt:70260","τὸν δὲ Κλεομένεα εἶχε αἰτίη φοιτᾶν παρὰ τοῦ Ἰσαγόρεω τὴν γυναῖκα. "],["proiel:20170214:hdt:70261","\u003cspan class=\"citation\"\u003eHdt. 5.70.2\u003c/span\u003e τὰ μὲν δὴ πρῶτα πέμπων ὁ Κλεομένης ἐς τὰς Ἀθήνας κήρυκα ἐξέβαλλε Κλεισθένεα καὶ μετ’ αὐτοῦ ἄλλους πολλοὺς Ἀθηναίων, τοὺς ἐναγέας ἐπιλέγων:  "],["proiel:20170214:hdt:70262","ταῦτα δὲ πέμπων ἔλεγε ἐκ διδαχῆς τοῦ Ἰσαγόρεω. "],["proiel:20170214:hdt:70263","οἱ μὲν γὰρ Ἀλκμεωνίδαι καὶ οἱ συστασιῶται αὐτῶν εἶχον αἰτίην τοῦ φόνου τούτου, "],["proiel:20170214:hdt:83271","αὐτὸς δὲ οὐ μετεῖχε οὐδ’ οἱ φίλοι αὐτοῦ. "],["proiel:20170214:hdt:70264","\u003cspan class=\"citation\"\u003eHdt. 5.71.1\u003c/span\u003e οἱ δ’ ἐναγέες Ἀθηναίων ὧδε ὠνομάσθησαν. "]]