[["proiel:20170214:hdt:70265","ἦν Κύλων τῶν Ἀθηναίων ἀνὴρ Ὀλυμπιονίκης: "],["proiel:20170214:hdt:70266","οὗτος ἐπὶ τυραννίδι ἐκόμησε, "],["proiel:20170214:hdt:83272","προσποιησάμενος δὲ ἑταιρηίην τῶν ἡλικιωτέων καταλαβεῖν τὴν ἀκρόπολιν ἐπειρήθη, "],["proiel:20170214:hdt:83273","οὐ δυνάμενος δὲ ἐπικρατῆσαι ἱκέτης ἵζετο πρὸς τὸ ἄγαλμα. "],["proiel:20170214:hdt:70267","\u003cspan class=\"citation\"\u003eHdt. 5.71.2\u003c/span\u003e τούτους ἀνιστᾶσι μὲν οἱ πρυτάνιες τῶν ναυκράρων, οἵ περ ἔνεμον τότε τὰς Ἀθήνας, ὑπεγγύους πλὴν θανάτου: "],["proiel:20170214:hdt:70268","φονεῦσαι δὲ αὐτοὺς αἰτίη ἔχει Ἀλκμεωνίδας. "],["proiel:20170214:hdt:70269","ταῦτα πρὸ τῆς Πεισιστράτου ἡλικίης ἐγένετο. "],["proiel:20170214:hdt:70270","\u003cspan class=\"citation\"\u003eHdt. 5.72.1\u003c/span\u003e Κλεομένης δὲ ὡς πέμπων ἐξέβαλλε Κλεισθένεα καὶ τοὺς ἐναγέας, Κλεισθένης μὲν αὐτὸς ὑπεξέσχε, "],["proiel:20170214:hdt:83274","μετὰ δὲ οὐδὲν ἧσσον παρῆν ἐς τὰς Ἀθήνας ὁ Κλεομένης οὐ σὺν μεγάλῃ χειρί, "],["proiel:20170214:hdt:83275","ἀπικόμενος δὲ ἀγηλατέει ἑπτακόσια ἐπίστια Ἀθηναίων, τά οἱ ὑπέθετο ὁ Ἰσαγόρης. "],["proiel:20170214:hdt:70271","ταῦτα δὲ ποιήσας δεύτερα τὴν βουλὴν καταλύειν ἐπειρᾶτο, "],["proiel:20170214:hdt:83276","τριηκοσίοισι δὲ τοῖσι Ἰσαγόρεω στασιώτῃσι τὰς ἀρχὰς ἐνεχείριζε. "],["proiel:20170214:hdt:70272","\u003cspan class=\"citation\"\u003eHdt. 5.72.2\u003c/span\u003e ἀντισταθείσης δὲ τῆς βουλῆς καὶ οὐ βουλομένης πείθεσθαι, ὅ τε Κλεομένης καὶ ὁ Ἰσαγόρης καὶ οἱ στασιῶται αὐτοῦ καταλαμβάνουσι τὴν ἀκρόπολιν. "],["proiel:20170214:hdt:70273","Ἀθηναίων δὲ οἱ λοιποὶ τὰ αὐτὰ φρονήσαντες ἐπολιόρκεον αὐτοὺς ἡμέρας δύο: "],["proiel:20170214:hdt:70274","τῇ δὲ τρίτῃ ὑπόσπονδοι ἐξέρχονται ἐκ τῆς χώρης ὅσοι ἦσαν αὐτῶν Λακεδαιμόνιοι. "],["proiel:20170214:hdt:70275","ἐπετελέετο δὲ τῷ Κλεομένεϊ ἡ φήμη. "],["proiel:20170214:hdt:70276","\u003cspan class=\"citation\"\u003eHdt. 5.72.3\u003c/span\u003e ὡς γὰρ ἀνέβη ἐς τὴν ἀκρόπολιν μέλλων δὴ αὐτὴν κατασχήσειν, ἤιε ἐς τὸ ἄδυτον τῆς θεοῦ ὡς προσερέων: "],["proiel:20170214:hdt:70277","ἡ δὲ ἱρείη ἐξαναστᾶσα ἐκ τοῦ θρόνου, πρὶν ἢ τὰς θύρας αὐτὸν ἀμεῖψαι, εἶπε "],["proiel:20170214:hdt:83277","“ὦ ξεῖνε Λακεδαιμόνιε, πάλιν χώρεε μηδὲ ἔσιθι ἐς τὸ ἱρόν: "],["proiel:20170214:hdt:70278","οὐ γὰρ θεμιτὸν Δωριεῦσι παριέναι ἐνθαῦτα. ”  "],["proiel:20170214:hdt:70279","ὁ δὲ εἶπε "],["proiel:20170214:hdt:83279","“ὦ γύναι, ἀλλ’ οὐ Δωριεύς εἰμι ἀλλ’ Ἀχαιός. ” "],["proiel:20170214:hdt:70280","\u003cspan class=\"citation\"\u003eHdt. 5.72.4\u003c/span\u003e ὃ μὲν δὴ τῇ κλεηδόνι οὐδὲν χρεώμενος ἐπεχείρησέ τε καὶ τότε πάλιν ἐξέπιπτε μετὰ τῶν Λακεδαιμονίων: "],["proiel:20170214:hdt:70282","\u003cspan class=\"citation\"\u003eHdt. 5.73.1\u003c/span\u003e οὗτοι μέν νυν δεδεμένοι ἐτελεύτησαν. "],["proiel:20170214:hdt:70283","Ἀθηναῖοι δὲ μετὰ ταῦτα Κλεισθένεα καὶ τὰ ἑπτακόσια ἐπίστια τὰ διωχθέντα ὑπὸ Κλεομένεος μεταπεμψάμενοι πέμπουσι ἀγγέλους ἐς Σάρδις, συμμαχίην βουλόμενοι ποιήσασθαι πρὸς Πέρσας: "],["proiel:20170214:hdt:70284","ἠπιστέατο γὰρ σφίσι Λακεδαιμονίους τε καὶ Κλεομένεα ἐκπεπολεμῶσθαι. "],["proiel:20170214:hdt:83282","\u003cspan class=\"citation\"\u003eHdt. 5.73.2\u003c/span\u003e πυθόμενος δὲ πρὸς τῶν ἀγγέλων ἀπεκορύφου σφι τάδε: "],["proiel:20170214:hdt:70286","εἰ μὲν διδοῦσι βασιλέι Δαρείῳ Ἀθηναῖοι γῆν τε καὶ ὕδωρ, ὁ δὲ συμμαχίην σφι συνετίθετο, "],["proiel:20170214:hdt:83283","εἰ δὲ μὴ διδοῦσι, ἀπαλλάσσεσθαι αὐτοὺς ἐκέλευε. "],["proiel:20170214:hdt:70287","\u003cspan class=\"citation\"\u003eHdt. 5.73.3\u003c/span\u003e οἱ δὲ ἄγγελοι ἐπὶ σφέων αὐτῶν βαλόμενοι διδόναι ἔφασαν, βουλόμενοι τὴν συμμαχίην ποιήσασθαι. "],["proiel:20170214:hdt:70288","οὗτοι μὲν δὴ ἀπελθόντες ἐς τὴν ἑωυτῶν αἰτίας μεγάλας εἶχον. "],["proiel:20170214:hdt:70289","\u003cspan class=\"citation\"\u003eHdt. 5.74.1\u003c/span\u003e Κλεομένης δὲ ἐπιστάμενος περιυβρίσθαι ἔπεσι καὶ ἔργοισι ὑπ’ Ἀθηναίων συνέλεγε ἐκ πάσης Πελοποννήσου στρατόν, οὐ φράζων ἐς τὸ συλλέγει, τίσασθαι τε ἐθέλων τὸν δῆμον τὸν Ἀθηναίων καὶ Ἰσαγόρην βουλόμενος τύραννον καταστῆσαι: "],["proiel:20170214:hdt:70290","συνεξῆλθε γάρ οἱ οὗτος ἐκ τῆς ἀκροπόλιος. "],["proiel:20170214:hdt:70291","\u003cspan class=\"citation\"\u003eHdt. 5.74.2\u003c/span\u003e Κλεομένης τε δὴ στόλῳ μεγάλῳ ἐσέβαλε ἐς Ἐλευσῖνα, καὶ οἱ Βοιωτοὶ ἀπὸ συνθήματος Οἰνόην αἱρέουσι καὶ Ὑσιὰς δήμους τοὺς ἐσχάτους τῆς Ἀττικῆς, Χαλκιδέες τε ἐπὶ τὰ ἕτερα ἐσίνοντο ἐπιόντες χώρους τῆς Ἀττικῆς. "],["proiel:20170214:hdt:70292","Ἀθηναῖοι δέ, καίπερ ἀμφιβολίῃ ἐχόμενοι, Βοιωτῶν μὲν καὶ Χαλκιδέων ἐς ὕστερον ἔμελλον μνήμην ποιήσεσθαι, "],["proiel:20170214:hdt:83284","Πελοποννησίοισι δὲ ἐοῦσι ἐν Ἐλευσῖνι ἀντία ἔθεντο τὰ ὅπλα. "],["proiel:20170214:hdt:70294","\u003cspan class=\"citation\"\u003eHdt. 5.75.2\u003c/span\u003e ἀπὸ δὲ ταύτης τῆς διχοστασίης ἐτέθη νόμος ἐν Σπάρτῃ μὴ ἐξεῖναι ἕπεσθαι ἀμφοτέρους τοὺς βασιλέας ἐξιούσης στρατιῆς: "],["proiel:20170214:hdt:70295","τέως γὰρ ἀμφότεροι εἵποντο: "],["proiel:20170214:hdt:70296","παραλυομένου δὲ τούτων τοῦ ἑτέρου καταλείπεσθαι καὶ τῶν Τυνδαριδέων τὸν ἕτερον:  "],["proiel:20170214:hdt:70297","πρὸ τοῦ γὰρ δὴ καὶ οὗτοι ἀμφότεροι ἐπίκλητοί σφι ἐόντες εἵποντο. "],["proiel:20170214:hdt:70298","\u003cspan class=\"citation\"\u003eHdt. 5.75.3\u003c/span\u003e τότε δὴ ἐν τῇ Ἐλευσῖνι ὁρῶντες οἱ λοιποὶ τῶν συμμάχων τούς τε βασιλέας τῶν Λακεδαιμονίων οὐκ ὁμολογέοντας καὶ Κορινθίους ἐκλιπόντας τὴν τάξιν, οἴχοντο καὶ αὐτοὶ ἀπαλλασσόμενοι, "],["proiel:20170214:hdt:70299","\u003cspan class=\"citation\"\u003eHdt. 5.76.1\u003c/span\u003e τέταρτον δὴ τοῦτο ἐπὶ τὴν Ἀττικὴν ἀπικόμενοι Δωριέες, δίς τε ἐπὶ πολέμῳ ἐσβαλόντες καὶ δὶς ἐπ’ ἀγαθῷ τοῦ πλήθεος τοῦ Ἀθηναίων,  "],["proiel:20170214:hdt:83287","πρῶτον μὲν ὅτε καὶ Μέγαρα κατοίκισαν:  "],["proiel:20170214:hdt:70300","οὗτος ὁ στόλος ἐπὶ Κόδρου βασιλεύοντος Ἀθηναίων ὀρθῶς ἂν καλέοιτο: "],["proiel:20170214:hdt:70301","δεύτερον δὲ καὶ τρίτον ὅτε ἐπὶ Πεισιστρατιδέων ἐξέλασιν ὁρμηθέντες ἐκ Σπάρτης ἀπίκοντο,  "],["proiel:20170214:hdt:83288","τέταρτον δὲ τότε ὅτε ἐς Ἐλευσῖνα Κλεομένης ἄγων Πελοποννησίους ἐσέβαλε.  "],["proiel:20170214:hdt:70303","\u003cspan class=\"citation\"\u003eHdt. 5.77.1\u003c/span\u003e διαλυθέντος ὦν τοῦ στόλου τούτου ἀκλεῶς, ἐνθαῦτα Ἀθηναῖοι τίνυσθαι βουλόμενοι πρῶτα στρατηίην ποιεῦνται ἐπὶ Χαλκιδέας. "],["proiel:20170214:hdt:70304","Βοιωτοὶ δὲ τοῖσι Χαλκιδεῦσι βοηθέουσι ἐπὶ τὸν Εὔριπον. "],["proiel:20170214:hdt:70305","Ἀθηναίοισι δὲ ἰδοῦσι τοὺς Βοιωτοὺς ἔδοξε πρότερον τοῖσι Βοιωτοῖσι ἢ τοῖσι Χαλκιδεῦσι ἐπιχειρέειν. "],["proiel:20170214:hdt:70306","\u003cspan class=\"citation\"\u003eHdt. 5.77.2\u003c/span\u003e συμβάλλουσί τε δὴ τοῖσι Βοιωτοῖσι οἱ Ἀθηναῖοι καὶ πολλῷ ἐκράτησαν, "],["proiel:20170214:hdt:83289","κάρτα δὲ πολλοὺς φονεύσαντες ἑπτακοσίους αὐτῶν ἐζώγρησαν. "],["proiel:20170214:hdt:70307","τῆς δὲ αὐτῆς ταύτης ἡμέρης οἱ Ἀθηναῖοι διαβάντες ἐς τὴν Εὔβοιαν συμβάλλουσι καὶ τοῖσι Χαλκιδεῦσι, "],["proiel:20170214:hdt:83290","νικήσαντες δὲ καὶ τούτους τετρακισχιλίους κληρούχους ἐπὶ τῶν ἱπποβοτέων τῇ χώρῃ λείπουσι. "],["proiel:20170214:hdt:70308","οἱ δὲ ἱπποβόται ἐκαλέοντο οἱ παχέες τῶν Χαλκιδέων. "],["proiel:20170214:hdt:70309","\u003cspan class=\"citation\"\u003eHdt. 5.77.3\u003c/span\u003e ὅσους δὲ καὶ τούτων ἐζώγρησαν, ἅμα τοῖσι Βοιωτῶν ἐζωγρημένοισι εἶχον ἐν φυλακῇ ἐς πέδας δήσαντες: "]]