[["proiel:20170214:hdt:70310","χρόνῳ δὲ ἔλυσαν σφέας δίμνεως ἀποτιμησάμενοι. "],["proiel:20170214:hdt:70311","τὰς δὲ πέδας αὐτῶν, ἐν τῇσι ἐδεδέατο, ἀνεκρέμασαν ἐς τὴν ἀκρόπολιν: "],["proiel:20170214:hdt:70312","αἵ περ ἔτι καὶ ἐς ἐμὲ ἦσαν περιεοῦσαι, κρεμάμεναι ἐκ τειχέων περιπεφλευσμένων πυρὶ ὑπὸ τοῦ Μήδου, ἀντίον δὲ τοῦ μεγάρου τοῦ πρὸς ἑσπέρην τετραμμένου. "],["proiel:20170214:hdt:70313","\u003cspan class=\"citation\"\u003eHdt. 5.77.4\u003c/span\u003e καὶ τῶν λύτρων τὴν δεκάτην ἀνέθηκαν ποιησάμενοι τέθριππον χάλκεον: "],["proiel:20170214:hdt:70314","τὸ δὲ ἀριστερῆς χειρὸς ἕστηκε πρῶτον ἐσιόντι ἐς τὰ προπύλαια τὰ ἐν τῇ ἀκροπόλι: "],["proiel:20170214:hdt:70315","ἐπιγέγραπται δέ οἱ τάδε. "],["proiel:20170214:hdt:70316","ἔθνεα Βοιωτῶν καὶ Χαλκιδέων δαμάσαντες παῖδες Ἀθηναίων ἔργμασιν ἐν πολέμου, δεσμῷ ἐν ἀχλυόεντι σιδηρέῳ ἔσβεσαν ὕβριν: "],["proiel:20170214:hdt:70317","τῶν ἵππους δεκάτην Παλλάδι τάσδ’ ἔθεσαν. "],["proiel:20170214:hdt:70318","\u003cspan class=\"citation\"\u003eHdt. 5.78.1\u003c/span\u003e Ἀθηναῖοι μέν νυν ηὔξηντο. "],["proiel:20170214:hdt:70319","δηλοῖ δὲ οὐ κατ’ ἓν μοῦνον ἀλλὰ πανταχῇ ἡ ἰσηγορίη ὡς ἔστι χρῆμα σπουδαῖον, εἰ καὶ Ἀθηναῖοι τυραννευόμενοι μὲν οὐδαμῶν τῶν σφέας περιοικεόντων ἦσαν τὰ πολέμια ἀμείνους,  "],["proiel:20170214:hdt:83292","ἀπαλλαχθέντες δὲ τυράννων μακρῷ πρῶτοι ἐγένοντο. "],["proiel:20170214:hdt:70320","δηλοῖ ὦν ταῦτα ὅτι κατεχόμενοι μὲν ἐθελοκάκεον ὡς δεσπότῃ ἐργαζόμενοι, "],["proiel:20170214:hdt:83293","ἐλευθερωθέντων δὲ αὐτὸς ἕκαστος ἑωυτῷ προεθυμέετο κατεργάζεσθαι. "],["proiel:20170214:hdt:70321","\u003cspan class=\"citation\"\u003eHdt. 5.79.1\u003c/span\u003e οὗτοι μέν νυν ταῦτα ἔπρησσον. "],["proiel:20170214:hdt:70322","Θῃβαῖοι δὲ μετὰ ταῦτα ἐς θεὸν ἔπεμπον, βουλόμενοι τίσασθαι Ἀθηναίους. "],["proiel:20170214:hdt:70323","ἡ δὲ Πυθίη ἀπὸ σφέων μὲν αὐτῶν οὐκ ἔφη αὐτοῖσι εἶναι τίσιν, "],["proiel:20170214:hdt:70324","\u003cspan class=\"citation\"\u003eHdt. 5.79.2\u003c/span\u003e ἀπελθόντων ὦν τῶν θεοπρόπων, ἐξέφερον τὸ χρηστήριον ἁλίην ποιησάμενοι: "],["proiel:20170214:hdt:70325","ὡς ἐπυνθάνοντο δὲ λεγόντων αὐτῶν τῶν ἄγχιστα δέεσθαι, εἶπαν οἱ Θηβαῖοι ἀκούσαντες τούτων "],["proiel:20170214:hdt:83298","“οὐκ ὦν ἄγχιστα ἡμέων οἰκέουσι Ταναγραῖοί τε καὶ Κορωναῖοι καὶ Θεσπιέες; "],["proiel:20170214:hdt:70326","καὶ οὗτοί γε ἅμα ἡμῖν αἰεὶ μαχόμενοι προθύμως συνδιαφέρουσι τὸν πόλεμον: "],["proiel:20170214:hdt:70327","τί δεῖ τούτων γε δέεσθαι; "],["proiel:20170214:hdt:70328","ἀλλὰ μᾶλλον μὴ οὐ τοῦτο ᾖ τὸ χρηστήριον. ” "],["proiel:20170214:hdt:70329","\u003cspan class=\"citation\"\u003eHdt. 5.80.1\u003c/span\u003e τοιαῦτα ἐπιλεγομένων εἶπε δή κοτε μαθών τις "],["proiel:20170214:hdt:83299","“ἐγώ μοι δοκέω συνιέναι τὸ θέλει λέγειν ἡμῖν τὸ μαντήιον. "],["proiel:20170214:hdt:70330","Ἀσωποῦ λέγονται γενέσθαι θυγατέρες Θήβη τε καὶ Αἴγινα: "],["proiel:20170214:hdt:70331","τουτέων ἀδελφεῶν ἐουσέων, δοκέω ἡμῖν Αἰγινητέων δέεσθαι τὸν θεὸν χρῇσαι τιμωρητήρων γενέσθαι. ” "],["proiel:20170214:hdt:70332","\u003cspan class=\"citation\"\u003eHdt. 5.80.2\u003c/span\u003e καὶ οὐ γάρ τις ταύτης ἀμείνων γνώμη ἐδόκεε φαίνεσθαι, "],["proiel:20170214:hdt:83300","αὐτίκα πέμψαντες ἐδέοντο Αἰγινητέων ἐπικαλεόμενοι κατὰ τὸ χρηστήριόν σφι βοηθέειν, ὡς ἐόντων ἀγχίστων: "],["proiel:20170214:hdt:70333","οἳ δέ σφι αἰτέουσι ἐπικουρίην τοὺς Αἰακίδας συμπέμπειν ἔφασαν. "],["proiel:20170214:hdt:70334","\u003cspan class=\"citation\"\u003eHdt. 5.81.1\u003c/span\u003e πειρησαμένων δὲ τῶν Θηβαίων κατὰ τὴν συμμαχίην τῶν Αἰακιδέων καὶ τρηχέως περιεφθέντων ὑπὸ τῶν Ἀθηναίων, αὖτις οἱ Θηβαῖοι πέμψαντες τοὺς μὲν Αἰακίδας σφι ἀπεδίδοσαν, "],["proiel:20170214:hdt:83301","τῶν δὲ ἀνδρῶν ἐδέοντο. "],["proiel:20170214:hdt:70335","\u003cspan class=\"citation\"\u003eHdt. 5.81.2\u003c/span\u003e Αἰγινῆται δὲ εὐδαιμονίῃ τε μεγάλῃ ἐπαερθέντες καὶ ἔχθρης παλαιῆς ἀναμνησθέντες ἐχούσης ἐς Ἀθηναίους, τότε Θηβαίων δεηθέντων πόλεμον ἀκήρυκτον Ἀθηναίοισι ἐπέφερον: "],["proiel:20170214:hdt:70336","\u003cspan class=\"citation\"\u003eHdt. 5.81.3\u003c/span\u003e ἐπικειμένων γὰρ αὐτῶν Βοιωτοῖσι, ἐπιπλώσαντες μακρῇσι νηυσὶ ἐς τὴν Ἀττικὴν κατὰ μὲν ἔσυραν Φάληρον κατὰ δὲ τῆς ἄλλης παραλίης πολλοὺς δήμους,  "],["proiel:20170214:hdt:83302","ποιεῦντες δὲ ταῦτα μεγάλως Ἀθηναίους ἐσικνέοντο. "],["proiel:20170214:hdt:70337","\u003cspan class=\"citation\"\u003eHdt. 5.82.1\u003c/span\u003e ἡ δὲ ἔχθρη ἡ προοφειλομένη ἐς Ἀθηναίους ἐκ τῶν Αἰγινητέων ἐγένετο ἐξ ἀρχῆς τοιῆσδε. "],["proiel:20170214:hdt:70338","Ἐπιδαυρίοισι ἡ γῆ καρπὸν οὐδένα ἀνεδίδου. "],["proiel:20170214:hdt:70339","περὶ ταύτης ὦν τῆς συμφορῆς οἱ Ἐπιδαύριοι ἐχρέωντο ἐν Δελφοῖσι: "],["proiel:20170214:hdt:70340","ἡ δὲ Πυθίη σφέας ἐκέλευε Δαμίης τε καὶ Αὐξησίης ἀγάλματα ἱδρύσασθαι καί σφι ἱδρυσαμένοισι ἄμεινον συνοίσεσθαι. "],["proiel:20170214:hdt:70341","\u003cspan class=\"citation\"\u003eHdt. 5.82.2\u003c/span\u003e ἐπειρώτεον ὦν οἱ Ἐπιδαύριοι κότερα χαλκοῦ ποιέωνται τὰ ἀγάλματα ἢ λίθου: "],["proiel:20170214:hdt:70342","ἡ δὲ Πυθίη οὐδέτερα τούτων ἔα, ἀλλὰ ξύλου ἡμέρης ἐλαίης.  "],["proiel:20170214:hdt:70343","ἐδέοντο ὦν οἱ Ἐπιδαύριοι Ἀθηναίων ἐλαίην σφι δοῦναι ταμέσθαι, ἱρωτάτας δὴ κείνας νομίζοντες εἶναι. "],["proiel:20170214:hdt:70344","λέγεται δὲ καὶ ὡς ἐλαῖαι ἦσαν ἄλλοθι γῆς οὐδαμοῦ κατὰ χρόνον ἐκεῖνον ἢ ἐν Ἀθήνῃσι. "],["proiel:20170214:hdt:70345","\u003cspan class=\"citation\"\u003eHdt. 5.82.3\u003c/span\u003e οἳ δὲ ἐπὶ τοῖσιδε δώσειν ἔφασαν ἐπ’ ᾧ ἀπάξουσι ἔτεος ἑκάστου τῇ Ἀθηναίῃ τε τῇ Πολιάδι ἱρὰ καὶ τῷ Ἐρεχθέι. "],["proiel:20170214:hdt:70346","καταινέσαντες δὲ ἐπὶ τούτοισι οἱ Ἐπιδαύριοι τῶν τε ἐδέοντο ἔτυχον καὶ ἀγάλματα ἐκ τῶν ἐλαιέων τουτέων ποιησάμενοι ἱδρύσαντο: "],["proiel:20170214:hdt:70347","καὶ ἥ τε γῆ σφι ἔφερε καρπὸν καὶ Ἀθηναίοισι ἐπετέλεον τὰ συνέθεντο. "],["proiel:20170214:hdt:70348","\u003cspan class=\"citation\"\u003eHdt. 5.83.1\u003c/span\u003e τοῦτον δ’ ἔτι τὸν χρόνον καὶ πρὸ τοῦ Αἰγινῆται Ἐπιδαυρίων ἤκουον τά τε ἄλλα καὶ δίκας διαβαίνοντες ἐς Ἐπίδαυρον ἐδίδοσάν τε καὶ ἐλάμβανον παρ’ ἀλλήλων οἱ Αἰγινῆται: "],["proiel:20170214:hdt:70349","τὸ δὲ ἀπὸ τοῦδε νέας τε πηξάμενοι καὶ ἀγνωμοσύνῃ χρησάμενοι ἀπέστησαν ἀπὸ τῶν Ἐπιδαυρίων. "],["proiel:20170214:hdt:70350","\u003cspan class=\"citation\"\u003eHdt. 5.83.2\u003c/span\u003e ἅτε δὲ ἐόντες διάφοροι ἐδηλέοντο αὐτούς, ὥστε θαλασσοκράτορες ἐόντες, καὶ δὴ καὶ τὰ ἀγάλματα ταῦτα τῆς τε Δαμίης καὶ τῆς Αὐξησίης ὑπαιρέονται αὐτῶν, καί σφεα ἐκόμισάν τε καὶ ἱδρύσαντο τῆς σφετέρης χώρης ἐς τὴν μεσόγαιαν, τῇ Οἴη μὲν ἐστὶ οὔνομα, "],["proiel:20170214:hdt:83303","στάδια δὲ μάλιστά κῃ ἀπὸ τῆς πόλιος ὡς εἴκοσι ἀπέχει. "],["proiel:20170214:hdt:70351","\u003cspan class=\"citation\"\u003eHdt. 5.83.3\u003c/span\u003e ἱδρυσάμενοι δὲ ἐν τούτῳ τῷ χώρῳ θυσίῃσί τε σφέα καὶ χοροῖσι γυναικηίοισι κερτομίοισι ἱλάσκοντο, χορηγῶν ἀποδεικνυμένων ἑκατέρῃ τῶν δαιμόνων δέκα ἀνδρῶν: "],["proiel:20170214:hdt:70352","κακῶς δὲ ἠγόρευον οἱ χοροὶ ἄνδρα μὲν οὐδένα, τὰς δὲ ἐπιχωρίας γυναῖκας. "],["proiel:20170214:hdt:70353","ἦσαν δὲ καὶ τοῖσι Ἐπιδαυρίοισι αἱ αὐταὶ ἱροεργίαι: "],["proiel:20170214:hdt:70354","εἰσὶ δέ σφι καὶ ἄρρητοι ἱρουργίαι. "],["proiel:20170214:hdt:70355","\u003cspan class=\"citation\"\u003eHdt. 5.84.1\u003c/span\u003e κλεφθέντων δὲ τῶνδε τῶν ἀγαλμάτων οἱ Ἐπιδαύριοι τοῖσι Ἀθηναίοισι τὰ συνέθεντο οὐκ ἐπετέλεον. "]]