[["proiel:20170214:hdt:70356","πέμψαντες δὲ οἱ Ἀθηναῖοι ἐμήνιον τοῖσι Ἐπιδαυρίοισι: "],["proiel:20170214:hdt:70357","οἳ δὲ ἀπέφαινον λόγῳ ὡς οὐκ ἀδικέοιεν: "],["proiel:20170214:hdt:70358","ὅσον μὲν γὰρ χρόνον εἶχον τὰ ἀγάλματα ἐν τῇ χώρῃ, ἐπιτελέειν τὰ συνέθεντο, ἐπεὶ δὲ ἐστερῆσθαι αὐτῶν, οὐ δίκαιον εἶναι ἀποφέρειν ἔτι, ἀλλὰ τοὺς ἔχοντας αὐτὰ Αἰγινήτας πρήσσεσθαι ἐκέλευον.  "],["proiel:20170214:hdt:70359","\u003cspan class=\"citation\"\u003eHdt. 5.84.2\u003c/span\u003e πρὸς ταῦτα οἱ Ἀθηναῖοι ἐς Αἴγιναν πέμψαντες ἀπαίτεον τὰ ἀγάλματα: "],["proiel:20170214:hdt:70360","οἱ δὲ Αἰγινῆται ἔφασαν σφίσι τε καὶ Ἀθηναίοισι εἶναι οὐδὲν πρῆγμα. "],["proiel:20170214:hdt:70361","\u003cspan class=\"citation\"\u003eHdt. 5.85.1\u003c/span\u003e Ἀθηναῖοι μέν νυν λέγουσι μετὰ τὴν ἀπαίτησιν ἀποσταλῆναι τριήρεϊ μιῇ τῶν ἀστῶν τούτους οἳ ἀποπεμφθέντες ἀπὸ τοῦ κοινοῦ καὶ ἀπικόμενοι ἐς Αἴγιναν τὰ ἀγάλματα ταῦτα ὡς σφετέρων ξύλων ἐόντα ἐπειρῶντο ἐκ τῶν βάθρων ἐξανασπᾶν, ἵνα σφέα ἀνακομίσωνται. "],["proiel:20170214:hdt:70362","\u003cspan class=\"citation\"\u003eHdt. 5.85.2\u003c/span\u003e οὐ δυναμένους δὲ τούτῳ τῷ τρόπῳ αὐτῶν κρατῆσαι, περιβαλόντας σχοινία ἕλκειν τὰ ἀγάλματα, καί σφι ἕλκουσι βροντήν τε καὶ ἅμα τῇ βροντῇ σεισμὸν ἐπιγενέσθαι:  "],["proiel:20170214:hdt:70363","τοὺς δὲ τριηρίτας τοὺς ἕλκοντας ὑπὸ τούτων ἀλλοφρονῆσαι,  "],["proiel:20170214:hdt:70364","\u003cspan class=\"citation\"\u003eHdt. 5.86.1\u003c/span\u003e Ἀθηναῖοι μὲν οὕτω γενέσθαι λέγουσι, "],["proiel:20170214:hdt:83310","Αἰγινῆται δὲ οὐ μιῇ νηὶ ἀπικέσθαι Ἀθηναίους:  "],["proiel:20170214:hdt:70365","μίαν μὲν γὰρ καὶ ὀλίγῳ πλεῦνας μιῆς, καὶ εἰ σφίσι μὴ ἔτυχον ἐοῦσαι νέες, ἀπαμύνεσθαι ἂν εὐπετέως:  "],["proiel:20170214:hdt:70366","ἀλλὰ πολλῇσι νηυσὶ ἐπιπλέειν σφίσι ἐπὶ τὴν χώρην,  "],["proiel:20170214:hdt:83311","αὐτοὶ δέ σφι εἶξαι καὶ οὐ ναυμαχῆσαι. "],["proiel:20170214:hdt:70367","\u003cspan class=\"citation\"\u003eHdt. 5.86.2\u003c/span\u003e οὐκ ἔχουσι δὲ τοῦτο διασημῆναι ἀτρεκέως, οὔτε εἰ ἥσσονες συγγινωσκόμενοι εἶναι τῇ ναυμαχίῃ κατὰ τοῦτο εἶξαν, οὔτε εἰ βουλόμενοι ποιῆσαι οἷόν τι καὶ ἐποίησαν. "],["proiel:20170214:hdt:70368","\u003cspan class=\"citation\"\u003eHdt. 5.86.3\u003c/span\u003e Ἀθηναίους μέν νυν, ἐπείτε σφι οὐδεὶς ἐς μάχην κατίστατο, ἀποβάντας ἀπὸ τῶν νεῶν τραπέσθαι πρὸς τὰ ἀγάλματα,  "],["proiel:20170214:hdt:70369","ἐς γούνατα γάρ σφι αὐτὰ πεσεῖν, καὶ τὸν ἀπὸ τούτου χρόνον διατελέειν οὕτω ἔχοντα.  "],["proiel:20170214:hdt:70370","\u003cspan class=\"citation\"\u003eHdt. 5.86.4\u003c/span\u003e Ἀθηναίους μὲν δὴ ταῦτα ποιέειν:  "],["proiel:20170214:hdt:70371","σφέας δὲ Αἰγινῆται λέγουσι πυθομένους τοὺς Ἀθηναίους ὡς μέλλοιεν ἐπὶ σφέας στρατεύεσθαι, ἑτοίμους Ἀργείους ποιέεσθαι. "],["proiel:20170214:hdt:70372","τούς τε δὴ Ἀθηναίους ἀποβεβάναι ἐς τὴν Αἰγιναίην, καὶ ἥκειν βοηθέοντας σφίσι τοὺς Ἀργείους καὶ λαθεῖν τε ἐξ Ἐπιδαύρου διαβάντας ἐς τὴν νῆσον καὶ οὐ προακηκοόσι τοῖσι Ἀθηναίοισι ἐπιπεσεῖν ὑποταμομένους τὸ ἀπὸ τῶν νεῶν, ἅμα τε ἐν τούτῳ τὴν βροντήν τε γενέσθαι καὶ τὸν σεισμὸν αὐτοῖσι. "],["proiel:20170214:hdt:70373","\u003cspan class=\"citation\"\u003eHdt. 5.87.1\u003c/span\u003e λέγεται μέν νυν ὑπ’ Ἀργείων τε καὶ Αἰγινητέων τάδε, "],["proiel:20170214:hdt:83312","ὁμολογέεται δὲ καὶ ὑπ’ Ἀθηναίων ἕνα μοῦνον τὸν ἀποσωθέντα αὐτῶν ἐς τὴν Ἀττικὴν γενέσθαι: "],["proiel:20170214:hdt:70374","\u003cspan class=\"citation\"\u003eHdt. 5.87.2\u003c/span\u003e πλὴν Ἀργεῖοι μὲν λέγουσι αὐτῶν τὸ Ἀττικὸν στρατόπεδον διαφθειράντων τὸν ἕνα τοῦτον περιγενέσθαι, Ἀθηναῖοι δὲ τοῦ δαιμονίου:  "],["proiel:20170214:hdt:70375","περιγενέσθαι μέντοι οὐδὲ τοῦτον τὸν ἕνα, ἀλλ’ ἀπολέσθαι τρόπῳ τοιῷδε.  "],["proiel:20170214:hdt:70376","κομισθεὶς ἄρα ἐς τὰς Ἀθήνας ἀπήγγελλε τὸ πάθος: "],["proiel:20170214:hdt:70377","πυθομένας δὲ τὰς γυναῖκας τῶν ἐπ’ Αἴγιναν στρατευσαμένων ἀνδρῶν, δεινόν τι ποιησαμένας κεῖνον μοῦνον ἐξ ἁπάντων σωθῆναι, πέριξ τὸν ἄνθρωπον τοῦτον λαβούσας καὶ κεντεύσας τῇσι περόνῃσι τῶν ἱματίων εἰρωτᾶν ἑκάστην αὐτέων ὅκου εἴη ὁ ἑωυτῆς ἀνήρ.  "],["proiel:20170214:hdt:70378","\u003cspan class=\"citation\"\u003eHdt. 5.87.3\u003c/span\u003e καὶ τοῦτον μὲν οὕτω διαφθαρῆναι,  "],["proiel:20170214:hdt:83314","Ἀθηναίοισι δὲ ἔτι τοῦ πάθεος δεινότερόν τι δόξαι εἶναι τὸ τῶν γυναικῶν ἔργον.  "],["proiel:20170214:hdt:70379","ἄλλῳ μὲν δὴ οὐκ ἔχειν ὅτεῳ ζημιώσωσι τὰς γυναῖκας,  "],["proiel:20170214:hdt:83315","τὴν δὲ ἐσθῆτα μετέβαλον αὐτέων ἐς τὴν Ἰάδα: "],["proiel:20170214:hdt:70380","ἐφόρεον γὰρ δὴ πρὸ τοῦ αἱ τῶν Ἀθηναίων γυναῖκες ἐσθῆτα Δωρίδα, τῇ Κορινθίῃ παραπλησιωτάτην: "],["proiel:20170214:hdt:70381","μετέβαλον ὦν ἐς τὸν λίνεον κιθῶνα, ἵνα δὴ περόνῃσι μὴ χρέωνται. "],["proiel:20170214:hdt:70382","\u003cspan class=\"citation\"\u003eHdt. 5.88.1\u003c/span\u003e ἔστι δὲ ἀληθέι λόγῳ χρεωμένοισι οὐκ Ἰὰς αὕτη ἡ ἐσθὴς τὸ παλαιὸν ἀλλὰ Κάειρα, ἐπεὶ ἥ γε Ἑλληνικὴ ἐσθὴς πᾶσα ἡ ἀρχαίη τῶν γυναικῶν ἡ αὐτὴ ἦν τὴν νῦν Δωρίδα καλέομεν. "],["proiel:20170214:hdt:70384","\u003cspan class=\"citation\"\u003eHdt. 5.89.1\u003c/span\u003e Ἀργείων μέν νυν καὶ Αἰγινητέων αἱ γυναῖκες ἐκ τόσου κατ’ ἔριν τὴν Ἀθηναίων περόνας ἔτι καὶ ἐς ἐμὲ ἐφόρεον μέζονας ἢ πρὸ τοῦ, "],["proiel:20170214:hdt:83317","τῆς δὲ ἔχθρης τῆς πρὸς Αἰγινήτας ἐξ Ἀθηναίων γενομένης ἀρχὴ κατὰ τὰ εἴρηται ἐγένετο. "],["proiel:20170214:hdt:70385","τότε δὲ Θηβαίων ἐπικαλεομένων, προθύμως τῶν περὶ τὰ ἀγάλματα γενομένων ἀναμιμνησκόμενοι οἱ Αἰγινῆται ἐβοήθεον τοῖσι Βοιωτοῖσι. "],["proiel:20170214:hdt:70386","\u003cspan class=\"citation\"\u003eHdt. 5.89.2\u003c/span\u003e Αἰγινῆταί τε δὴ ἐδηίουν τῆς Ἀττικῆς τὰ παραθαλάσσια, καὶ Ἀθηναίοισι ὁρμημένοισι ἐπ’ Αἰγινήτας στρατεύεσθαι ἦλθε μαντήιον ἐκ Δελφῶν, ἐπισχόντας ἀπὸ τοῦ Αἰγινητέων ἀδικίου τριήκοντα ἔτεα, τῷ ἑνὶ καὶ τριηκοστῷ Αἰακῷ τέμενος ἀποδέξαντας ἄρχεσθαι τοῦ πρὸς Αἰγινήτας πολέμου, καί σφι χωρήσειν τὰ βούλονται: "],["proiel:20170214:hdt:70387","ἢν δὲ αὐτίκα ἐπιστρατεύωνται, πολλὰ μὲν σφέας ἐν τῷ μεταξὺ τοῦ χρόνου πείσεσθαι πολλὰ δὲ καὶ ποιήσειν, τέλος μέντοι καταστρέψεσθαι.  "],["proiel:20170214:hdt:70388","\u003cspan class=\"citation\"\u003eHdt. 5.89.3\u003c/span\u003e ταῦτα ὡς ἀπενειχθέντα ἤκουσαν οἱ Ἀθηναῖοι, τῷ μὲν Αἰακῷ τέμενος ἀπέδεξαν τοῦτο τὸ νῦν ἐπὶ τῆς ἀγορῆς ἵδρυται, "],["proiel:20170214:hdt:83318","τριήκοντα δὲ ἔτεα οὐκ ἀνέσχοντο ἀκούσαντες ὅκως χρεὸν εἴη ἐπισχεῖν πεπονθότας ὑπ’ Αἰγινητέων ἀνάρσια. "],["proiel:20170214:hdt:70389","\u003cspan class=\"citation\"\u003eHdt. 5.90.1\u003c/span\u003e ἐς τιμωρίην δὲ παρασκευαζομένοισι αὐτοῖσι ἐκ Λακεδαιμονίων πρῆγμα ἐγειρόμενον ἐμπόδιον ἐγένετο. "],["proiel:20170214:hdt:70390","πυθόμενοι γὰρ Λακεδαιμόνιοι τὰ ἐκ τῶν Ἀλκμεωνιδέων ἐς τὴν Πυθίην μεμηχανημένα καὶ τὰ ἐκ τῆς Πυθίης ἐπὶ σφέας τε καὶ τοὺς Πεισιστρατίδας συμφορὴν ἐποιεῦντο διπλῆν, ὅτι τε ἄνδρας ξείνους σφίσι ἐόντας ἐξεληλάκεσαν ἐκ τῆς ἐκείνων, καὶ ὅτι ταῦτα ποιήσασι χάρις οὐδεμία ἐφαίνετο πρὸς Ἀθηναίων.  "]]