[["iswoc:20160620:cge2:140721","\u003cspan class=\"citation\"\u003eCGE Título 166 14.22 \u003c/span\u003e E assy entraron ẽna cidade de Tolledo, feitos ẽ escarnho e riso e doesto a todos como treedores. "],["iswoc:20160620:cge2:140722","\u003cspan class=\"citation\"\u003eCGE Título 166 14.23 \u003c/span\u003e Desi mandouhos el rey meter em carcer "],["iswoc:20160620:cge2:156527","e hy jouveron en toda sua vida ataa sua morte. "],["iswoc:20160620:cge2:140723","\u003cspan class=\"citation\"\u003eCGE Título 166 14.24 \u003c/span\u003e E esto fez el rei em estes por seer exemplo a todollos outros que nũca fossen ousados cometer tal cousa. "],["iswoc:20160620:cge2:156528","E, como quer que lhes salvasse as vidas, pero fezeos em todos os seus dias lazerar e apodrecer em treevas e mizquindades do carcer. "],["iswoc:20160620:cge2:140724","\u003cspan class=\"citation\"\u003eCGE Título 167 15.0 \u003c/span\u003e Como el rey Bamba repairou Tolledo de moros e torres e de todo o al que lhe compria "],["iswoc:20160620:cge2:154807","\u003cspan class=\"citation\"\u003eCGE Título 167 15.1 \u003c/span\u003e Despois que el rey Bamba chegou a Tolledo, foi recebudo enna cidade muy honrradamente e con grande prazer, louvando [todos] muyto a Deus por aquella grande vitoria que lhe dera. "],["iswoc:20160620:cge2:140725","\u003cspan class=\"citation\"\u003eCGE Título 167 15.2 \u003c/span\u003e Depois que folgou per algũũs dias, começou de andar pella terra pera proveer as fortellezas [e as outras cousas que compria ao regimento e prol de seu regno]. "],["iswoc:20160620:cge2:154809","[E], [todas as fortellezas] que achou que nom estavã ben, refezeas todas. "],["iswoc:20160620:cge2:154810","\u003cspan class=\"citation\"\u003eCGE Título 167 15.3 \u003c/span\u003e E, despois que esto ouve feito, tornousse en Tolledo "],["iswoc:20160620:cge2:154811","e repairou os muros e torres da cidade "],["iswoc:20160620:cge2:154812","\u003cspan class=\"citation\"\u003eCGE Título 167 15.4 \u003c/span\u003e e fez lavrar as portas muy fremosamente de maravilhosa obra, "],["iswoc:20160620:cge2:154813","\u003cspan class=\"citation\"\u003eCGE Título 167 15.5 \u003c/span\u003e ca fez ẽ cima dellas poer pedras marmores grandes e anchas e chããs "],["iswoc:20160620:cge2:154814","e fez ẽ ellas screver verssos muy ben ditados e outras pallavras muy concertadas ẽ reitorica. "],["iswoc:20160620:cge2:154815","\u003cspan class=\"citation\"\u003eCGE Título 167 15.6 \u003c/span\u003e E, por que os que ouvissen esta estoria nom ficassen duvydosos, dizendo que verssos [Fol-65a] poderiam seer, poren escrevemos aquy parte delles per latim e despois en lĩguagen. "],["iswoc:20160620:cge2:140726","\u003cspan class=\"citation\"\u003eCGE Título 167 15.7 \u003c/span\u003e E son estes: "],["iswoc:20160620:cge2:140727","\u003cspan class=\"citation\"\u003eCGE Título 167 15.8 \u003c/span\u003e \"Erexit factore dicto rex inclitus urbem\", "],["iswoc:20160620:cge2:154817","\u003cspan class=\"citation\"\u003eCGE Título 167 15.9 \u003c/span\u003e que quer dizer: "],["iswoc:20160620:cge2:140728","\u003cspan class=\"citation\"\u003eCGE Título 167 15.10 \u003c/span\u003e \"O muy nobre rey Bamba alçou e melhorou a cidade de Tolledo con ajuda de Deus, por acrecentar a honrra e nobreza da sua gente, cõvem a saber, dos Godos\". "],["iswoc:20160620:cge2:140729","\u003cspan class=\"citation\"\u003eCGE Título 167 15.11 \u003c/span\u003e Outrossi fez escrever em outros marmores outros verssos ẽ esta guisa: [...]"],["iswoc:20160620:cge2:140730","\u003cspan class=\"citation\"\u003eCGE Título 167 15.12 \u003c/span\u003e que quer dizer "],["iswoc:20160620:cge2:154818","\u003cspan class=\"citation\"\u003eCGE Título 167 15.13 \u003c/span\u003e \"Vos, sanctos de Nosso Senhor, que sodes honrrados ẽ este logar, salvade e guardade este poboo e esta cidade pello poder que avedes\". "],["iswoc:20160620:cge2:154819","E, despois que foron feitas, mandouhas poer ẽ cima das portas, onde vyo que era mayor praça e mais acerca das igrejas onde eram as invocações dos santos cujos corpos jaziam em Tolledo ou hi eram honrrados. "],["iswoc:20160620:cge2:155393","\u003cspan class=\"citation\"\u003eCGE Título 167 15.14 \u003c/span\u003e Mas, des o segundo ãno do reynado deste rey Bãba, nõ achamos nẽ hũa cousa que de cõtar seja, ataa o quarto, que aa estoria d'Espanha perteeça, se nom esto que dicto avemos. "]]