[["proiel:20170214:hdt:70629","\u003cspan class=\"citation\"\u003eHdt. 5.126.1\u003c/span\u003e ταῦτα μὲν δὴ Ἑκαταῖος συνεβούλευε, "],["proiel:20170214:hdt:83407","αὐτῷ δὲ Ἀρισταγόρῃ ἡ πλείστη γνώμη ἦν ἐς τὴν Μύρκινον ἀπάγειν. "],["proiel:20170214:hdt:70630","τὴν μὲν δὴ Μίλητον ἐπιτράπει Πυθαγόρῃ ἀνδρὶ τῶν ἀστῶν δοκίμῳ, "],["proiel:20170214:hdt:83408","αὐτὸς δὲ παραλαβὼν πάντα τὸν βουλόμενον ἔπλεε ἐς τὴν Θρηίκην, καὶ ἔσχε τὴν χώρην ἐπ’ ἣν ἐστάλη: "],["proiel:20170214:hdt:70631","\u003cspan class=\"citation\"\u003eHdt. 5.126.2\u003c/span\u003e ἐκ δὲ ταύτης ὁρμώμενος ἀπόλλυται ὑπὸ Θρηίκων αὐτός τε ὁ Ἀρισταγόρης καὶ ὁ στρατὸς αὐτοῦ, πόλιν περικατήμενος καὶ βουλομένων τῶν Θρηίκων ὑποσπόνδων ἐξιέναι. "],["proiel:20170214:hdt:70632","\u003cspan class=\"citation\"\u003eHdt. 6.1.1\u003c/span\u003e Ἀρισταγόρης μέν νυν Ἰωνίην ἀποστήσας οὕτω τελευτᾷ. "],["proiel:20170214:hdt:70633","Ἱστιαῖος δὲ ὁ Μιλήτου τύραννος μεμετιμένος ὑπὸ Δαρείου παρῆν ἐς Σάρδις: "],["proiel:20170214:hdt:70634","ἀπιγμένον δὲ αὐτὸν ἐκ τῶν Σούσων εἴρετο Ἀρταφρένης ὁ Σαρδίων ὕπαρχος κατὰ κοῖόν τι δοκέοι Ἴωνας ἀπεστάναι. "],["proiel:20170214:hdt:70635","ὁ δὲ οὔτε εἰδέναι ἔφη ἐθώμαζέ τε τὸ γεγονός, ὡς οὐδὲν δῆθεν τῶν παρεόντων πρηγμάτων ἐπιστάμενος. "],["proiel:20170214:hdt:70636","\u003cspan class=\"citation\"\u003eHdt. 6.1.2\u003c/span\u003e ὁ δὲ Ἀρταφρένης ὁρέων αὐτὸν τεχνάζοντα εἶπε, εἰδὼς τὴν ἀτρεκείην τῆς ἀποστάσιος, "],["proiel:20170214:hdt:83417","“οὕτω τοι Ἱστιαῖε ἔχει κατὰ ταῦτα τὰ πρήγματα: "],["proiel:20170214:hdt:70637","τοῦτο τὸ ὑπόδημα ἔρραψας μὲν σύ, "],["proiel:20170214:hdt:89048","ὑπεδήσατο δὲ Ἀρισταγόρης. ” "],["proiel:20170214:hdt:70638","\u003cspan class=\"citation\"\u003eHdt. 6.2.1\u003c/span\u003e Ἀρταφρένης μὲν ταῦτα ἐς τὴν ἀπόστασιν ἔχοντα εἶπε. "],["proiel:20170214:hdt:70639","Ἱστιαῖος δὲ δείσας ὡς συνιέντα Ἀρταφρένεα ὑπὸ τὴν πρώτην ἐπελθοῦσαν νύκτα ἀπέδρη ἐπὶ θάλασσαν, βασιλέα Δαρεῖον ἐξηπατηκώς: "],["proiel:20170214:hdt:70640","ὃς Σαρδὼ νῆσον τὴν μεγίστην ὑποδεξάμενος κατεργάσασθαι ὑπέδυνε τῶν Ἰώνων τὴν ἡγεμονίην τοῦ πρὸς Δαρεῖον πολέμου. "],["proiel:20170214:hdt:70641","\u003cspan class=\"citation\"\u003eHdt. 6.2.2\u003c/span\u003e διαβὰς δὲ ἐς Χίον ἐδέθη ὑπὸ Χίων, καταγνωσθεὶς πρὸς αὐτῶν νεώτερα πρήσσειν πρήγματα ἐς αὐτοὺς ἐκ Δαρείου. "],["proiel:20170214:hdt:70642","μαθόντες μέντοι οἱ Χῖοι τὸν πάντα λόγον, ὡς πολέμιος εἴη βασιλέι, ἔλυσαν αὐτόν. "],["proiel:20170214:hdt:70643","\u003cspan class=\"citation\"\u003eHdt. 6.3.1\u003c/span\u003e ἐνθαῦτα δὴ εἰρωτώμενος ὑπὸ τῶν Ἰώνων ὁ Ἱστιαῖος κατ’ ὅ τι προθύμως οὕτω ἐπέστειλε τῷ Ἀρισταγόρῃ ἀπίστασθαι ἀπὸ βασιλέος καὶ κακὸν τοσοῦτον εἴη Ἴωνας ἐξεργασμένος, τὴν μὲν γενομένην αὐτοῖσι αἰτίην οὐ μάλα ἐξέφαινε, "],["proiel:20170214:hdt:83418","ὁ δὲ ἔλεγέ σφι ὡς βασιλεὺς Δαρεῖος ἐβουλεύσατο Φοίνικας μὲν ἐξαναστήσας ἐν τῇ Ἰωνίῃ κατοικίσαι, Ἴωνας δὲ ἐν τῇ Φοινίκῃ, καὶ τούτων εἵνεκα ἐπιστείλειε.  "],["proiel:20170214:hdt:70644","οὐδέν τι πάντως ταῦτα βασιλέος βουλευσαμένου ἐδειμάτου τοὺς Ἴωνας. "],["proiel:20170214:hdt:70645","\u003cspan class=\"citation\"\u003eHdt. 6.4.1\u003c/span\u003e μετὰ δὲ ὁ Ἱστιαῖος δι’ ἀγγέλου ποιεύμενος Ἑρμίππου ἀνδρὸς Ἀταρνίτεω τοῖσι ἐν Σάρδισι ἐοῦσι Περσέων ἔπεμπε βυβλία, ὡς προλελεσχηνευμένων αὐτῷ ἀποστάσιος πέρι. "],["proiel:20170214:hdt:70646","ὁ δὲ Ἕρμιππος πρὸς τοὺς μὲν ἀπεπέμφθη οὐ διδοῖ, "],["proiel:20170214:hdt:83419","φέρων δὲ ἐνεχείρισε τὰ βυβλία Ἀρταφρένεϊ: "],["proiel:20170214:hdt:70647","\u003cspan class=\"citation\"\u003eHdt. 6.4.2\u003c/span\u003e ὁ δὲ μαθὼν πᾶν τὸ γινόμενον ἐκέλευε τὸν Ἕρμιππον τὰ μὲν παρὰ τοῦ Ἱστιαίου δοῦναι φέροντα τοῖσί περ ἔφερε, τὰ δὲ ἀμοιβαῖα τὰ παρὰ τῶν Περσέων ἀντιπεμπόμενα Ἱστιαίῳ ἑωυτῷ δοῦναι.  "],["proiel:20170214:hdt:70648","τούτων δὲ γενομένων φανερῶν ἀπέκτεινε ἐνθαῦτα πολλοὺς Περσέων ὁ Ἀρταφρένης. "],["proiel:20170214:hdt:70649","\u003cspan class=\"citation\"\u003eHdt. 6.5.1\u003c/span\u003e περὶ Σάρδις μὲν δὴ ἐγίνετο ταραχή. "],["proiel:20170214:hdt:70650","Ἱστιαῖον δὲ ταύτης ἀποσφαλέντα τῆς ἐλπίδος Χῖοι κατῆγον ἐς Μίλητον, αὐτοῦ Ἱστιαίου δεηθέντος. "],["proiel:20170214:hdt:70651","οἱ δὲ Μιλήσιοι, ἄσμενοι ἀπαλλαχθέντες καὶ Ἀρισταγόρεω, οὐδαμῶς πρόθυμοι ἦσαν ἄλλον τύραννον δέκεσθαι ἐς τὴν χώρην, οἷα ἐλευθερίης γευσάμενοι.  "],["proiel:20170214:hdt:70652","\u003cspan class=\"citation\"\u003eHdt. 6.5.2\u003c/span\u003e καὶ δὴ νυκτὸς γὰρ ἐούσης βίῃ ἐπειρᾶτο κατιὼν ὁ Ἱστιαῖος ἐς τὴν Μίλητον, "],["proiel:20170214:hdt:83421","τιτρώσκεται τὸν μηρὸν ὑπό τευ τῶν Μιλησίων. "],["proiel:20170214:hdt:70653","ὃ μὲν δὴ ὡς ἀπωστὸς τῆς ἑωυτοῦ γίνεται, ἀπικνέεται ὀπίσω ἐς τὴν Χίον: "],["proiel:20170214:hdt:70654","ἐνθεῦτεν δέ, οὐ γὰρ ἔπειθε τοὺς Χίους ὥστε ἑωυτῷ δοῦναι νέας, διέβη ἐς Μυτιλήνην καὶ ἔπεισε Λεσβίους δοῦναί οἱ νέας. "],["proiel:20170214:hdt:70655","οἳ δὲ πληρώσαντες ὀκτὼ τριήρεας ἔπλεον ἅμα Ἱστιαίῳ ἐς Βυζάντιον, "],["proiel:20170214:hdt:83422","ἐνθαῦτα δὲ ἱζόμενοι τὰς ἐκ τοῦ Πόντου ἐκπλεούσας τῶν νεῶν ἐλάμβανον, πλὴν ἢ ὅσοι αὐτῶν Ἱστιαίῳ ἔφασαν ἕτοιμοι εἶναι πείθεσθαι. "],["proiel:20170214:hdt:70656","\u003cspan class=\"citation\"\u003eHdt. 6.6.1\u003c/span\u003e Ἱστιαῖος μέν νυν καὶ Μυτιληναῖοι ἐποίευν ταῦτα. "],["proiel:20170214:hdt:70657","ἐπὶ δὲ Μίλητον αὐτὴν ναυτικὸς πολλὸς καὶ πεζὸς ἦν στρατὸς προσδόκιμος: "],["proiel:20170214:hdt:70658","συστραφέντες γὰρ οἱ στρατηγοὶ τῶν Περσέων καὶ ἓν ποιήσαντες στρατόπεδον ἤλαυνον ἐπὶ τὴν Μίλητον, τὰἄλλα πολίσματα περὶ ἐλάσσονος ποιησάμενοι. "],["proiel:20170214:hdt:70659","τοῦ δὲ ναυτικοῦ Φοίνικες μὲν ἦσαν προθυμότατοι, "],["proiel:20170214:hdt:83424","συνεστρατεύοντο δὲ καὶ Κύπριοι νεωστὶ κατεστραμμένοι καὶ Κίλικές τε καὶ Αἰγύπτιοι. "],["proiel:20170214:hdt:70660","\u003cspan class=\"citation\"\u003eHdt. 6.7.1\u003c/span\u003e οἳ μὲν δὴ ἐπὶ τὴν Μίλητον καὶ τὴν ἄλλην Ἰωνίην ἐστρατεύοντο, "],["proiel:20170214:hdt:83425","Ἴωνες δὲ πυνθανόμενοι ταῦτα ἔπεμπον προβούλους σφέων αὐτῶν ἐς Πανιώνιον. "],["proiel:20170214:hdt:70661","ἀπικομένοισι δὲ τούτοισι ἐς τοῦτον τὸν χῶρον καὶ βουλευομένοισι ἔδοξε πεζὸν μὲν στρατὸν μηδένα συλλέγειν ἀντίξοον Πέρσῃσι, ἀλλὰ τὰ τείχεα ῥύεσθαι αὐτοὺς Μιλησίους, τὸ δὲ ναυτικὸν πληροῦν ὑπολιπομένους μηδεμίαν τῶν νεῶν πληρώσαντας δὲ συλλέγεσθαι τὴν ταχίστην ἐς Λάδην προναυμαχήσοντας τῆς Μιλήτου.  "],["proiel:20170214:hdt:70662","ἡ δὲ Λάδη ἐστὶ νῆσος μικρὴ ἐπὶ τῇ πόλι τῇ Μιλησίων κειμένη. "],["proiel:20170214:hdt:70663","\u003cspan class=\"citation\"\u003eHdt. 6.8.1\u003c/span\u003e μετὰ δὲ ταῦτα πεπληρωμένῃσι τῇσι νηυσὶ παρῆσαν οἱ Ἴωνες, σὺν δέ σφι καὶ Αἰολέων ὅσοι τὴν Λέσβον νέμονται.  "],["proiel:20170214:hdt:70664","ἐτάσσοντο δὲ ὧδε. "],["proiel:20170214:hdt:70665","τὸ μὲν πρὸς τὴν ἠῶ εἶχον κέρας αὐτοὶ Μιλήσιοι, νέας παρεχόμενοι ὀγδώκοντα: "],["proiel:20170214:hdt:70666","εἴχοντο δὲ τούτων Πριηνέες δυώδεκα νηυσὶ καὶ Μυήσιοι τρισὶ νηυσί, Μυησίων δὲ Τήιοι εἴχοντο ἑπτακαίδεκα νηυσί, Τηίων δὲ εἴχοντο Χῖοι ἑκατὸν νηυσί:  "],["proiel:20170214:hdt:70667","\u003cspan class=\"citation\"\u003eHdt. 6.8.2\u003c/span\u003e πρὸς δὲ τούτοισι Ἐρυθραῖοί τε ἐτάσσοντο καὶ Φωκαέες, Ἐρυθραῖοι μὲν ὀκτὼ νέας παρεχόμενοι, Φωκαέες δὲ τρεῖς:  "]]