[[70668,"Φωκαέων δὲ εἴχοντο Λέσβιοι νηυσὶ ἑβδομήκοντα: "],[70669,"τελευταῖοι δὲ ἐτάσσοντο ἔχοντες τὸ πρὸς ἑσπέρην κέρας Σάμιοι ἑξήκοντα νηυσί. "],[70670,"πάντων δὲ τούτων ὁ σύμπας ἀριθμὸς ἐγένετο τρεῖς καὶ πεντήκοντα καὶ τριηκόσιαι τριήρεες. "],[70671,"\u003cspan class=\"citation\"\u003eHdt. 6.9.1\u003c/span\u003e αὗται μὲν Ἰώνων ἦσαν, τῶν δὲ βαρβάρων τὸ πλῆθος τῶν νεῶν ἦσαν ἑξακόσιαι. "],[70672,"ὡς δὲ καὶ αὗται ἀπίκατο πρὸς τὴν Μιλησίην καὶ ὁ πεζός σφι ἅπας παρῆν, ἐνθαῦτα οἱ Περσέων στρατηγοὶ πυθόμενοι τὸ πλῆθος τῶν Ἰάδων νεῶν καταρρώδησαν μὴ οὐ δυνατοὶ γένωνται ὑπερβαλέσθαι, καὶ οὕτω οὔτε τὴν Μίλητον οἷοί τε ἔωσι ἐξελεῖν μὴ οὐκ ἐόντες ναυκράτορες, πρός τε Δαρείου κινδυνεύσωσι κακόν τι λαβεῖν. "],[70673,"\u003cspan class=\"citation\"\u003eHdt. 6.9.2\u003c/span\u003e ταῦτα ἐπιλεγόμενοι, συλλέξαντες τῶν Ἰώνων τοὺς τυράννους, οἳ ὑπ’ Ἀρισταγόρεω μὲν τοῦ Μιλησίου καταλυθέντες τῶν ἀρχέων ἔφευγον ἐς Μήδους, ἐτύγχανον δὲ τότε συστρατευόμενοι ἐπὶ τὴν Μίλητον, τούτων τῶν ἀνδρῶν τοὺς παρεόντας συγκαλέσαντες ἔλεγόν σφι τάδε. "],[70674,"“\u003cspan class=\"citation\"\u003eHdt. 6.9.3\u003c/span\u003e ἄνδρες Ἴωνες, νῦν τις ὑμέων εὖ ποιήσας φανήτω τὸν βασιλέος οἶκον: "],[70675,"τοὺς γὰρ ἑωυτοῦ ἕκαστος ὑμέων πολιήτας πειράσθω ἀποσχίζων ἀπὸ τοῦ λοιποῦ συμμαχικοῦ. "],[70676,"προϊσχόμενοι δὲ ἐπαγγείλασθε τάδε, ὡς πείσονταί τε ἄχαρι οὐδὲν διὰ τὴν ἀπόστασιν, οὐδέ σφι οὔτε τὰ ἱρὰ οὔτε τὰ ἴδια ἐμπεπρήσεται, οὐδὲ βιαιότερον ἕξουσι οὐδὲν ἢ πρότερον εἶχον. "],[70677,"\u003cspan class=\"citation\"\u003eHdt. 6.9.4\u003c/span\u003e εἰ δὲ ταῦτα μὲν οὐ ποιήσουσι, οἳ δὲ πάντως διὰ μάχης ἐλεύσονται, τάδε ἤδη σφι λέγετε ἐπηρεάζοντες, τά περ σφέας κατέξει, ὡς ἑσσωθέντες τῇ μάχῃ ἐξανδραποδιεῦνται, καὶ ὡς σφέων τοὺς παῖδας ἐκτομίας ποιήσομεν, τὰς δὲ παρθένους ἀνασπάστους ἐς Βάκτρα, καὶ ὡς τὴν χώρην ἄλλοισι παραδώσομεν. ” "],[70678,"\u003cspan class=\"citation\"\u003eHdt. 6.10.1\u003c/span\u003e οἳ μὲν δὴ ἔλεγον τάδε. "],[70679,"τῶν δὲ Ἰώνων οἱ τύραννοι διέπεμπον νυκτὸς ἕκαστος ἐς τοὺς ἑωυτοῦ ἐξαγγελλόμενος. "],[70680,"οἱ δὲ Ἴωνες, ἐς τοὺς καὶ ἀπίκοντο αὗται αἱ ἀγγελίαι, ἀγνωμοσύνῃ τε διεχρέωντο καὶ οὐ προσίεντο τὴν προδοσίην: "],[70681,"ἑωυτοῖσι δὲ ἕκαστοι ἐδόκεον μούνοισι ταῦτα τοὺς Πέρσας ἐξαγγέλλεσθαι. "],[70682,"\u003cspan class=\"citation\"\u003eHdt. 6.11.1\u003c/span\u003e ταῦτα μέν νυν ἰθέως ἀπικομένων ἐς τὴν Μίλητον τῶν Περσέων ἐγίνετο: "],[70683,"μετὰ δὲ τῶν Ἰώνων συλλεχθέντων ἐς τὴν Λάδην ἐγίνοντο ἀγοραί, καὶ δή κού σφι καὶ ἄλλοι ἠγορόωντο, "],[83463,"ἐν δὲ δὴ καὶ ὁ Φωκαεὺς στρατηγὸς Διονύσιος λέγων τάδε. "],[70684,"“\u003cspan class=\"citation\"\u003eHdt. 6.11.2\u003c/span\u003e ἐπὶ ξυροῦ γὰρ ἀκμῆς ἔχεται ἡμῖν τὰ πρήγματα, ἄνδρες Ἴωνες, ἢ εἶναι ἐλευθέροισι ἢ δούλοισι, καὶ τούτοισι ὡς δρηπέτῃσι: "],[70685,"νῦν ὦν ὑμεῖς ἢν μὲν βούλησθε ταλαιπωρίας ἐνδέκεσθαι, τὸ παραχρῆμα μὲν πόνος ὑμῖν ἔσται, "],[89049,"οἷοί τε δὲ ἔσεσθε ὑπερβαλόμενοι τοὺς ἐναντίους εἶναι ἐλεύθεροι: "],[70686,"εἰ δὲ μαλακίῃ τε καὶ ἀταξίῃ διαχρήσησθε, οὐδεμίαν ὑμέων ἔχω ἐλπίδα μὴ οὐ δώσειν ὑμέας δίκην βασιλέι τῆς ἀποστάσιος. "],[70687,"\u003cspan class=\"citation\"\u003eHdt. 6.11.3\u003c/span\u003e ἀλλ’ ἐμοί τε πείθεσθε καὶ ἐμοὶ ὑμέας αὐτοὺς ἐπιτρέψατε: "],[70688,"καὶ ὑμῖν ἐγώ, θεῶν τὰ ἴσα νεμόντων, ὑποδέκομαι ἢ οὐ συμμίξειν τοὺς πολεμίους ἢ συμμίσγοντας πολλὸν ἐλασσωθήσεσθαι. ” "],[70689,"\u003cspan class=\"citation\"\u003eHdt. 6.12.1\u003c/span\u003e ταῦτα ἀκούσαντες οἱ Ἴωνες ἐπιτρέπουσι σφέας αὐτοὺς τῷ Διονυσίῳ. "],[70690,"ὁ δὲ ἀνάγων ἑκάστοτε ἐπὶ κέρας τὰς νέας, ὅκως τοῖσι ἐρέτῃσι χρήσαιτο διέκπλοον ποιεύμενος τῇσι νηυσὶ δι’ ἀλληλέων καὶ τοὺς ἐπιβάτας ὁπλίσειε, τὸ λοιπὸν τῆς ἡμέρης τὰς νέας ἔχεσκε ἐπ’ ἀγκυρέων, παρεῖχέ τε τοῖσι Ἴωσι πόνον δι’ ἡμέρης. "],[70691,"\u003cspan class=\"citation\"\u003eHdt. 6.12.2\u003c/span\u003e μέχρι μέν νυν ἡμερέων ἑπτὰ ἐπείθοντό τε καὶ ἐποίευν τὸ κελευόμενον: "],[70692,"τῇ δὲ ἐπὶ ταύτῃσι οἱ Ἴωνες, οἷα ἀπαθέες ἐόντες πόνων τοιούτων τετρυμένοι τε ταλαιπωρίῃσί τε καὶ ἡλίῳ, ἔλεξαν πρὸς ἑωυτοὺς τάδε. "],[70693,"“\u003cspan class=\"citation\"\u003eHdt. 6.12.3\u003c/span\u003e τίνα δαιμόνων παραβάντες τάδε ἀναπίμπλαμεν; "],[70695,"ὁ δὲ παραλαβὼν ἡμέας λυμαίνεται λύμῃσι ἀνηκέστοισι, καὶ δὴ πολλοὶ μὲν ἡμέων ἐς νούσους πεπτώκασι, πολλοὶ δὲ ἐπίδοξοι τὸαὐτὸ τοῦτο πείσεσθαι εἰσί, πρό τε τούτων τῶν κακῶν ἡμῖν γε κρέσσον καὶ ὅ τι ὦν ἄλλο παθεῖν ἐστι καὶ τὴν μέλλουσαν δουληίην ὑπομεῖναι ἥτις ἔσται, μᾶλλον ἢ τῇ παρεούσῃ συνέχεσθαι. "],[70696,"φέρετε, τοῦ λοιποῦ μὴ πειθώμεθα αὐτοῦ. ” "],[70697,"\u003cspan class=\"citation\"\u003eHdt. 6.12.4\u003c/span\u003e ταῦτα ἔλεξαν, καὶ μετὰ ταῦτα αὐτίκα πείθεσθαι οὐδεὶς ἤθελε, ἀλλ’ οἷα στρατιὴ σκηνάς τε πηξάμενοι ἐν τῇ νήσῳ ἐσκιητροφέοντο καὶ ἐσβαίνειν οὐκ ἐθέλεσκον ἐς τὰς νέας οὐδ’ ἀναπειρᾶσθαι. "],[70698,"\u003cspan class=\"citation\"\u003eHdt. 6.13.1\u003c/span\u003e μαθόντες δὲ ταῦτα τὰ γινόμενα ἐκ τῶν Ἰώνων οἱ στρατηγοὶ τῶν Σαμίων ἐνθαῦτα δὴ παρ’ Αἰάκεος τοῦ Συλοσῶντος κείνους τοὺς πρότερον ἔπεμπε λόγους ὁ Αἰάκης κελευόντων τῶν Περσέων, δεόμενος σφέων ἐκλιπεῖν τὴν Ἰώνων συμμαχίην: οἱ Σάμιοι ὦν ὁρῶντες ἐοῦσαν ἅμα μὲν ἀταξίην πολλὴν ἐκ τῶν Ἰώνων ἐδέκοντο τοὺς λόγους, "],[83464,"ἅμα δὲ κατεφαίνετό σφι εἶναι ἀδύνατα τὰ βασιλέος πρήγματα ὑπερβαλέσθαι, "],[70700,"\u003cspan class=\"citation\"\u003eHdt. 6.13.2\u003c/span\u003e προφάσιος ὦν ἐπιλαβόμενοι, ἐπείτε τάχιστα εἶδον τοὺς Ἴωνας οὐ βουλομένους εἶναι χρηστούς, ἐν κέρδεϊ ἐποιεῦντο περιποιῆσαι τά τε ἱρὰ τὰ σφέτερα καὶ τὰ ἴδια. "],[70701,"ὁ δὲ Αἰάκης, παρ’ ὅτευ τοὺς λόγους ἐδέκοντο οἱ Σάμιοι, παῖς μὲν ἦν Συλοσῶντος τοῦ Αἰάκεος, "],[83466,"τύραννος δὲ ἐὼν Σάμου ὑπὸ τοὺ Μιλησίου Ἀρισταγόρεω ἀπεστέρητο τὴν ἀρχὴν κατά περ οἱ ἄλλοι τῆς Ἰωνίης τύραννοι. "],[70702,"\u003cspan class=\"citation\"\u003eHdt. 6.14.1\u003c/span\u003e τότε ὦν ἐπεὶ ἐπέπλεον οἱ Φοίνικες, οἱ Ἴωνες ἀντανῆγον καὶ αὐτοὶ τὰς νέας ἐπὶ κέρας. "]]