[["proiel:20170214:hdt:70740","ἡ δὲ Καλὴ αὕτη ἀκτὴ καλεομένη ἔστι μὲν Σικελῶν, πρὸς δὲ Τυρσηνίην τετραμμένη τῆς Σικελίης.  "],["proiel:20170214:hdt:70741","τούτων ὦν ἐπικαλεομένων οἱ Σάμιοι μοῦνοι Ἰώνων ἐστάλησαν, σὺν δέ σφι Μιλησίων οἱ ἐκπεφευγότες:  "],["proiel:20170214:hdt:70742","ἐν ᾧ τοιόνδε δή τι συνήνεικε γενέσθαι. "],["proiel:20170214:hdt:70743","\u003cspan class=\"citation\"\u003eHdt. 6.23.1\u003c/span\u003e Σάμιοι γὰρ κομιζόμενοι ἐς Σικελίην ἐγίνοντο ἐν Λοκροῖσι τοῖσι Ἐπιζεφυρίοισι, καὶ Ζαγκλαῖοι αὐτοί τε καὶ ὁ βασιλεὺς αὐτῶν, τῷ οὔνομα ἦν Σκύθης, περικατέατο πόλιν τῶν Σικελῶν ἐξελεῖν βουλόμενοι. "],["proiel:20170214:hdt:70744","\u003cspan class=\"citation\"\u003eHdt. 6.23.2\u003c/span\u003e μαθὼν δὲ ταῦτα ὁ Ῥηγίου τύραννος Ἀναξίλεως, τότε ἐὼν διάφορος τοῖσι Ζαγκλαίοισι, συμμίξας τοῖσι Σαμίοισι ἀναπείθει ὡς χρεὸν εἴη Καλὴν μὲν ἀκτήν, ἐπ’ ἣν ἔπλεον, ἐᾶν χαίρειν, τὴν δὲ Ζάγκλην σχεῖν ἐοῦσαν ἔρημον ἀνδρῶν.  "],["proiel:20170214:hdt:70745","\u003cspan class=\"citation\"\u003eHdt. 6.23.3\u003c/span\u003e πειθομένων δὲ τῶν Σαμίων καὶ σχόντων τὴν Ζάγκλην, ἐνθαῦτα οἱ Ζαγκλαῖοι, ὡς ἐπύθοντο ἐχομένην τὴν πόλιν ἑωυτῶν, ἐβοήθεον αὐτῇ καὶ ἐπεκαλέοντο Ἱπποκράτεα τὸν Γέλης τύραννον: "],["proiel:20170214:hdt:70746","ἦν γὰρ δή σφι οὗτος σύμμαχος. "],["proiel:20170214:hdt:70747","\u003cspan class=\"citation\"\u003eHdt. 6.23.4\u003c/span\u003e ἐπείτε δὲ αὐτοῖσι καὶ ὁ Ἱπποκράτης σὺν τῇ στρατιῇ ἧκε βοηθέων, Σκύθην μὲν τὸν μούναρχον τῶν Ζαγκλαίων ὡς ἀποβαλόντα τὴν πόλιν ὁ Ἱπποκράτης πεδήσας καὶ τὸν ἀδελφεὸν αὐτοῦ Πυθογένεα ἐς Ἴνυκα πόλιν ἀπέπεμψε, "],["proiel:20170214:hdt:83589","τοὺς δὲ λοιποὺς Ζαγκλαίους κοινολογησάμενος τοῖσι Σαμίοισι καὶ ὅρκους δοὺς καὶ δεξάμενος προέδωκε. "],["proiel:20170214:hdt:70748","\u003cspan class=\"citation\"\u003eHdt. 6.23.5\u003c/span\u003e μισθὸς δέ οἱ ἦν εἰρημένος ὅδε ὑπὸ τῶν Σαμίων, πάντων τῶν ἐπίπλων καὶ ἀνδραπόδων τὰ ἡμίσεα μεταλαβεῖν τῶν ἐν τῇ πόλι, τὰ δ’ ἐπὶ τῶν ἀγρῶν πάντα Ἱπποκράτεα λαγχάνειν.  "],["proiel:20170214:hdt:70749","\u003cspan class=\"citation\"\u003eHdt. 6.23.6\u003c/span\u003e τοὺς μὲν δὴ πλεῦνας τῶν Ζαγκλαίων αὐτὸς ἐν ἀνδραπόδων λόγῳ εἶχε δήσας, "],["proiel:20170214:hdt:83592","τοὺς δὲ κορυφαίους αὐτῶν τριηκοσίους ἔδωκε τοῖσι Σαμίοισι κατασφάξαι: "],["proiel:20170214:hdt:70750","οὐ μέντοι οἵ γε Σάμιοι ἐποίησαν ταῦτα. "],["proiel:20170214:hdt:70751","\u003cspan class=\"citation\"\u003eHdt. 6.24.1\u003c/span\u003e Σκύθης δὲ ὁ τῶν Ζαγκλαίων μούναρχος ἐκ τῆς Ἴνυκος ἐκδιδρήσκει ἐς Ἱμέρην, "],["proiel:20170214:hdt:83593","ἐκ δὲ ταύτης παρῆν ἐς τὴν Ἀσίην καὶ ἀνέβη παρὰ βασιλέα Δαρεῖον: "],["proiel:20170214:hdt:70752","καί μιν ἐνόμισε Δαρεῖος πάντων ἀνδρῶν δικαιότατον εἶναι, ὅσοι ἐκ τῆς Ἑλλάδος παρ’ ἑωυτὸν ἀνέβησαν. "],["proiel:20170214:hdt:70753","\u003cspan class=\"citation\"\u003eHdt. 6.24.2\u003c/span\u003e καὶ γὰρ παραιτησάμενος βασιλέα ἐς Σικελίην ἀπίκετο καὶ αὖτις ἐκ τῆς Σικελίης ὀπίσω παρὰ βασιλέα, ἐς ὃ γήραϊ μέγα ὄλβιος ἐὼν ἐτελεύτησε ἐν Πέρσῃσι.  "],["proiel:20170214:hdt:70754","Σάμιοι δὲ ἀπαλλαχθέντες Μήδων ἀπονητὶ πόλιν καλλίστην Ζάγκλην περιεβεβλέατο. "],["proiel:20170214:hdt:70755","\u003cspan class=\"citation\"\u003eHdt. 6.25.1\u003c/span\u003e μετὰ δὲ τὴν ναυμαχίην τὴν ὑπὲρ Μιλήτου γενομένην Φοίνικες κελευσάντων Περσέων κατῆγον ἐς Σάμον Αἰάκεα τὸν Συλοσῶντος ὡς πολλοῦ τε ἄξιον γενόμενον σφίσι καὶ μεγάλα κατεργασάμενον: "],["proiel:20170214:hdt:70756","\u003cspan class=\"citation\"\u003eHdt. 6.25.2\u003c/span\u003e καὶ Σαμίοισι μούνοισι τῶν ἀποστάντων ἀπὸ Δαρείου διὰ τὴν ἔκλειψιν τῶν νεῶν ἐν τῇ ναυμαχίῃ οὔτε ἡ πόλις οὔτε τὰ ἱρὰ ἐνεπρήσθη. "],["proiel:20170214:hdt:70757","Μιλήτου δὲ ἁλούσης αὐτίκα Καρίην ἔσχον οἱ Πέρσαι, "],["proiel:20170214:hdt:84746","τὰς μὲν ἐθελοντὴν τῶν πολίων ὑποκυψάσας, τὰς δὲ ἀνάγκῃ προσηγάγοντο. "],["proiel:20170214:hdt:70758","\u003cspan class=\"citation\"\u003eHdt. 6.26.1\u003c/span\u003e ταῦτα μὲν δὴ οὕτω ἐγίνετο. "],["proiel:20170214:hdt:70759","Ἱστιαίῳ δὲ τῷ Μιλησίῳ ἐόντι περὶ Βυζάντιον καὶ συλλαμβάνοντι τὰς Ἰώνων ὁλκάδας ἐκπλεούσας ἐκ τοῦ Πόντου ἐξαγγέλλεται τὰ περὶ τὴν Μίλητον γενόμενα. "],["proiel:20170214:hdt:70760","τὰ μὲν δὴ περὶ Ἑλλήσποντον ἔχοντα πρήγματα ἐπιτράπει Βισάλτῃ Ἀπολλοφάνεος παιδὶ Ἀβυδηνῷ, "],["proiel:20170214:hdt:84750","αὐτὸς δὲ ἔχων Λεσβίους ἐς Χίον ἔπλεε, καὶ Χίων φρουρῇ οὐ προσιεμένῃ μιν συνέβαλε ἐν Κοίλοισι καλεομένοισι τῆς Χίης χώρης. "],["proiel:20170214:hdt:70761","\u003cspan class=\"citation\"\u003eHdt. 6.26.2\u003c/span\u003e τούτων τε δὴ ἐφόνευσε συχνούς, καὶ τῶν λοιπῶν Χίων, οἷα δὴ κεκακωμένων ἐκ τῆς ναυμαχίης, ὁ Ἱστιαῖος ἔχων τοὺς λεσβίους ἐπεκράτησε, ἐκ Πολίχνης τῆς Χίων ὁρμώμενος. "],["proiel:20170214:hdt:70762","\u003cspan class=\"citation\"\u003eHdt. 6.27.1\u003c/span\u003e φιλέει δέ κως προσημαίνειν, εὖτ’ ἂν μέλλῃ μεγάλα κακὰ ἢ πόλι ἢ ἔθνεϊ ἔσεσθαι: "],["proiel:20170214:hdt:70763","καὶ γὰρ Χίοισι πρὸ τούτων σημήια μεγάλα ἐγένετο: "],["proiel:20170214:hdt:70764","\u003cspan class=\"citation\"\u003eHdt. 6.27.2\u003c/span\u003e τοῦτο μέν σφι πέμψασι ἐς Δελφοὺς χορὸν νεηνιέων ἑκατὸν δύο μοῦνοι τούτων ἀπενόστησαν, "],["proiel:20170214:hdt:84752","τοὺς δὲ ὀκτώ τε καὶ ἐνενήκοντα αὐτῶν λοιμὸς ὑπολαβὼν ἀπήνεικε: "],["proiel:20170214:hdt:70765","τοῦτο δὲ ἐν τῇ πόλι τὸν αὐτὸν τοῦτον χρόνον, ὀλίγον πρὸ τῆς ναυμαχίης, παισὶ γράμματα διδασκομένοισι ἐνέπεσε ἡ στέγη, ὥστε ἀπ’ ἑκατὸν καὶ εἴκοσι παίδων εἷς μοῦνος ἀπέφυγε. "],["proiel:20170214:hdt:70766","\u003cspan class=\"citation\"\u003eHdt. 6.27.3\u003c/span\u003e ταῦτα μὲν σφι σημήια ὁ θεὸς προέδεξε, "],["proiel:20170214:hdt:84782","μετὰ δὲ ταῦτα ἡ ναυμαχίη ὑπολαβοῦσα ἐς γόνυ τὴν πόλιν ἔβαλε, "],["proiel:20170214:hdt:84783","ἐπὶ δὲ τῇ ναυμαχίῃ ἐπεγένετο Ἱστιαῖος Λεσβίους ἄγων: "],["proiel:20170214:hdt:70767","κεκακωμένων δὲ τῶν Χίων, καταστροφὴν εὐπετέως αὐτῶν ἐποιήσατο. "],["proiel:20170214:hdt:70768","\u003cspan class=\"citation\"\u003eHdt. 6.28.1\u003c/span\u003e ἐνθεῦτεν δὲ ὁ Ἱστιαῖος ἐστρατεύετο ἐπὶ Θάσον ἄγων Ἰώνων καὶ Αἰολέων συχνούς. "],["proiel:20170214:hdt:70769","περικατημένῳ δέ οἱ Θάσον ἦλθε ἀγγελίη ὡς οἱ Φοίνικες ἀναπλέουσι ἐκ τῆς Μιλήτου ἐπὶ τὴν ἄλλην Ἰωνίην. "],["proiel:20170214:hdt:70770","πυθόμενος δὲ ταῦτα Θάσον μὲν ἀπόρθητον λείπει, "],["proiel:20170214:hdt:84784","αὐτὸς δὲ ἐς τὴν Λέσβον ἠπείγετο ἄγων πᾶσαν τὴν στρατιήν. "],["proiel:20170214:hdt:70771","\u003cspan class=\"citation\"\u003eHdt. 6.28.2\u003c/span\u003e ἐκ Λέσβου δὲ λιμαινούσης οἱ τῆς στρατιῆς πέρην διαβαίνει, ἐκ τοῦ Ἀταρνέος ὡς ἀμήσων τὸν σῖτον τόν τε ἐνθεῦτεν καὶ τὸν ἐκ Καϊκου πεδίου τὸν τῶν Μυσῶν.  "],["proiel:20170214:hdt:70772","ἐν δὲ τούτοισι τοῖσι χωρίοισι ἐτύγχανε ἐὼν Ἅρπαγος ἀνὴρ Πέρσης στρατηγὸς στρατιῆς οὐκ ὀλίγης: "],["proiel:20170214:hdt:70773","ὅς οἱ ἀποβάντι συμβαλὼν αὐτόν τε Ἱστιαῖον ζωγρίῃ ἔλαβε καὶ τὸν στρατὸν αὐτοῦ τὸν πλέω διέφθειρε. "],["proiel:20170214:hdt:70774","\u003cspan class=\"citation\"\u003eHdt. 6.29.1\u003c/span\u003e ἐζωγρήθη δὲ ὁ Ἱστιαῖος ὧδε. "],["proiel:20170214:hdt:70775","ὡς ἐμάχοντο οἱ Ἕλληνες τοῖσι Πέρσῃσι ἐν τῇ Μαλήνῃ τῆς Ἀταρνείτιδος χώρης, οἳ μὲν συνέστασαν χρόνον ἐπὶ πολλόν, "]]