[["proiel:20170214:hdt:70812","καί μιν οἱ ἐπαγαγόμενοι τύραννον κατεστήσαντο. "],["proiel:20170214:hdt:70813","\u003cspan class=\"citation\"\u003eHdt. 6.36.2\u003c/span\u003e ὁ δὲ πρῶτον μὲν ἀπετείχισε τὸν ἰσθμὸν τῆς Χερσονήσου ἐκ Καρδίης πόλιος ἐς Πακτύην, ἵνα μὴ ἔχοιεν σφέας οἱ Ἀψίνθιοι δηλέεσθαι ἐσβάλλοντες ἐς τὴν χώρην. "],["proiel:20170214:hdt:70814","εἰσὶ δὲ οὗτοι στάδιοι ἕξ τε καὶ τριήκοντα τοῦ ἰσθμοῦ: "],["proiel:20170214:hdt:70815","ἀπὸ δὲ τοῦ ἰσθμοῦ τούτου ἡ Χερσόνησος ἔσω πᾶσα ἐστὶ σταδίων εἴκοσι καὶ τετρακοσίων τὸ μῆκος. "],["proiel:20170214:hdt:70816","\u003cspan class=\"citation\"\u003eHdt. 6.37.1\u003c/span\u003e ἀποτειχίσας ὦν τὸν αὐχένα τῆς Χερσονήσου ὁ Μιλτιάδης καὶ τοὺς Ἀψινθίους τρόπῳ τοιούτῳ ὠσάμενος, τῶν λοιπῶν πρώτοισι ἐπολέμησε Λαμψακηνοῖσι: "],["proiel:20170214:hdt:70817","καί μιν οἱ Λαμψακηνοὶ λοχήσαντες αἱρέουσι ζωγρίῃ. "],["proiel:20170214:hdt:70818","ἦν δὲ ὁ Μιλτιάδης Κροίσῳ τῷ Λυδῷ ἐν γνώμῃ γεγονώς: "],["proiel:20170214:hdt:70819","πυθόμενος ὦν ὁ Κροῖσος ταῦτα, πέμπων προηγόρευε τοῖσι Λαμψακηνοῖσι μετιέναι Μιλτιάδεα: "],["proiel:20170214:hdt:70820","εἰ δὲ μή σφεας πίτυος τρόπον ἀπείλεε ἐκτρίψειν.  "],["proiel:20170214:hdt:70821","\u003cspan class=\"citation\"\u003eHdt. 6.37.2\u003c/span\u003e πλανωμένων δὲ τῶν Λαμψακηνῶν ἐν τοῖσι λόγοισι τὸ θέλει τὸ ἔπος εἶναι τό σφι ἀπείλησε ὁ Κροῖσος, πίτυος τρόπον ἐκτρίψειν, μόγις κοτὲ μαθὼν τῶν τις πρεσβυτέρων εἶπε τὸ ἐόν, ὅτι πίτυς μούνη πάντων δενδρέων ἐκκοπεῖσα βλαστὸν οὐδένα μετιεῖ ἀλλὰ πανώλεθρος ἐξαπόλλυται. "],["proiel:20170214:hdt:70822","δείσαντες ὦν οἱ Λαμψακηνοὶ Κροῖσον λύσαντες μετῆκαν Μιλτιάδεα. "],["proiel:20170214:hdt:70823","\u003cspan class=\"citation\"\u003eHdt. 6.38.1\u003c/span\u003e οὗτος μὲν δὴ διὰ Κροῖσον ἐκφεύγει, "],["proiel:20170214:hdt:84807","μετὰ δὲ τελευτᾷ ἄπαις, τὴν ἀρχήν τε καὶ τὰ χρήματα παραδοὺς Στησαγόρῃ τῷ Κίμωνος ἀδελφεοῦ παιδὶ ὁμομητρίου. "],["proiel:20170214:hdt:70824","καί οἱ τελευτήσαντι Χερσονησῖται θύουσι ὡς νόμος οἰκιστῇ, καὶ ἀγῶνα ἱππικόν τε καὶ γυμνικὸν ἐπιστᾶσι, ἐν τῷ Λαμψακηνῶν οὐδενὶ ἐγγίνεται ἀγωνίζεσθαι.  "],["proiel:20170214:hdt:70825","\u003cspan class=\"citation\"\u003eHdt. 6.38.2\u003c/span\u003e πολέμου δὲ ἐόντος πρὸς Λαμψακηνοὺς καὶ Στησαγόρεα κατέλαβε ἀποθανεῖν ἄπαιδα, πληγέντα τὴν κεφαλὴν πελέκεϊ ἐν τῷ πρυτανηίῳ πρὸς ἀνδρὸς αὐτομόλου μὲν τῷ λόγῳ πολεμίου δὲ καὶ ὑποθερμοτέρου τῷ ἔργῳ. "],["proiel:20170214:hdt:70826","\u003cspan class=\"citation\"\u003eHdt. 6.39.1\u003c/span\u003e τελευτήσαντος δὲ καὶ Στησαγόρεω τρόπῳ τοιῷδε, ἐνθαῦτα Μιλτιάδεα τὸν Κίμωνος, Στησαγόρεω δὲ τοῦ τελευτήσαντος ἀδελφεόν, καταλαμψόμενον τὰ πρήγματα ἐπὶ Χερσονήσου ἀποστέλλουσι τριήρεϊ οἱ Πεισιστρατίδαι, οἵ μιν καὶ ἐν Ἀθήνῃσι ἐποίευν εὖ ὡς οὐ συνειδότες δῆθεν τοῦ πατρὸς Κίμωνος αὐτοῦ τὸν θάνατον, τὸν ἐγὼ ἐν ἄλλῳ λόγῳ σημανέω ὡς ἐγένετο. "],["proiel:20170214:hdt:70827","\u003cspan class=\"citation\"\u003eHdt. 6.39.2\u003c/span\u003e Μιλτιάδης δὲ ἀπικόμενος ἐς τὴν Χερσόνησον εἶχε κατ’ οἴκους, τὸν ἀδελφεὸν Στησαγόρεα δηλαδὴ ἐπιτιμέων. "],["proiel:20170214:hdt:70828","οἱ δὲ Χερσονησῖται πυνθανόμενοι ταῦτα συνελέχθησαν ἀπὸ πασέων τῶν πολίων οἱ δυναστεύοντες πάντοθεν, "],["proiel:20170214:hdt:84809","κοινῷ δὲ στόλῳ ἀπικόμενοι ὡς συλλυπηθησόμενοι ἐδέθησαν ὑπ’ αὐτοῦ. "],["proiel:20170214:hdt:70829","Μιλτιάδης τε δὴ ἴσχει τὴν Χερσόνησον, πεντακοσίους βόσκων ἐπικούρους, καὶ γαμέει Ὀλόρου τοῦ Θρηίκων βασιλέος τὴν θυγατέρα Ἡγησιπύλην. "],["proiel:20170214:hdt:70830","\u003cspan class=\"citation\"\u003eHdt. 6.40.1\u003c/span\u003e οὗτος δὲ ὁ Κίμωνος Μιλτιάδης νεωστὶ μὲν ἐληλύθεε ἐς τὴν Χερσόνησον, "],["proiel:20170214:hdt:84810","κατελάμβανε δέ μιν ἐλθόντα ἄλλα τῶν καταλαβόντων πρηγμάτων χαλεπώτερα. "],["proiel:20170214:hdt:70831","τρίτῳ μὲν γὰρ ἔτεϊ πρὸ τούτων Σκύθας ἐκφεύγει. "],["proiel:20170214:hdt:70832","Σκύθαι γὰρ οἱ νομάδες ἐρεθισθέντες ὑπὸ βασιλέος Δαρείου συνεστράφησαν καὶ ἤλασαν μέχρι τῆς Χερσονήσου ταύτης: "],["proiel:20170214:hdt:70833","\u003cspan class=\"citation\"\u003eHdt. 6.40.2\u003c/span\u003e τούτους ἐπιόντας οὐκ ὑπομείνας ὁ Μιλτιάδης ἔφευγε Χερσόνησον, ἐς ὃ οἵ τε Σκύθαι ἀπαλλάχθησαν καὶ ἐκεῖνον Δόλογκοι κατήγαγον ὀπίσω. "],["proiel:20170214:hdt:70834","ταῦτα μὲν δὴ τρίτῳ ἔτεϊ πρότερον ἐγεγόνεε τῶν τότε μιν κατεχόντων. "],["proiel:20170214:hdt:70835","\u003cspan class=\"citation\"\u003eHdt. 6.41.1\u003c/span\u003e τότε δὲ πυνθανόμενος εἶναι τοὺς Φοίνικας ἐν Τενέδῳ, πληρώσας τριήρεας πέντε χρημάτων τῶν παρεόντων ἀπέπλεε ἐς τὰς Ἀθήνας. "],["proiel:20170214:hdt:70836","καὶ ὥσπερ ὁρμήθη ἐκ Καρδίης πόλιος ἔπλεε διὰ τοῦ Μέλανος κόλπου: "],["proiel:20170214:hdt:70837","παραμείβετό τε τὴν Χερσόνησον καὶ οἱ Φοίνικές οἱ περιπίπτουσι τῇσι νηυσί. "],["proiel:20170214:hdt:70838","\u003cspan class=\"citation\"\u003eHdt. 6.41.2\u003c/span\u003e αὐτὸς μὲν δὴ Μιλτιάδης σὺν τῇσι τέσσερσι τῶν νεῶν καταφεύγει ἐς Ἴμβρον, "],["proiel:20170214:hdt:84811","τὴν δέ οἱ πέμπτην τῶν νεῶν κατεῖλον διώκοντες οἱ Φοίνικες. "],["proiel:20170214:hdt:70839","τῆς δὲ νεὸς ταύτης ἔτυχε τῶν Μιλτιάδεω παίδων ὁ πρεσβύτατος ἄρχων Μητίοχος, οὐκ ἐκ τῆς Ὀλόρου τοῦ Θρήικος ἐὼν θυγατρὸς ἀλλ’ ἐξ ἄλλης: "],["proiel:20170214:hdt:70840","\u003cspan class=\"citation\"\u003eHdt. 6.41.3\u003c/span\u003e καὶ τοῦτον ἅμα τῇ νηὶ εἷλον οἱ Φοίνικες, καί μιν πυθόμενοι ὡς εἴη Μιλτιάδεω παῖς ἀνήγαγον παρὰ βασιλέα, δοκέοντες χάριτα μεγάλην καταθήσεσθαι, ὅτι δὴ Μιλτιάδης γνώμην ἀπεδέξατο ἐν τοῖσι Ἴωσι πείθεσθαι κελεύων τοῖσι Σκύθῃσι, ὅτε οἱ Σκύθαι προσεδέοντο λύσαντας τὴν σχεδίην ἀποπλέειν ἐς τὴν ἑωυτῶν. "],["proiel:20170214:hdt:70841","\u003cspan class=\"citation\"\u003eHdt. 6.41.4\u003c/span\u003e Δαρεῖος δέ, ὡς οἱ Φοίνικες Μητίοχον τὸν Μιλτιάδεω ἀνήγαγον, ἐποίησε κακὸν μὲν οὐδὲν Μητίοχον, ἀγαθὰ δὲ συχνά:  "],["proiel:20170214:hdt:70842","καὶ γὰρ οἶκον καὶ κτῆσιν ἔδωκε καὶ Περσίδα γυναῖκα, ἐκ τῆς οἱ τέκνα ἐγένετο τὰ ἐς Πέρσας κεκοσμέαται. "],["proiel:20170214:hdt:70843","Μιλτιάδης δὲ ἐξ Ἴμβρου ἀπικνέεται ἐς τὰς Ἀθήνας. "],["proiel:20170214:hdt:70844","\u003cspan class=\"citation\"\u003eHdt. 6.42.1\u003c/span\u003e καὶ κατὰ τὸ ἔτος τοῦτο ἐκ τῶν Περσέων οὐδὲν ἐπὶ πλέον ἐγένετο τούτων ἐς νεῖκος φέρον Ἴωσι, ἀλλὰ τάδε μὲν χρήσιμα κάρτα τοῖσι Ἴωσι ἐγένετο τούτου τοῦ ἔτεος: "],["proiel:20170214:hdt:70845","Ἀρταφρένης ὁ Σαρδίων ὕπαρχος μεταπεμψάμενος ἀγγέλους ἐκ τῶν πολίων συνθήκας σφίσι αὐτοῖσι τοὺς Ἴωνας ἠνάγκασε ποιέεσθαι, ἵνα δωσίδικοι εἶεν καὶ μὴ ἀλλήλους φέροιέν τε καὶ ἄγοιεν. "],["proiel:20170214:hdt:70846","\u003cspan class=\"citation\"\u003eHdt. 6.42.2\u003c/span\u003e ταῦτά τε ἠνάγκασε ποιέειν, καὶ τὰς χώρας μετρήσας σφέων κατὰ παρασάγγας, τοὺς καλέουσι οἱ Πέρσαι τὰ τριήκοντα στάδια, κατὰ δὴ τούτους μετρήσας φόρους ἔταξε ἑκάστοισι, οἳ κατὰ χώρην διατελέουσι ἔχοντες ἐκ τούτου τοῦ χρόνου αἰεὶ ἔτι καὶ ἐς ἐμὲ ὡς ἐτάχθησαν ἐξ Ἀρταφρένεος: "]]