[["proiel:20170214:hdt:70921","\u003cspan class=\"citation\"\u003eHdt. 6.55.1\u003c/span\u003e καὶ ταῦτα μέν νυν περὶ τούτων εἰρήσθω. "],["proiel:20170214:hdt:70923","τὰ δὲ ἄλλοι οὐ κατελάβοντο, τούτων μνήμην ποιήσομαι. "],["proiel:20170214:hdt:70924","\u003cspan class=\"citation\"\u003eHdt. 6.56.1\u003c/span\u003e γέρεά τε δὴ τάδε τοῖσι βασιλεῦσι Σπαρτιῆται δεδώκασι, ἱρωσύνας δύο, Διός τε Λακεδαίμονος καὶ Διὸς οὐρανίου, καὶ πόλεμον ἐκφέρειν ἐπ’ ἣν ἂν βούλωνται χώρην, "],["proiel:20170214:hdt:84827","τούτου δὲ μηδένα εἶναι Σπαρτιητέων διακωλυτήν,  "],["proiel:20170214:hdt:84830","εἰ δὲ μὴ αὐτὸν ἐν τῷ ἄγεϊ ἐνέχεσθαι.  "],["proiel:20170214:hdt:70925","στρατευομένων δὲ πρώτους ἰέναι τοὺς βασιλέας,  "],["proiel:20170214:hdt:121825","ὑστάτους δὲ ἀπιέναι:  "],["proiel:20170214:hdt:70926","ἑκατὸν δὲ ἄνδρας λογάδας ἐπὶ στρατιῆς φυλάσσειν αὐτούς:  "],["proiel:20170214:hdt:70927","προβάτοισι δὲ χρᾶσθαι ἐν τῇσι ἐξοδίῃσι ὁκόσοισι ἂν ὦν ἐθέλωσι,  "],["proiel:20170214:hdt:84828","τῶν δὲ θυομένων πάντων τὰ δέρματά τε καὶ τὰ νῶτα λαμβάνειν σφεας. "],["proiel:20170214:hdt:70928","\u003cspan class=\"citation\"\u003eHdt. 6.57.1\u003c/span\u003e ταῦτα μὲν τὰ ἐμπολέμια,  "],["proiel:20170214:hdt:84829","τὰ δὲ ἄλλα τὰ εἰρηναῖα κατὰ τάδε σφι δέδοται. "],["proiel:20170214:hdt:70929","ἢν θυσίη τις δημοτελὴς ποιέηται, πρώτους ἐπὶ τὸ δεῖπνον ἵζειν τοὺς βασιλέας, καὶ ἀπὸ τούτων πρῶτον ἄρχεσθαι διπλήσια νέμοντας ἑκατέρῳ τὰ πάντα ἢ τοῖσι ἄλλοισι δαιτυμόνεσι, καὶ σπονδαρχίας εἶναι τούτων καὶ τῶν τυθέντων τὰ δέρματα.  "],["proiel:20170214:hdt:70930","\u003cspan class=\"citation\"\u003eHdt. 6.57.2\u003c/span\u003e νεομηνίας δὲ πάσας καὶ ἑβδόμας ἱσταμένου τοῦ μηνὸς δίδοσθαι ἐκ τοῦ δημοσίου ἱρήιον τέλεον ἑκατέρῳ ἐς Ἀπόλλωνος καὶ μέδιμνον ἀλφίτων καὶ οἴνου τετάρτην Λακωνικήν, καὶ ἐν τοῖσι ἀγῶσι πᾶσι προεδρίας ἐξαιρέτους.  "],["proiel:20170214:hdt:70931","καὶ προξείνους ἀποδεικνύναι τούτοισι προσκεῖσθαι τοὺς ἂν ἐθέλωσι τῶν ἀστῶν, καὶ Πυθίους αἱρέεσθαι δύο ἑκάτερον.  "],["proiel:20170214:hdt:70932","οἱ δὲ Πύθιοι εἰσὶ θεοπρόποι ἐς Δελφούς, σιτεόμενοι μετὰ τῶν βασιλέων τὰ δημόσια. "],["proiel:20170214:hdt:70933","\u003cspan class=\"citation\"\u003eHdt. 6.57.3\u003c/span\u003e μὴ ἐλθοῦσι δὲ τοῖσι βασιλεῦσι ἐπὶ τὸ δεῖπνον ἀποπέμπεσθαί σφι ἐς τὰ οἰκία ἀλφίτων τε δύο χοίνικας ἑκατέρῳ καὶ οἴνου κοτύλην,  "],["proiel:20170214:hdt:84831","παρεοῦσι δὲ διπλήσια πάντα δίδοσθαι:  "],["proiel:20170214:hdt:70934","τὸ αὐτὸ δὲ τοῦτο καὶ πρὸς ἰδιωτέων κληθέντας ἐπὶ δεῖπνον τιμᾶσθαι.  "],["proiel:20170214:hdt:70935","\u003cspan class=\"citation\"\u003eHdt. 6.57.4\u003c/span\u003e τὰς δὲ μαντηίας τὰς γινομένας τούτους φυλάσσειν,  "],["proiel:20170214:hdt:84832","συνειδέναι δὲ καὶ τοὺς Πυθίους. "],["proiel:20170214:hdt:70936","δικάζειν δὲ μούνους τοὺς βασιλέας τοσάδε μοῦνα, πατρούχου τε παρθένου πέρι, ἐς τὸν ἱκνέεται ἔχειν, ἢν μή περ ὁ πατὴρ αὐτὴν ἐγγυήσῃ, καὶ ὁδῶν δημοσιέων πέρι:  "],["proiel:20170214:hdt:70937","\u003cspan class=\"citation\"\u003eHdt. 6.57.5\u003c/span\u003e καὶ ἤν τις θετὸν παῖδα ποιέεσθαι ἐθέλῃ, βασιλέων ἐναντίον ποιέεσθαι.  "],["proiel:20170214:hdt:70938","καὶ παρίζειν βουλεύουσι τοῖσι γέρουσι ἐοῦσι δυῶν δέουσι τριήκοντα:  "],["proiel:20170214:hdt:70939","ἢν δὲ μὴ ἔλθωσι, τοὺς μάλιστά σφι τῶν γερόντων προσήκοντας ἔχειν τὰ τῶν βασιλέων γέρεα, δύο ψήφους τιθεμένους, τρίτην δὲ τὴν ἑωυτῶν. "],["proiel:20170214:hdt:70940","\u003cspan class=\"citation\"\u003eHdt. 6.58.1\u003c/span\u003e ταῦτα μὲν ζῶσι τοῖσι βασιλεῦσι δέδοται ἐκ τοῦ κοινοῦ τῶν Σπαρτιητέων, ἀποθανοῦσι δὲ τάδε.  "],["proiel:20170214:hdt:70941","ἱππέες περιαγγέλλουσι τὸ γεγονὸς κατὰ πᾶσαν τὴν Λακωνικήν, "],["proiel:20170214:hdt:84834","κατὰ δὲ τὴν πόλιν γυναῖκες περιιοῦσαι λέβητα κροτέουσι. "],["proiel:20170214:hdt:70942","ἐπεὰν ὦν τοῦτο γίνηται τοιοῦτο, ἀνάγκη ἐξ οἰκίης ἑκάστης ἐλευθέρους δύο καταμιαίνεσθαι, ἄνδρα τε καὶ γυναῖκα:  "],["proiel:20170214:hdt:70943","μὴ ποιήσασι δὲ τοῦτο ζημίαι μεγάλαι ἐπικέαται. "],["proiel:20170214:hdt:70944","\u003cspan class=\"citation\"\u003eHdt. 6.58.2\u003c/span\u003e νόμος δὲ τοῖσι Λακεδαιμονίοισι κατὰ τῶν βασιλέων τοὺς θανάτους ἐστὶ ὁ αὐτὸς καὶ τοῖσι βαρβάροισι τοῖσι ἐν τῇ Ἀσίῃ: "],["proiel:20170214:hdt:70945","τῶν γὰρ ὦν βαρβάρων οἱ πλεῦνες τῷ αὐτῷ νόμῳ χρέωνται κατὰ τοὺς θανάτους τῶν βασιλέων. "],["proiel:20170214:hdt:70946","ἐπεὰν γὰρ ἀποθάνῃ βασιλεὺς Λακεδαιμονίων, ἐκ πάσης δεῖ Λακεδαίμονος, χωρὶς Σπαρτιητέων, ἀριθμῷ τῶν περιοίκων ἀναγκαστοὺς ἐς τὸ κῆδος ἰέναι. "],["proiel:20170214:hdt:70947","\u003cspan class=\"citation\"\u003eHdt. 6.58.3\u003c/span\u003e τούτων ὦν καὶ τῶν εἱλωτέων καὶ αὐτῶν Σπαρτιητέων ἐπεὰν συλλεχθέωσι ἐς τὸ αὐτὸ πολλαὶ χιλιάδες σύμμιγα τῇσι γυναιξί, κόπτονταί τε τὰ μέτωπα προθύμως καὶ οἰμωγῇ διαχρέωνται ἀπλέτῳ, φάμενοι τὸν ὕστατον αἰεὶ ἀπογενόμενον τῶν βασιλέων, τοῦτον δὴ γενέσθαι ἄριστον. "],["proiel:20170214:hdt:70948","ὃς δ’ ἂν ἐν πολέμῳ τῶν βασιλέων ἀποθάνῃ, τούτῳ δὲ εἴδωλον σκευάσαντες ἐν κλίνῃ εὖ ἐστρωμένῃ ἐκφέρουσι. "],["proiel:20170214:hdt:70949","ἐπεὰν δὲ θάψωσι, ἀγορὴ δέκα ἡμερέων οὐκ ἵσταταί σφι οὐδ’ ἀρχαιρεσίη συνίζει, ἀλλὰ πενθέουσι ταύτας τὰς ἡμέρας. "],["proiel:20170214:hdt:70950","\u003cspan class=\"citation\"\u003eHdt. 6.59.1\u003c/span\u003e συμφέρονται δὲ ἄλλο οὗτοι τόδε τοῖσι Πέρσῃσι: "],["proiel:20170214:hdt:70951","ἐπεὰν ἀποθανόντος τοῦ βασιλέος ἄλλος ἐνίστηται βασιλεύς, οὗτος ὁ ἐσιὼν ἐλευθεροῖ ὅστις τι Σπαρτιητέων τῷ βασιλέι ἢ τῷ δημοσίῳ ὤφειλε: "],["proiel:20170214:hdt:70952","ἐν δ’ αὖ Πέρσῃσι ὁ κατιστάμενος βασιλεὺς τὸν προοφειλόμενον φόρον μετιεῖ τῇσι πόλισι πάσῃσι. "],["proiel:20170214:hdt:70953","\u003cspan class=\"citation\"\u003eHdt. 6.60.1\u003c/span\u003e συμφέρονται δὲ καὶ τάδε Αἰγυπτίοισι Λακεδαιμόνιοι: "],["proiel:20170214:hdt:70954","οἱ κήρυκες αὐτῶν καὶ αὐληταὶ καὶ μάγειροι ἐκδέκονται τὰς πατρωίας τέχνας, καὶ αὐλητής τε αὐλητέω γίνεται καὶ μάγειρος μαγείρου καὶ κῆρυξ κήρυκος:  "],["proiel:20170214:hdt:70955","οὐ κατὰ λαμπροφωνίην ἐπιτιθέμενοι ἄλλοι σφέας παρακληίουσι, ἀλλὰ κατὰ τὰ πάτρια ἐπιτελέουσι. "],["proiel:20170214:hdt:70956","\u003cspan class=\"citation\"\u003eHdt. 6.61.1\u003c/span\u003e ταῦτα μὲν δὴ οὕτω γίνεται. "],["proiel:20170214:hdt:70957","τότε δὲ τὸν Κλεομένεα ἐόντα ἐν τῇ Αἰγίνῃ καὶ κοινὰ τῇ Ἑλλάδι ἀγαθὰ προεργαζόμενον ὁ Δημάρητος διέβαλε, οὐκ Αἰγινητέων οὕτω κηδόμενος ὡς φθόνῳ καὶ ἄγῃ χρεώμενος. "],["proiel:20170214:hdt:70958","Κλεομένης δὲ νοστήσας ἀπ’ Αἰγίνης ἐβούλευε τὸν Δημάρητον παῦσαι τῆς βασιληίης, διὰ πρῆγμα τοιόνδε ἐπίβασιν ἐς αὐτὸν ποιεύμενος. "],["proiel:20170214:hdt:70959","Ἀρίστωνι βασιλεύοντι ἐν Σπάρτῃ καὶ γήμαντι γυναῖκας δύο παῖδες οὐκ ἐγίνοντο. "],["proiel:20170214:hdt:70960","\u003cspan class=\"citation\"\u003eHdt. 6.61.2\u003c/span\u003e καὶ οὐ γὰρ συνεγινώσκετο αὐτὸς τούτων εἶναι αἴτιος, "],["proiel:20170214:hdt:84835","γαμέει τρίτην γυναῖκα: "],["proiel:20170214:hdt:70961","ὧδε δὲ γαμέει. "],["proiel:20170214:hdt:70962","ἦν οἱ φίλος τῶν Σπαρτιητέων ἀνήρ, τῷ προσέκειτο τῶν ἀστῶν μάλιστα ὁ Ἀρίστων. "],["proiel:20170214:hdt:70963","τούτῳ τῷ ἀνδρὶ ἐτύγχανε ἐοῦσα γυνὴ καλλίστη μακρῷ τῶν ἐν Σπάρτῃ γυναικῶν, καὶ ταῦτα μέντοι καλλίστη ἐξ αἰσχίστης γενομένη. "]]