[["proiel:20170214:hdt:70964","\u003cspan class=\"citation\"\u003eHdt. 6.61.3\u003c/span\u003e ἐοῦσαν γάρ μιν τὸ εἶδος φλαύρην ἡ τροφὸς αὐτῆς, οἷα ἀνθρώπων τε ὀλβίων θυγατέρα καὶ δυσειδέα ἐοῦσαν, πρὸς δὲ καὶ ὁρῶσα τοὺς γονέας συμφορὴν τὸ εἶδος αὐτῆς ποιευμένους, ταῦτα ἕκαστα μαθοῦσα ἐπιφράζεται τοιάδε:  "],["proiel:20170214:hdt:70965","ἐφόρεε αὐτὴν ἀνὰ πᾶσαν ἡμέρην ἐς τὸ τῆς Ἑλένης ἱρόν. "],["proiel:20170214:hdt:70966","τὸ δ’ ἐστὶ ἐν τῇ Θεράπνῃ καλεομένῃ ὕπερθε τοῦ Φοιβηίου ἱροῦ. "],["proiel:20170214:hdt:70967","ὅκως δὲ ἐνείκειε ἡ τροφός, πρός τε τὸ ἄγαλμα ἵστα καὶ ἐλίσσετο τὴν θεὸν ἀπαλλάξαι τῆς δυσμορφίης τὸ παιδίον. "],["proiel:20170214:hdt:70968","\u003cspan class=\"citation\"\u003eHdt. 6.61.4\u003c/span\u003e καὶ δή κοτε ἀπιούσῃ ἐκ τοῦ ἱροῦ τῇ τροφῷ γυναῖκα λέγεται ἐπιφανῆναι, "],["proiel:20170214:hdt:84836","ἐπιφανεῖσαν δὲ ἐπειρέσθαι μιν ὅ τι φέρει ἐν τῇ ἀγκάλῃ,  "],["proiel:20170214:hdt:84837","καὶ τὴν φράσαι ὡς παιδίον φορέει,  "],["proiel:20170214:hdt:84838","τὴν δὲ κελεῦσαί οἱ δέξαι,  "],["proiel:20170214:hdt:84839","τὴν δὲ οὐ φάναι:  "],["proiel:20170214:hdt:70969","ἀπειρῆσθαι γάρ οἱ ἐκ τῶν γειναμένων μηδενὶ ἐπιδεικνύναι:  "],["proiel:20170214:hdt:70970","τὴν δὲ πάντως ἑωυτῇ κελεύειν ἐπιδέξαι.  "],["proiel:20170214:hdt:70971","\u003cspan class=\"citation\"\u003eHdt. 6.61.5\u003c/span\u003e ὁρῶσαν δὲ τὴν γυναῖκα περὶ πολλοῦ ποιευμένην ἰδέσθαι, οὕτω δὴ τὴν τροφὸν δέξαι τὸ παιδίον:  "],["proiel:20170214:hdt:70972","τὴν δὲ καταψῶσαν τοῦ παιδίου τὴν κεφαλὴν εἶπαι ὡς καλλιστεύσει πασέων τῶν ἐν Σπάρτῃ γυναικῶν.  "],["proiel:20170214:hdt:70973","ἀπὸ μὲν δὴ ταύτης τῆς ἡμέρης μεταπεσεῖν τὸ εἶδος.  "],["proiel:20170214:hdt:70974","γαμέει δὲ δή μιν ἐς γάμου ὥρην ἀπικομένην Ἄγητος ὁ Ἀλκείδεω, "],["proiel:20170214:hdt:84840","οὗτος δὴ ὁ τοῦ Ἀρίστωνος φίλος. "],["proiel:20170214:hdt:70975","\u003cspan class=\"citation\"\u003eHdt. 6.62.1\u003c/span\u003e τὸν δὲ Ἀρίστωνα ἔκνιζε ἄρα τῆς γυναικὸς ταύτης ὁ ἔρως: "],["proiel:20170214:hdt:70976","μηχανᾶται δὴ τοιάδε: "],["proiel:20170214:hdt:70977","αὐτός τε τῷ ἑταίρῳ, τοῦ ἦν ἡ γυνὴ αὕτη, ὑποδέκεται δωτίνην δώσειν τῶν ἑωυτοῦ πάντων ἕν, τὸ ἂν αὐτὸς ἐκεῖνος ἕληται, καὶ τὸν ἑταῖρον ἑωυτῷ ἐκέλευε ὡσαύτως τὴν ὁμοίην διδόναι: "],["proiel:20170214:hdt:70978","ὁ δὲ οὐδὲν φοβηθεὶς ἀμφὶ τῇ γυναικί, ὁρέων ἐοῦσαν καὶ Ἀρίστωνι γυναῖκα, καταινέει ταῦτα: "],["proiel:20170214:hdt:70979","ἐπὶ τούτοισι δὲ ὅρκους ἐπήλασαν. "],["proiel:20170214:hdt:70980","\u003cspan class=\"citation\"\u003eHdt. 6.62.2\u003c/span\u003e μετὰ δὲ αὐτός τε ὁ Ἀρίστων ἔδωκε τοῦτο, ὅ τι δὴ ἦν, τὸ εἵλετο τῶν κειμηλίων τῶν Ἀρίστωνος ὁ Ἄγητος, καὶ αὐτὸς τὴν ὁμοίην ζητέων φέρεσθαι παρ’ ἐκείνου, ἐνθαῦτα δὴ τοῦ ἑταίρου τὴν γυναῖκα ἐπειρᾶτο ἀπάγεσθαι. "],["proiel:20170214:hdt:70981","ὁ δὲ πλὴν τούτου μούνου τὰ ἄλλα ἔφη καταινέσαι: "],["proiel:20170214:hdt:70982","ἀναγκαζόμενος μέντοι τῷ τε ὅρκῳ καὶ τῆς ἀπάτης τῇ παραγωγῇ ἀπιεῖ ἀπάγεσθαι. "],["proiel:20170214:hdt:70983","\u003cspan class=\"citation\"\u003eHdt. 6.63.1\u003c/span\u003e οὕτω μὲν δὴ τὴν τρίτην ἐσηγάγετο γυναῖκα ὁ Ἀρίστων, τὴν δευτέρην ἀποπεμψάμενος. "],["proiel:20170214:hdt:70984","ἐν δέ οἱ χρόνῳ ἐλάσσονι καὶ οὐ πληρώσασα τοὺς δέκα μῆνας ἡ γυνὴ αὕτη τίκτει τοῦτον δὴ τὸν Δημάρητον. "],["proiel:20170214:hdt:70985","\u003cspan class=\"citation\"\u003eHdt. 6.63.2\u003c/span\u003e καί τίς οἱ τῶν οἰκετέων ἐν θώκῳ κατημένῳ μετὰ τῶν ἐφόρων ἐξαγγέλλει ὥς οἱ παῖς γέγονε. "],["proiel:20170214:hdt:70986","ὁ δὲ ἐπιστάμενός τε τὸν χρόνον τῷ ἠγάγετο τὴν γυναῖκα καὶ ἐπὶ δακτύλων συμβαλλόμενος τοὺς μῆνας, εἶπε ἀπομόσας "],["proiel:20170214:hdt:84841","“οὐκ ἂν ἐμὸς εἴη. ” "],["proiel:20170214:hdt:70987","τοῦτο ἤκουσαν μὲν οἱ ἔφοροι, "],["proiel:20170214:hdt:84842","πρῆγμα μέντοι οὐδὲν ἐποιήσαντο τὸ παραυτίκα. "],["proiel:20170214:hdt:70988","ὁ δὲ παῖς ηὔξετο, καὶ τῷ Ἀρίστωνι τὸ εἰρημένον μετέμελε: "],["proiel:20170214:hdt:70989","παῖδα γὰρ τὸν Δημάρητον ἐς τὰ μάλιστά οἱ ἐνόμισε εἶναι. "],["proiel:20170214:hdt:70990","\u003cspan class=\"citation\"\u003eHdt. 6.63.3\u003c/span\u003e Δημάρητον δὲ αὐτῷ οὔνομα ἔθετο διὰ τόδε: "],["proiel:20170214:hdt:70991","πρότερον τούτων πανδημεὶ Σπαρτιῆται Ἀρίστωνι, ὡς ἀνδρὶ εὐδοκιμέοντι διὰ πάντων δὴ τῶν βασιλέων τῶν ἐν Σπάρτῃ γενομένων, ἀρὴν ἐποιήσαντο παῖδα γενέσθαι. "],["proiel:20170214:hdt:70992","\u003cspan class=\"citation\"\u003eHdt. 6.64.1\u003c/span\u003e διὰ τοῦτο μέν οἱ τὸ οὔνομα Δημάρητος ἐτέθη: "],["proiel:20170214:hdt:70993","χρόνου δὲ προϊόντος Ἀρίστων μὲν ἀπέθανε, "],["proiel:20170214:hdt:84843","Δημάρητος δὲ ἔσχε τὴν βασιληίην. "],["proiel:20170214:hdt:70995","\u003cspan class=\"citation\"\u003eHdt. 6.65.1\u003c/span\u003e ὁρμηθεὶς ὦν ἀποτίνυσθαι ὁ Κλεομένης συντίθεται Λευτυχίδῃ τῷ Μενάρεος τοῦ Ἄγιος, ἐόντι οἰκίης τῆς αὐτῆς Δημαρήτῳ, ἐπ’ ᾧ τε, ἢν αὐτὸν καταστήσῃ βασιλέα ἀντὶ Δημαρήτου, ἕψεταί οἱ ἐπ’ Αἰγινήτας. "],["proiel:20170214:hdt:70996","\u003cspan class=\"citation\"\u003eHdt. 6.65.2\u003c/span\u003e ὁ δὲ Λευτυχίδης ἦν ἐχθρὸς τῷ Δημαρήτῳ μάλιστα γεγονὼς διὰ πρῆγμα τοιόνδε: "],["proiel:20170214:hdt:70997","ἁρμοσαμένου Λευτυχίδεω Πέρκαλον τὴν Χίλωνος τοῦ Δημαρμένου θυγατέρα, ὁ Δημάρητος ἐπιβουλεύσας ἀποστερέει Λευτυχίδεα τοῦ γάμου, φθάσας αὐτὸς τὴν Πέρκαλον ἁρπάσας καὶ σχὼν γυναῖκα. "],["proiel:20170214:hdt:70998","\u003cspan class=\"citation\"\u003eHdt. 6.65.3\u003c/span\u003e κατὰ τοῦτο μὲν τῷ Λευτυχίδῃ ἡ ἔχθρη ἡ ἐς τὸν Δημάρητον ἐγεγόνεε, "],["proiel:20170214:hdt:84844","τότε δὲ ἐκ τῆς Κλεομένεος προθυμίης ὁ Λευτυχίδης κατόμνυται Δημαρήτῳ, φὰς αὐτὸν οὐκ ἱκνεομένως βασιλεύειν Σπαρτιητέων οὐκ ἐόντα παῖδα Ἀρίστωνος: "],["proiel:20170214:hdt:70999","μετὰ δὲ τὴν κατωμοσίην ἐδίωκε, ἀνασῴζων ἐκεῖνο τὸ ἔπος τὸ εἶπε Ἀρίστων τότε ὅτε οἱ ἐξήγγειλε ὁ οἰκέτης παῖδα γεγονέναι, "],["proiel:20170214:hdt:84845","ὁ δὲ συμβαλόμενος τοὺς μῆνας ἀπώμοσε φὰς οὐκ ἑωυτοῦ μιν εἶναι. "],["proiel:20170214:hdt:71000","\u003cspan class=\"citation\"\u003eHdt. 6.65.4\u003c/span\u003e τούτου δὴ ἐπιβατεύων τοῦ ῥήματος ὁ Λευτυχίδης ἀπέφαινε τὸν Δημάρητον οὔτε ἐξ Ἀρίστωνος γεγονότα οὔτε ἱκνευμένως βασιλεύοντα Σπάρτης, τοὺς ἐφόρους μάρτυρας παρεχόμενος κείνους οἳ τότε ἐτύγχανον πάρεδροί τε ἐόντες καὶ ἀκούσαντες ταῦτα Ἀρίστωνος. "],["proiel:20170214:hdt:71001","\u003cspan class=\"citation\"\u003eHdt. 6.66.1\u003c/span\u003e τέλος δὲ ἐόντων περὶ αὐτῶν νεικέων, ἔδοξε Σπαρτιήτῃσι ἐπειρέσθαι τὸ χρηστήριον τὸ ἐν Δελφοῖσι εἰ Ἀρίστωνος εἴη παῖς ὁ Δημάρητος. "],["proiel:20170214:hdt:71002","\u003cspan class=\"citation\"\u003eHdt. 6.66.2\u003c/span\u003e ἀνοίστου δὲ γενομένου ἐκ προνοίης τῆς Κλεομένεος ἐς τὴν Πυθίην, ἐνθαῦτα προσποιέεται Κλεομένης Κόβωνα τὸν Ἀριστοφάντου, ἄνδρα ἐν Δελφοῖσι δυναστεύοντα μέγιστον, "],["proiel:20170214:hdt:84876","ὁ δὲ Κόβων Περίαλλαν τὴν πρόμαντιν ἀναπείθει τὰ Κλεομένης ἐβούλετο λέγεσθαι λέγειν. "],["proiel:20170214:hdt:71003","\u003cspan class=\"citation\"\u003eHdt. 6.66.3\u003c/span\u003e οὕτω δὴ ἡ Πυθίη ἐπειρωτώντων τῶν θεοπρόπων ἔκρινε μὴ Ἀρίστωνος εἶναι Δημάρητον παῖδα. "],["proiel:20170214:hdt:71004","ὑστέρῳ μέντοι χρόνῳ ἀνάπυστα ἐγένετο ταῦτα, καὶ Κόβων τε ἔφυγε ἐκ Δελφῶν καὶ Περίαλλα ἡ πρόμαντις ἐπαύσθη τῆς τιμῆς. "],["proiel:20170214:hdt:71005","\u003cspan class=\"citation\"\u003eHdt. 6.67.1\u003c/span\u003e κατὰ μὲν δὴ Δημαρήτου τὴν κατάπαυσιν τῆς βασιληίης οὕτω ἐγένετο, "]]