[["proiel:20170214:hdt:84877","ἔφυγε δὲ Δημάρητος ἐκ Σπάρτης ἐς Μήδους ἐκ τοιοῦδε ὀνείδεος. "],["proiel:20170214:hdt:71006","μετὰ τῆς βασιληίης τὴν κατάπαυσιν ὁ Δημάρητος ἦρχε αἱρεθεὶς ἀρχήν. "],["proiel:20170214:hdt:71007","\u003cspan class=\"citation\"\u003eHdt. 6.67.2\u003c/span\u003e ἦσαν μὲν δὴ γυμνοπαιδίαι, "],["proiel:20170214:hdt:84878","θεωμένου δὲ τοῦ Δημαρήτου ὁ Λευτυχίδης γεγονὼς ἤδη βασιλεὺς αὐτὸς ἀντ’ ἐκείνου, πέμψας τὸν θεράποντα ἐπὶ γέλωτί τε καὶ λάσθῃ εἰρώτα τὸν Δημάρητον ὁκοῖόν τι εἴη τὸ ἄρχειν μετὰ τὸ βασιλεύειν. "],["proiel:20170214:hdt:71008","\u003cspan class=\"citation\"\u003eHdt. 6.67.3\u003c/span\u003e ὁ δὲ ἀλγήσας τῷ ἐπειρωτήματι εἶπε φὰς αὐτὸς μὲν ἀμφοτέρων ἤδη πεπειρῆσθαι, κεῖνον δὲ οὔ, τὴν μέντοι ἐπειρώτησιν ταύτην ἄρξειν Λακεδαιμονίοισι ἢ μυρίης κακότητος ἢ μυρίης εὐδαιμονίης.  "],["proiel:20170214:hdt:71009","ταῦτα δὲ εἴπας καὶ κατακαλυψάμενος ἤιε ἐκ τοῦ θεήτρου ἐς τὰ ἑωυτοῦ οἰκία, "],["proiel:20170214:hdt:84879","αὐτίκα δὲ παρασκευασάμενος ἔθυε τῷ Διὶ βοῦν, "],["proiel:20170214:hdt:84880","θύσας δὲ τὴν μητέρα ἐκάλεσε. "],["proiel:20170214:hdt:71010","\u003cspan class=\"citation\"\u003eHdt. 6.68.1\u003c/span\u003e ἀπικομένῃ δὲ τῇ μητρὶ ἐσθεὶς ἐς τὰς χεῖράς οἱ τῶν σπλάγχνων κατικέτευε, τοιάδε λέγων. "],["proiel:20170214:hdt:71011","“ὦ μῆτερ, θεῶν σε τῶν τε ἄλλων καταπτόμενος ἱκετεύω καὶ τοῦ ἑρκείου Διὸς τοῦδε φράσαι μοι τὴν ἀληθείην, τίς μευ ἐστὶ πατὴρ ὀρθῷ λόγῳ. "],["proiel:20170214:hdt:71012","\u003cspan class=\"citation\"\u003eHdt. 6.68.2\u003c/span\u003e Λευτυχίδης μὲν γὰρ ἔφη ἐν τοῖσι νείκεσι λέγων κυέουσάν σε ἐκ τοῦ προτέρου ἀνδρὸς οὕτω ἐλθεῖν παρὰ Ἀρίστωνα: "],["proiel:20170214:hdt:71013","οἱ δὲ καὶ τὸν ματαιότερον λόγον λέγοντες φασί σε ἐλθεῖν παρὰ τῶν οἰκετέων τὸν ὀνοφορβόν, καὶ ἐμὲ ἐκείνου εἶναι παῖδα. "],["proiel:20170214:hdt:71014","\u003cspan class=\"citation\"\u003eHdt. 6.68.3\u003c/span\u003e ἐγώ σε ὦν μετέρχομαι τῶν θεῶν εἰπεῖν τὸ ἀληθές : "],["proiel:20170214:hdt:71015","οὔτε γάρ, εἴ περ πεποίηκάς τι τῶν λεγομένων, μούνη δὴ πεποίηκας, μετὰ πολλέων δέ:  "],["proiel:20170214:hdt:71016","ὅ τε λόγος πολλὸς ἐν Σπάρτῃ ὡς Ἀρίστωνι σπέρμα παιδοποιὸν οὐκ ἐνῆν:  "],["proiel:20170214:hdt:71017","τεκεῖν γὰρ ἄν οἱ καὶ τὰς προτέρας γυναῖκας. ” "],["proiel:20170214:hdt:71018","\u003cspan class=\"citation\"\u003eHdt. 6.69.1\u003c/span\u003e ὃ μὲν δὴ τοιαῦτα ἔλεγε,  "],["proiel:20170214:hdt:121829","ἣ δὲ ἀμείβετο τοῖσιδε.  "],["proiel:20170214:hdt:71019","“ὦ παῖ, ἐπείτε με λιτῇσι μετέρχεαι εἰπεῖν τὴν ἀληθείην, πᾶν ἐς σὲ κατειρήσεται τὸ ἀληθές . "],["proiel:20170214:hdt:71020","ὥς με ἠγάγετο Ἀρίστων ἐς ἑωυτοῦ, νυκτὶ τρίτῃ ἀπὸ τῆς πρώτης ἦλθέ μοι φάσμα εἰδόμενον Ἀρίστωνι, "],["proiel:20170214:hdt:84881","συνευνηθὲν δὲ τοὺς στεφάνους τοὺς εἶχε ἐμοὶ περιετίθεε. "],["proiel:20170214:hdt:71021","\u003cspan class=\"citation\"\u003eHdt. 6.69.2\u003c/span\u003e καὶ τὸ μὲν οἰχώκεε, "],["proiel:20170214:hdt:84884","ἧκε δὲ μετὰ ταῦτα Ἀρίστων. "],["proiel:20170214:hdt:71022","ὡς δέ με εἶδε ἔχουσαν στεφάνους, εἰρώτα τίς εἴη μοι ὁ δούς: "],["proiel:20170214:hdt:71023","ἐγὼ δὲ ἐφάμην ἐκεῖνον,  "],["proiel:20170214:hdt:84885","ὁ δὲ οὐκ ὑπεδέκετο. "],["proiel:20170214:hdt:71024","ἐγὼ δὲ κατωμνύμην φαμένη αὐτὸν οὐ ποιέειν καλῶς ἀπαρνεόμενον: "],["proiel:20170214:hdt:71025","ὀλίγῳ γὰρ τι πρότερον ἐλθόντα καὶ συνευνηθέντα δοῦναί μοι τοὺς στεφάνους.  "],["proiel:20170214:hdt:71026","\u003cspan class=\"citation\"\u003eHdt. 6.69.3\u003c/span\u003e ὁρέων δέ με κατομνυμένην ὁ Ἀρίστων ἔμαθε ὡς θεῖον εἴη τὸ πρῆγμα. "],["proiel:20170214:hdt:71027","καὶ τοῦτο μὲν οἱ στέφανοι ἐφάνησαν ἐόντες ἐκ τοῦ ἡρωίου τοῦ παρὰ τῇσι θύρῃσι τῇσι αὐλείῃσι ἱδρυμένου, τὸ καλέουσι Ἀστροβάκου, "],["proiel:20170214:hdt:84886","τοῦτο δὲ οἱ μάντιες τὸν αὐτὸν τοῦτον ἥρωα ἀναίρεον εἶναι. "],["proiel:20170214:hdt:71028","\u003cspan class=\"citation\"\u003eHdt. 6.69.4\u003c/span\u003e οὕτω ὦ παῖ ἔχεις πᾶν, ὅσον τι καὶ βούλεαι πυθέσθαι: "],["proiel:20170214:hdt:71029","ἢ γὰρ ἐκ τοῦ ἥρωος τούτου γέγονας, καί τοι πατήρ ἐστι Ἀστρόβακος ὁ ἥρως, ἢ Ἀρίστων:  "],["proiel:20170214:hdt:71030","ἐν γάρ σε τῇ νυκτὶ ταύτῃ ἀναιρέομαι. "],["proiel:20170214:hdt:71031","τῇ δέ σευ μάλιστα κατάπτονται οἱ ἐχθροί, λέγοντες ὡς αὐτὸς ὁ Ἀρίστων, ὅτε αὐτῷ σὺ ἠγγέλθης γεγενημένος, πολλῶν ἀκουόντων οὐ φήσειέ σε ἑωυτοῦ εἶναι (τὸν χρόνον γάρ, τοὺς δέκα μῆνας, οὐδέκω ἐξήκειν) , ἀιδρείῃ τῶν τοιούτων κεῖνος τοῦτο ἀπέρριψε τὸ ἔπος.  "],["proiel:20170214:hdt:71032","\u003cspan class=\"citation\"\u003eHdt. 6.69.5\u003c/span\u003e τίκτουσι γὰρ γυναῖκες καὶ ἐννεάμηνα καὶ ἑπτάμηνα, καὶ οὐ πᾶσαι δέκα μῆνας ἐκτελέσασαι: "],["proiel:20170214:hdt:71033","ἐγὼ δὲ σὲ ὦ παῖ ἑπτάμηνον ἔτεκον. "],["proiel:20170214:hdt:71034","ἔγνω δὲ καὶ αὐτὸς ὁ Ἀρίστων οὐ μετὰ πολλὸν χρόνον ὡς ἀνοίῃ τὸ ἔπος ἐκβάλοι τοῦτο. "],["proiel:20170214:hdt:71035","λόγους δὲ ἄλλους περὶ γενέσιος τῆς σεωυτοῦ μὴ δέκεο: "],["proiel:20170214:hdt:71036","τὰ γὰρ ἀληθέστατα πάντα ἀκήκοας. "],["proiel:20170214:hdt:71037","ἐκ δὲ ὀνοφορβῶν αὐτῷ τε Λευτυχίδῃ καὶ τοῖσι ταῦτα λέγουσι τίκτοιεν αἱ γυναῖκες παῖδας. ” "],["proiel:20170214:hdt:71038","\u003cspan class=\"citation\"\u003eHdt. 6.70.1\u003c/span\u003e ἣ μὲν δὴ ταῦτα ἔλεγε, "],["proiel:20170214:hdt:84887","ὁ δὲ πυθόμενός τε τὰ ἐβούλετο καὶ ἐπόδια λαβὼν ἐπορεύετο ἐς Ἦλιν, τῷ λόγῳ φὰς ὡς ἐς Δελφοὺς χρησόμενος τῷ χρηστηρίῳ πορεύεται. "],["proiel:20170214:hdt:71039","Λακεδαιμόνιοι δὲ ὑποτοπηθέντες Δημάρητον δρησμῷ ἐπιχειρέειν ἐδίωκον. "],["proiel:20170214:hdt:71040","\u003cspan class=\"citation\"\u003eHdt. 6.70.2\u003c/span\u003e καί κως ἔφθη ἐς Ζάκυνθον διαβὰς ὁ Δημάρητος ἐκ τῆς Ἤλιδος: "],["proiel:20170214:hdt:71041","ἐπιδιαβάντες δὲ οἱ Λακεδαιμόνιοι αὐτοῦ τε ἅπτοντο καὶ τοὺς θεράποντας αὐτοῦ ἀπαιρέονται. "],["proiel:20170214:hdt:71042","μετὰ δέ, οὐ γὰρ ἐξεδίδοσαν αὐτὸν οἱ Ζακύνθιοι, ἐνθεῦτεν διαβαίνει ἐς τὴν Ἀσίην παρὰ βασιλέα Δαρεῖον. "],["proiel:20170214:hdt:71043","ὁ δὲ ὑπεδέξατό τε αὐτὸν μεγαλωστὶ καὶ γῆν τε καὶ πόλιας ἔδωκε. "],["proiel:20170214:hdt:71044","\u003cspan class=\"citation\"\u003eHdt. 6.70.3\u003c/span\u003e οὕτω ἀπίκετο ἐς τὴν Ἀσίην Δημάρητος καὶ τοιαύτῃ χρησάμενος τύχῃ, ἄλλα τε Λακεδαιμονίοισι συχνὰ ἔργοισί τε καὶ γνώμῃσι ἀπολαμπρυνθείς, "],["proiel:20170214:hdt:84888","ἐν δὲ δὴ καὶ Ὀλυμπιάδα σφι ἀνελόμενος τεθρίππῳ προσέβαλε, μοῦνος τοῦτο πάντων δὴ τῶν γενομένων βασιλέων ἐν Σπάρτῃ ποιήσας. "],["proiel:20170214:hdt:71045","\u003cspan class=\"citation\"\u003eHdt. 6.71.1\u003c/span\u003e Λευτυχίδης δὲ ὁ Μενάρεος Δημαρήτου καταπαυσθέντος διεδέξατο τὴν βασιληίην, καί οἱ γίνεται παῖς Ζευξίδημος, τὸν δὴ Κυνίσκον μετεξέτεροι Σπαρτιητέων ἐκάλεον. "],["proiel:20170214:hdt:71046","οὗτος ὁ Ζευξίδημος οὐκ ἐβασίλευσε Σπάρτης: "],["proiel:20170214:hdt:71047","πρὸ Λευτυχίδεω γὰρ τελευτᾷ, λιπὼν παῖδα Ἀρχίδημον. "],["proiel:20170214:hdt:71048","\u003cspan class=\"citation\"\u003eHdt. 6.71.2\u003c/span\u003e Λευτυχίδης δὲ στερηθεὶς Ζευξιδήμου γαμέει δευτέρην γυναῖκα Εὐρυδάμην τὴν ἐοῦσαν Μενίου ἀδελφεὴν Διακτορίδεω δὲ θυγατέρα, ἐκ τῆς οἱ ἔρσεν μὲν γίνεται οὐδέν, θυγάτηρ δὲ Λαμπιτώ, τὴν Ἀρχίδημος ὁ Ζευξιδήμου γαμέει δόντος αὐτῷ Λευτυχίδεω. "],["proiel:20170214:hdt:71049","\u003cspan class=\"citation\"\u003eHdt. 6.72.1\u003c/span\u003e οὐ μὲν οὐδὲ Λευτυχίδης κατεγήρα ἐν Σπάρτῃ, ἀλλὰ τίσιν τοιήνδε τινὰ Δημαρήτῳ ἐξέτισε. "]]