[["proiel:20170214:hdt:71050","ἐστρατήγησε Λακεδαιμονίοισι ἐς Θεσσαλίην, "],["proiel:20170214:hdt:84889","παρεὸν δέ οἱ πάντα ὑποχείρια ποιήσασθαι ἐδωροδόκησε ἀργύριον πολλόν: "],["proiel:20170214:hdt:71051","\u003cspan class=\"citation\"\u003eHdt. 6.72.2\u003c/span\u003e ἐπ’ αὐτοφώρῳ δὲ ἁλοὺς αὐτοῦ ἐν τῷ στρατοπέδῳ, ἐπικατήμενος χειρίδι πλέῃ ἀργυρίου, ἔφυγε ἐκ Σπάρτης ὑπὸ δικαστήριον ὑπαχθείς, καὶ τὰ οἰκία οἱ κατεσκάφη: "],["proiel:20170214:hdt:71052","ἔφυγε δὲ ἐς Τεγέην καὶ ἐτελεύτησε ἐν ταύτῃ. "],["proiel:20170214:hdt:71053","\u003cspan class=\"citation\"\u003eHdt. 6.73.1\u003c/span\u003e ταῦτα μὲν δὴ ἐγένετο χρόνῳ ὕστερον: "],["proiel:20170214:hdt:71054","τότε δὲ ὡς τῷ Κλεομένεϊ ὡδώθη τὸ ἐς τὸν Δημάρητον πρῆγμα, αὐτίκα παραλαβὼν Λευτυχίδεα ἤιε ἐπὶ τοὺς Αἰγινήτας, δεινόν τινά σφι ἔγκοτον διὰ τὸν προπηλακισμὸν ἔχων. "],["proiel:20170214:hdt:71055","\u003cspan class=\"citation\"\u003eHdt. 6.73.2\u003c/span\u003e οὕτω δὴ οὔτε οἱ Αἰγινῆται, ἀμφοτέρων τῶν βασιλέων ἡκόντων ἐπ’ αὐτούς, ἐδικαίευν ἔτι ἀντιβαίνειν, ἐκεῖνοί τε ἐπιλεξάμενοι ἄνδρας δέκα Αἰγινητέων τοὺς πλείστου ἀξίους καὶ πλούτῳ καὶ γένει: "],["proiel:20170214:hdt:71056","ἦγον καὶ ἄλλους καὶ δὴ καὶ Κριόν τε τὸν Πολυκρίτου καὶ Κάσαυβον τὸν Ἀριστοκράτεος, οἵ περ εἶχον μέγιστον κράτος: "],["proiel:20170214:hdt:71057","ἀγαγόντες δὲ σφέας ἐς γῆν τὴν Ἀττικὴν παραθήκην παρατίθενται ἐς τοὺς ἐχθίστους Αἰγινήτῃσι Ἀθηναίους. "],["proiel:20170214:hdt:71058","\u003cspan class=\"citation\"\u003eHdt. 6.74.1\u003c/span\u003e μετὰ δὲ ταῦτα Κλεομένεα ἐπάιστον γενόμενον κακοτεχνήσαντα ἐς Δημάρητον δεῖμα ἔλαβε Σπαρτιητέων, καὶ ὑπεξέσχε ἐς Θεσσαλίην. "],["proiel:20170214:hdt:71059","ἐνθεῦτεν δὲ ἀπικόμενος ἐς τὴν Ἀρκαδίην νεώτερα ἔπρησσε πρήγματα, συνιστὰς τοὺς Ἀρκάδας ἐπὶ τῆ Σπάρτῃ, ἄλλους τε ὅρκους προσάγων σφι ἦ μὲν ἕψεσθαι σφέας αὐτῷ τῇ ἂν ἐξηγέηται, καὶ δὴ καὶ ἐς Νώνακριν πόλιν πρόθυμος ἦν τῶν Ἀρκάδων τοὺς προεστεῶτας ἀγινέων ἐξορκοῦν τὸ Στυγὸς ὕδωρ. "],["proiel:20170214:hdt:71060","\u003cspan class=\"citation\"\u003eHdt. 6.74.2\u003c/span\u003e ἐν δὲ ταύτῃ τῇ πόλι λέγεται εἶναι ὑπὸ τῶν Ἀρκάδων τὸ Στυγὸς ὕδωρ, καὶ δὴ καὶ ἔστι τοιόνδε τι: "],["proiel:20170214:hdt:71061","ὕδωρ ὀλίγον φαινόμενον ἐκ πέτρης στάζει ἐς ἄγκος, "],["proiel:20170214:hdt:84891","τὸ δὲ ἄγκος αἱμασιῆς τις περιθέει κύκλος. "],["proiel:20170214:hdt:71062","ἡ δὲ Νώνακρις, ἐν τῇ ἡ πηγὴ αὕτη τυγχάνει ἐοῦσα, πόλις ἐστὶ τῆς Ἀρκαδίης πρὸς Φενεῷ. "],["proiel:20170214:hdt:71063","\u003cspan class=\"citation\"\u003eHdt. 6.75.1\u003c/span\u003e μαθόντες δὲ Κλεομένεα Λακεδαιμόνιοι ταῦτα πρήσσοντα, κατῆγον αὐτὸν δείσαντες ἐπὶ τοῖσι αὐτοῖσι ἐς Σπάρτην τοῖσι καὶ πρότερον ἦρχε. "],["proiel:20170214:hdt:71064","κατελθόντα δὲ αὐτὸν αὐτίκα ὑπέλαβε μανίη νοῦσος, ἐόντα καὶ πρότερον ὑπομαργότερον: "],["proiel:20170214:hdt:71065","ὅκως γὰρ τεῷ ἐντύχοι Σπαρτιητέων, ἐνέχραυε ἐς τὸ πρόσωπον τὸ σκῆπτρον. "],["proiel:20170214:hdt:71066","\u003cspan class=\"citation\"\u003eHdt. 6.75.2\u003c/span\u003e ποιέοντα δὲ αὐτὸν ταῦτα καὶ παραφρονήσαντα ἔδησαν οἱ προσήκοντες ἐν ξύλω: "],["proiel:20170214:hdt:71067","ὁ δὲ δεθεὶς τὸν φύλακον μουνωθέντα ἰδὼν τῶν ἄλλων αἰτέει μάχαιραν: "],["proiel:20170214:hdt:71068","οὐ βουλομένου δὲ τὰ πρῶτα τοῦ φυλάκου διδόναι ἀπείλεε τά μιν αὖτις ποιήσει, ἐς ὁ δείσας τὰς ἀπειλὰς ὁ φύλακος (ἦν γὰρ τῶν τις εἱλωτέων) διδοῖ οἱ μάχαιραν. "],["proiel:20170214:hdt:71069","\u003cspan class=\"citation\"\u003eHdt. 6.75.3\u003c/span\u003e Κλεομένης δὲ παραλαβὼν τὸν σίδηρον ἄρχετο ἐκ τῶν κνημέων ἑωυτὸν λωβώμενος: "],["proiel:20170214:hdt:71070","ἐπιτάμνων γὰρ κατὰ μῆκος τὰς σάρκας προέβαινε ἐκ τῶν κνημέων ἐς τοὺς μηρούς, "],["proiel:20170214:hdt:84892","ἐκ δὲ τῶν μηρῶν ἔς τε τὰ ἰσχία καὶ τὰς λαπάρας, ἐς ὃ ἐς τὴν γαστέρα ἀπίκετο, καὶ ταύτην καταχορδεύων ἀπέθανε τρόπῳ τοιούτῳ, ὡς μὲν οἱ πολλοὶ λέγουσι Ἐλλήνων, ὅτι τὴν Πυθίην ἀνέγνωσε τὰ περὶ Δημαρήτου λέγειν γενόμενα, ὡς δὲ Ἀθηναῖοι μοῦνοι λέγουσι, διότι ἐς Ἐλευσῖνα ἐσβαλὼν ἔκειρε τὸ τέμενος τῶν θεῶν, ὡς δὲ Ἀργεῖοι, ὅτι ἐξ ἱροῦ αὐτῶν τοῦ Ἄργου Ἀργείων τοὺς καταφυγόντας ἐκ τῆς μάχης καταγινέων κατέκοπτε καὶ αὐτὸ τὸ ἄλσος ἐν ἀλογίῃ ἔχων ἐνέπρησε. "],["proiel:20170214:hdt:71071","\u003cspan class=\"citation\"\u003eHdt. 6.76.1\u003c/span\u003e Κλεομένεϊ γὰρ μαντευομένῳ ἐν Δελφοῖσι ἐχρήσθη Ἄργος αἱρήσειν: "],["proiel:20170214:hdt:71072","ἐπείτε δὲ Σπαρτιήτας ἄγων ἀπίκετο ἐπὶ ποταμὸν Ἐρασῖνον, ὃς λέγεται ῥέειν ἐκ τῆς Στυμφαλίδος λίμνης: τὴν γὰρ δὴ λίμνην ταύτην ἐς χάσμα ἀφανὲς ἐκδιδοῦσαν ἀναφαίνεσθαι ἐν Ἄργεϊ, τὸ ἐνθεῦτεν δὲ τὸ ὕδωρ ἤδη τοῦτο ὑπ’ Ἀργείων Ἐρασῖνον καλέεσθαι: ἀπικόμενος δ’ ὦν ὁ Κλεομένης ἐπὶ τὸν ποταμὸν τοῦτον ἐσφαγιάζετο αὐτῷ:  "],["proiel:20170214:hdt:71075","\u003cspan class=\"citation\"\u003eHdt. 6.76.2\u003c/span\u003e καὶ οὐ γὰρ ἐκαλλιέρεε οὐδαμῶς διαβαίνειν μιν, "],["proiel:20170214:hdt:84893","ἄγασθαι μὲν ἔφη τοῦ Ἐρασίνου οὐ προδιδόντος τοὺς πολιήτας, Ἀργείους μέντοι οὐδ’ ὣς χαιρήσειν.  "],["proiel:20170214:hdt:71076","μετὰ δὲ ταῦτα ἐξαναχωρήσας τὴν στρατιὴν κατήγαγε ἐς Θυρέην, "],["proiel:20170214:hdt:84894","σφαγιασάμενος δὲ τῇ θαλάσσῃ ταῦρον πλοίοισι σφέας ἤγαγε ἔς τε τὴν Τιρυνθίην χώρην καὶ Ναυπλίην. "],["proiel:20170214:hdt:71077","\u003cspan class=\"citation\"\u003eHdt. 6.77.1\u003c/span\u003e Ἀργεῖοι δὲ ἐβοήθεον πυνθανόμενοι ταῦτα ἐπὶ θάλασσαν: "],["proiel:20170214:hdt:71078","ὡς δὲ ἀγχοῦ μὲν ἐγίνοντο τῆς Τίρυνθος, χώρῳ δὲ ἐν τούτῳ τῷ κεῖται Ἡσίπεια οὔνομα, μεταίχμιον οὐ μέγα ἀπολιπόντες ἵζοντο ἀντίοι τοῖσι Λακεδαιμονίοισι. "],["proiel:20170214:hdt:71079","ἐνθαῦτα δὴ οἱ Ἀργεῖοι τὴν μὲν ἐκ τοῦ φανεροῦ μάχην οὐκ ἐφοβέοντο, ἀλλὰ μὴ δόλῳ αἱρεθέωσι: "],["proiel:20170214:hdt:71080","\u003cspan class=\"citation\"\u003eHdt. 6.77.2\u003c/span\u003e καὶ γὰρ δή σφι ἐς τοῦτο τὸ πρῆγμα εἶχε τὸ χρηστήριον τὸ ἐπίκοινα ἔχρησε ἡ Πυθίη τούτοισί τε καὶ Μιλησίοισι, λέγον ὧδε. "],["proiel:20170214:hdt:71081","ἀλλ’ ὅταν ἡ θήλεια τὸν ἄρσενα νικήσασα ἐξελάσῃ καὶ κῦδος ἐν Ἀργείοισιν ἄρηται, πολλὰς Ἀργείων ἀμφιδρυφέας τότε θήσει. "],["proiel:20170214:hdt:71082","ὧς ποτέ τις ἐρέει καὶ ἐπεσσομένων ἀνθρώπων "],["proiel:20170214:hdt:84898","“δεινὸς ὄφις τριέλικτος ἀπώλετο δουρὶ δαμασθείς. ” "],["proiel:20170214:hdt:71083","\u003cspan class=\"citation\"\u003eHdt. 6.77.3\u003c/span\u003e ταῦτα δὴ πάντα συνελθόντα τοῖσι Ἀργείοισι φόβον παρεῖχε. "],["proiel:20170214:hdt:71084","καὶ δή σφι πρὸς ταῦτα ἔδοξε τῷ κήρυκι τῶν πολεμίων χρᾶσθαι, "],["proiel:20170214:hdt:84899","δόξαν δέ σφι ἐποίεον τοιόνδε: "],["proiel:20170214:hdt:71085","ὅκως ὁ Σπαρτιήτης κῆρυξ προσημαίνοι τι Λακεδαιμονίοισι, ἐποίευν καὶ οἱ Ἀργεῖοι τὸαὐτὸ τοῦτο. "],["proiel:20170214:hdt:71086","\u003cspan class=\"citation\"\u003eHdt. 6.78.1\u003c/span\u003e μαθὼν δὲ ὁ Κλεομένης ποιεῦντας τοὺς Ἀργείους ὁκοῖόν τι ὁ σφέτερος κῆρυξ σημήνειε, παραγγέλλει σφι, ὅταν σημήνῃ ὁ κῆρυξ ποιέεσθαι ἄριστον, τότε ἀναλαβόντας τὰ ὅπλα χωρέειν ἐς τοὺς Ἀργείους. "]]