[["proiel:20170214:hdt:71140","‘εἰμὶ μὲν Μιλήσιος, "],["proiel:20170214:hdt:141238","ἥκω δὲ τῆς σῆς Γλαῦκε βουλόμενος δικαιοσύνης ἀπολαῦσαι. "],["proiel:20170214:hdt:71142","\u003cspan class=\"citation\"\u003eHdt. 6.86A.5\u003c/span\u003e ταῦτά τε ὦν ἐπιλεγομένῳ καὶ βουλευομένῳ ἔδοξέ μοι τὰ ἡμίσεα πάσης τῆς οὐσίης ἐξαργυρώσαντα θέσθαι παρὰ σέ, εὖ ἐξεπισταμένῳ ὥς μοι κείμενα ἔσται παρὰ σοὶ σόα. "],["proiel:20170214:hdt:71143","σὺ δή μοι καὶ τὰ χρήματα δέξαι καὶ τάδε τὰ σύμβολα σῶζε λαβών: "],["proiel:20170214:hdt:71144","ὃς δ’ ἂν ἔχων ταῦτα ἀπαιτέῃ, τούτῳ ἀποδοῦναι. ’ "],["proiel:20170214:hdt:71145","\u003cspan class=\"citation\"\u003eHdt. 6.86B.1\u003c/span\u003e ὁ μὲν δὴ ἀπὸ Μιλήτου ἥκων ξεῖνος τοσαῦτα ἔλεξε, "],["proiel:20170214:hdt:141275","Γλαῦκος δὲ ἐδέξατο τὴν παρακαταθήκην ἐπὶ τῷ εἰρημένῳ λόγῳ. "],["proiel:20170214:hdt:71146","χρόνου δὲ πολλοῦ διελθόντος ἦλθον ἐς Σπάρτην τούτου τοῦ παραθεμένου τὰ χρήματα οἱ παῖδες, "],["proiel:20170214:hdt:152821","ἐλθόντες δὲ ἐς λόγους τῷ Γλαύκῳ καὶ ἀποδεικνύντες τὰ σύμβολα ἀπαίτεον τὰ χρήματα: "],["proiel:20170214:hdt:71147","\u003cspan class=\"citation\"\u003eHdt. 6.86B.2\u003c/span\u003e ὁ δὲ διωθέετο ἀντυποκρινόμενος τοιάδε. "],["proiel:20170214:hdt:71149","καὶ γὰρ εἰ ἔλαβον, ὀρθῶς ἀποδοῦναι, καὶ εἴ γε ἀρχὴν μὴ ἔλαβον, νόμοισι τοῖσι Ἑλλήνων χρήσομαι ἐς ὑμέας. "],["proiel:20170214:hdt:71150","ταῦτα ὦν ὑμῖν ἀναβάλλομαι κυρώσειν ἐς τέταρτον μῆνα ἀπὸ τοῦδε. ’ "],["proiel:20170214:hdt:71151","\u003cspan class=\"citation\"\u003eHdt. 6.86C.1\u003c/span\u003e οἱ μὲν δὴ Μιλήσιοι συμφορὴν ποιησάμενοι ἀπαλλάσσοντο ὡς ἀπεστερημένοι τῶν χρημάτων, "],["proiel:20170214:hdt:152359","Γλαῦκος δὲ ἐπορεύετο ἐς Δελφοὺς χρησόμενος τῷ χρηστηρίῳ. "],["proiel:20170214:hdt:71152","ἐπειρωτῶντα δὲ αὐτὸν τὸ χρηστήριον εἰ ὅρκῳ τὰ χρήματα ληίσηται, ἡ Πυθίη μετέρχεται τοῖσιδε τοῖσι ἔπεσι. "],["proiel:20170214:hdt:71153","\u003cspan class=\"citation\"\u003eHdt. 6.86C.2\u003c/span\u003e γλαῦκ’ Ἐπικυδείδη, τὸ μὲν αὐτίκα κέρδιον οὕτω ὅρκῳ νικῆσαι καὶ χρήματα ληίσσασθαι. "],["proiel:20170214:hdt:71154","ὄμνυ, ἐπεὶ θάνατός γε καὶ εὔορκον μένει ἄνδρα. "],["proiel:20170214:hdt:71155","ἀλλ’ ὅρκου παῖς ἐστίν, ἀνώνυμος, οὐδ’ ἔπι χεῖρες οὐδὲ πόδες: "],["proiel:20170214:hdt:71156","κραιπνὸς δὲ μετέρχεται, εἰς ὅ κε πᾶσαν συμμάρψας ὀλέσῃ γενεὴν καὶ οἶκον ἅπαντα. "],["proiel:20170214:hdt:71157","ἀνδρὸς δ’ εὐόρκου γενεὴ μετόπισθεν ἀμείνων. "],["proiel:20170214:hdt:71158","ταῦτα ἀκούσας ὁ Γλαῦκος συγγνώμην τὸν θεὸν παραιτέετο αὐτῷ ἴσχειν τῶν ῥηθέντων. "],["proiel:20170214:hdt:71159","ἡ δὲ Πυθίη ἔφη τὸ πειρηθῆναι τοῦ θεοῦ καὶ τὸ ποιῆσαι ἴσον δύνασθαι. "],["proiel:20170214:hdt:71160","\u003cspan class=\"citation\"\u003eHdt. 6.86D.1\u003c/span\u003e Γλαῦκος μὲν δὴ μεταπεμψάμενος τοὺς Μιλησίους ξείνους ἀποδιδοῖ σφι τὰ χρήματα. "],["proiel:20170214:hdt:71161","τοῦ δὲ εἵνεκα ὁ λόγος ὅδε ὦ Ἀθηναῖοι ὁρμήθη λέγεσθαι ἐς ὑμέας, εἰρήσεται: "],["proiel:20170214:hdt:71163","οὕτω ἀγαθὸν μηδὲ διανοέεσθαι περὶ παρακαταθήκης ἄλλο γε ἢ ἀπαιτεόντων ἀποδιδόναι. ” "],["proiel:20170214:hdt:71164","\u003cspan class=\"citation\"\u003eHdt. 6.87.1\u003c/span\u003e Λευτυχίδης μὲν εἴπας ταῦτα, ὥς οἱ οὐδὲ οὕτω ἐσήκουον οἱ Ἀθηναῖοι, ἀπαλλάσσετο: "],["proiel:20170214:hdt:71165","οἱ δὲ Αἰγινῆται, πρὶν τῶν πρότερον ἀδικημάτων δοῦναι δίκας τῶν ἐς Ἀθηναίους ὕβρισαν Θηβαίοισι χαριζόμενοι, ἐποίησαν τοιόνδε. "],["proiel:20170214:hdt:71166","μεμφόμενοι τοῖσι Ἀθηναίοισι καὶ ἀξιοῦντες ἀδικέεσθαι, ὡς τιμωρησόμενοι τοὺς Ἀθηναίους παρεσκευάζοντο: "],["proiel:20170214:hdt:71167","καὶ ἦν γὰρ δὴ τοῖσι Ἀθηναίοισι πεντετηρὶς ἐπὶ Σουνίῳ, "],["proiel:20170214:hdt:152788","λοχήσαντες ὦν τὴν θεωρίδα νέα εἷλον πλήρεα ἀνδρῶν τῶν πρώτων Ἀθηναίων, "],["proiel:20170214:hdt:152786","λαβόντες δὲ τοὺς ἄνδρας ἔδησαν. "],["proiel:20170214:hdt:71168","\u003cspan class=\"citation\"\u003eHdt. 6.88.1\u003c/span\u003e Ἀθηναῖοι δὲ παθόντες ταῦτα πρὸς Αἰγινητέων οὐκέτι ἀνεβάλλοντο μὴ οὐ τὸ πᾶν μηχανήσασθαι ἐπ’ Αἰγινήτῃσι. "],["proiel:20170214:hdt:71169","καὶ ἦν γὰρ Νικόδρομος Κνοίθου καλεόμενος ἐν τῇ Αἰγίνῃ ἀνὴρ δόκιμος, "],["proiel:20170214:hdt:71170","\u003cspan class=\"citation\"\u003eHdt. 6.89.1\u003c/span\u003e μετὰ ταῦτα καταλαμβάνει μὲν κατὰ τὰ συνεθήκατο Ἀθηναίοισι ὁ Νικόδρομος τὴν παλαιὴν καλεομένην πόλιν, "],["proiel:20170214:hdt:152864","Ἀθηναῖοι δὲ οὐ παραγίνονται ἐς δέον: "],["proiel:20170214:hdt:71172","ἐν ᾧ ὦν Κορινθίων ἐδέοντο χρῆσαι σφίσι νέας, ἐν τούτῳ διεφθάρη τὰ πρήγματα. "],["proiel:20170214:hdt:71173","οἱ δὲ Κορίνθιοι, ἦσαν γάρ σφι τοῦτον τὸν χρόνον φίλοι ἐς τὰ μάλιστα, Ἀθηναίοισι διδοῦσι δεομένοισι εἴκοσι νέας, διδοῦσι δὲ πενταδράχμους ἀποδόμενοι: "],["proiel:20170214:hdt:71174","δωρεὴν γὰρ ἐν τῷ νόμῳ οὐκ ἐξῆν δοῦναι. "],["proiel:20170214:hdt:71175","ταύτας τε δὴ λαβόντες οἱ Ἀθηναῖοι καὶ τὰς σφετέρας, πληρώσαντες ἑβδομήκοντα νέας τὰς ἁπάσας, ἔπλεον ἐπὶ τὴν Αἴγιναν καὶ ὑστέρησαν ἡμέρῃ μιῇ τῆς συγκειμένης. "],["proiel:20170214:hdt:71176","\u003cspan class=\"citation\"\u003eHdt. 6.90.1\u003c/span\u003e Νικόδρομος δέ, ὡς οἱ Ἀθηναῖοι ἐς τὸν καιρὸν οὐ παρεγίνοντο, ἐς πλοῖον ἐσβὰς ἐκδιδρήσκει ἐκ τῆς Αἰγίνης: "],["proiel:20170214:hdt:71177","σὺν δέ οἱ καὶ ἄλλοι ἐκ τῶν Αἰγινητέων εἵποντο, τοῖσι Ἀθηναῖοι Σούνιον οἰκῆσαι ἔδοσαν. "],["proiel:20170214:hdt:71178","ἐνθεῦτεν δὲ οὗτοι ὁρμώμενοι ἔφερόν τε καὶ ἦγον τοὺς ἐν τῇ νήσῳ Αἰγινήτας. "],["proiel:20170214:hdt:71179","\u003cspan class=\"citation\"\u003eHdt. 6.91.1\u003c/span\u003e ταῦτα μὲν δὴ ὕστερον ἐγίνετο. "],["proiel:20170214:hdt:71180","Αἰγινητέων δὲ οἱ παχέες ἐπαναστάντος τοῦ δήμου σφι ἅμα Νικοδρόμῳ ἐπεκράτησαν, καὶ ἔπειτα σφέας χειρωσάμενοι ἐξῆγον ἀπολέοντες. "],["proiel:20170214:hdt:71181","ἀπὸ τούτου δὲ καὶ ἄγος σφι ἐγένετο, τὸ ἐκθύσασθαι οὐκ οἶοί τε ἐγένοντο ἐπιμηχανώμενοι, ἀλλ’ ἔφθησαν ἐκπεσόντες πρότερον ἐκ τῆς νήσου ἤ σφι ἵλεον γενέσθαι τὴν θεόν. "],["proiel:20170214:hdt:71182","\u003cspan class=\"citation\"\u003eHdt. 6.91.2\u003c/span\u003e ἑπτακοσίους γὰρ δὴ τοῦ δήμου ζωγρήσαντες ἐξῆγον ὡς ἀπολέοντες, "],["proiel:20170214:hdt:153336","εἷς δέ τις τούτων ἐκφυγὼν τὰ δεσμὰ καταφεύγει πρὸς πρόθυρα Δήμητρος θεσμοφόρου, "],["proiel:20170214:hdt:153337","ἐπιλαμβανόμενος δὲ τῶν ἐπισπαστήρων εἴχετο: "],["proiel:20170214:hdt:71183","οἳ δὲ ἐπείτε μιν ἀποσπάσαι οὐκ οἷοί τε ἀπέλκοντες ἐγίνοντο, ἀποκόψαντες αὐτοῦ τὰς χεῖρας ἦγον οὕτω, "],["proiel:20170214:hdt:153375","αἱ χεῖρες δὲ ἐκεῖναι ἐμπεφυκυῖαι ἦσαν τοῖσι ἐπισπαστῆρσι. "],["proiel:20170214:hdt:71184","\u003cspan class=\"citation\"\u003eHdt. 6.92.1\u003c/span\u003e ταῦτα μέν νυν σφέας αὐτοὺς οἱ Αἰγινῆται ἐργάσαντο, "],["proiel:20170214:hdt:153376","Ἀθηναίοισι δὲ ἥκουσι ἐναυμάχησαν νηυσὶ ἑβδομήκοντα, "],["proiel:20170214:hdt:153377","ἑσσωθέντες δὲ τῇ ναυμαχίῃ ἐπεκαλέοντο τοὺς αὐτοὺς καὶ πρότερον, Ἀργείους. "],["proiel:20170214:hdt:71186","\u003cspan class=\"citation\"\u003eHdt. 6.92.2\u003c/span\u003e καί σφι ὑπ’ Ἀργείων ἐπεβλήθη ζημίη χίλια τάλαντα ἐκτῖσαι, πεντακόσια ἑκατέρους. "],["proiel:20170214:hdt:71187","Σικυώνιοι μέν νυν συγγνόντες ἀδικῆσαι ὡμολόγησαν ἑκατὸν τάλαντα ἐκτίσαντες ἀζήμιοι εἶναι, "],["proiel:20170214:hdt:153393","Αἰγινῆται δὲ οὔτε συνεγινώσκοντο ἦσάν τε αὐθαδέστεροι. "],["proiel:20170214:hdt:71189","ἦγε δὲ αὐτοὺς στρατηγὸς ἀνὴρ ᾧ οὔνομα Εὐρυβάτης, ἀνὴρ πεντάεθλον ἐπασκήσας. "],["proiel:20170214:hdt:71190","\u003cspan class=\"citation\"\u003eHdt. 6.92.3\u003c/span\u003e τούτων οἱ πλεῦνες οὐκ ἀπενόστησαν ὀπίσω, ἀλλ’ ἐτελεύτησαν ὑπ’ Ἀθηναίων ἐν Αἰγίνῃ: "]]