[["proiel:20170214:hdt:71191","αὐτὸς δὲ ὁ στρατηγὸς Εὐρυβάτης μουνομαχίην ἐπασκέων τρεῖς μὲν ἄνδρας τρόπῳ τοιούτῳ κτείνει, "],["proiel:20170214:hdt:153395","ὑπὸ δὲ τοῦ τετάρτου Σωφάνεος τοῦ Δεκελέος ἀποθνήσκει. "],["proiel:20170214:hdt:71192","\u003cspan class=\"citation\"\u003eHdt. 6.93.1\u003c/span\u003e Αἰγινῆται δὲ ἐοῦσι ἀτάκτοισι τοῖσι Ἀθηναίοισι συμβαλόντες τῇσι νηυσὶ ἐνίκησαν, καί σφεων νέας τέσσερας αὐτοῖσι τοῖσι ἀνδράσι εἷλον. "],["proiel:20170214:hdt:71193","\u003cspan class=\"citation\"\u003eHdt. 6.94.1\u003c/span\u003e Ἀθηναίοισι μὲν δὴ πόλεμος συνῆπτο πρὸς Αἰγινήτας. "],["proiel:20170214:hdt:71195","\u003cspan class=\"citation\"\u003eHdt. 6.94.2\u003c/span\u003e Μαρδόνιον μὲν δὴ φλαύρως πρήξαντα τῷ στόλῳ παραλύει τῆς στρατηγίης, "],["proiel:20170214:hdt:154820","ἄλλους δὲ στρατηγοὺς ἀποδέξας ἀπέστειλε ἐπὶ τε Ἐρέτριαν καὶ Ἀθήνας, Δᾶτίν τε ἐόντα Μῆδον γένος καὶ Ἀρταφρένεα τὸν Ἀρταφρένεος παῖδα, ἀδελφιδέον ἑωυτοῦ: "],["proiel:20170214:hdt:71196","ἐντειλάμενος δὲ ἀπέπεμπε ἐξανδραποδίσαντας Ἀθήνας καὶ Ἐρέτριαν ἀνάγειν ἑωυτῷ ἐς ὄψιν τὰ ἀνδράποδα. "],["proiel:20170214:hdt:71197","\u003cspan class=\"citation\"\u003eHdt. 6.95.1\u003c/span\u003e ὡς δὲ οἱ στρατηγοὶ οὗτοι οἱ ἀποδεχθέντες πορευόμενοι παρὰ βασιλέος ἀπίκοντο τῆς Κιλικίης ἐς τὸ Ἀλήιον πεδίον, ἅμα ἀγόμενοι πεζὸν στρατὸν πολλόν τε καὶ εὖ ἐσκευασμένον, ἐνθαῦτα στρατοπεδευομένοισι ἐπῆλθε μὲν ὁ ναυτικὸς πᾶς στρατὸς ὁ ἐπιταχθεὶς ἑκάστοισι, "],["proiel:20170214:hdt:154821","παρεγένοντο δὲ καὶ αἱ ἱππαγωγοὶ νέες, τὰς τῷ προτέρῳ ἔτεϊ προεῖπε τοῖσι ἑωυτοῦ δασμοφόροισι Δαρεῖος ἑτοιμάζειν. "],["proiel:20170214:hdt:71198","\u003cspan class=\"citation\"\u003eHdt. 6.95.2\u003c/span\u003e ἐσβαλόμενοι δὲ τοὺς ἵππους ἐς ταύτας καὶ τὸν πεζὸν στρατὸν ἐσβιβάσαντες ἐς τὰς νέας, ἔπλεον ἑξακοσίῃσι τριήρεσι ἐς τὴν Ἰωνίην. "],["proiel:20170214:hdt:71199","ἐνθεῦτεν δὲ οὐ παρὰ τὴν ἤπειρον εἶχον τὰς νέας ἰθὺ τοῦ τε Ἑλλησπόντου καὶ τῆς Θρηίκης, ἀλλ’ ἐκ Σάμου ὁρμώμενοι παρά τε Ἰκάριον καὶ διὰ νήσων τὸν πλόον ἐποιεῦντο, ὡς μὲν ἐμοὶ δοκέειν, δείσαντες μάλιστα τὸν περίπλοον τοῦ Ἄθω, ὅτι τῷ προτέρῳ ἔτεϊ ποιεύμενοι ταύτῃ τὴν κομιδὴν μεγάλως προσέπταισαν: "],["proiel:20170214:hdt:71200","πρὸς δὲ καὶ ἡ Νάξος σφέας ἠνάγκαζε πρότερον οὐκ ἁλοῦσα. "],["proiel:20170214:hdt:71201","\u003cspan class=\"citation\"\u003eHdt. 6.96.1\u003c/span\u003e ἐπεὶ δὲ ἐκ τοῦ Ἰκαρίου πελάγεος προσφερόμενοι προσέμιξαν τῇ Νάξῳ, ἐπὶ ταύτην γὰρ δὴ πρώτην ἐπεῖχον στρατεύεσθαι οἱ Πέρσαι μεμνημένοι τῶν πρότερον οἱ Νάξιοι πρὸς τὰ ὄρεα οἴχοντο φεύγοντες οὐδὲ ὑπέμειναν, "],["proiel:20170214:hdt:71202","ταῦτα δὲ ποιήσαντες ἐπὶ τὰς ἄλλας νήσους ἀνήγοντο. "],["proiel:20170214:hdt:71203","\u003cspan class=\"citation\"\u003eHdt. 6.97.1\u003c/span\u003e ἐν ᾧ δὲ οὗτοι ταῦτα ἐποίευν, οἱ Δήλιοι ἐκλιπόντες καὶ αὐτοὶ τὴν Δῆλον οἴχοντο φεύγοντες ἐς Τῆνον. "],["proiel:20170214:hdt:71204","τῆς δὲ στρατιῆς καταπλεούσης ὁ Δᾶτις προπλώσας οὐκ ἔα τὰς νέας πρὸς τὴν Δῆλον προσορμίζεσθαι, ἀλλὰ πέρην ἐν τῇ Ῥηναίῃ: "],["proiel:20170214:hdt:71205","αὐτὸς δὲ πυθόμενος ἵνα ἦσαν οἱ Δήλιοι, πέμπων κήρυκα ἠγόρευέ σφι τάδε. "],["proiel:20170214:hdt:71206","“\u003cspan class=\"citation\"\u003eHdt. 6.97.2\u003c/span\u003e ἄνδρες ἱροί, τί φεύγοντες οἴχεσθε, οὐκ ἐπιτήδεα καταγνόντες κατ’ ἐμεῦ; "],["proiel:20170214:hdt:71207","ἐγὼ γὰρ καὶ αὐτὸς ἐπὶ τοσοῦτό γε φρονέω καὶ μοι ἐκ βασιλέος ὧδε ἐπέσταλται, ἐν τῇ χώρῃ οἱ δύο θεοὶ ἐγένοντο, ταύτην μηδὲν σίνεσθαι, μήτε αὐτὴν τὴν χώρην μήτε τοὺς οἰκήτορας αὐτῆς. "],["proiel:20170214:hdt:71208","νῦν ὦν καὶ ἄπιτε ἐπὶ τὰ ὑμέτερα αὐτῶν καὶ τὴν νῆσον νέμεσθε. ” "],["proiel:20170214:hdt:71209","ταῦτα μὲν ἐπεκηρυκεύσατο τοῖσι Δηλίοισι, "],["proiel:20170214:hdt:155436","μετὰ δὲ λιβανωτοῦ τριηκόσια τάλαντα κατανήσας ἐπὶ τοῦ βωμοῦ ἐθυμίησε. "],["proiel:20170214:hdt:71210","\u003cspan class=\"citation\"\u003eHdt. 6.98.1\u003c/span\u003e Δᾶτις μὲν δὴ ταῦτα ποιήσας ἔπλεε ἅμα τῷ στρατῷ ἐπὶ τὴν Ἐρέτριαν πρῶτα, ἅμα ἀγόμενος καὶ Ἴωνας καὶ Αἰολέας. "],["proiel:20170214:hdt:71212","καὶ τοῦτο μέν κου τέρας ἀνθρώποισι τῶν μελλόντων ἔσεσθαι κακῶν ἔφαινε ὁ θεός. "],["proiel:20170214:hdt:71214","\u003cspan class=\"citation\"\u003eHdt. 6.98.3\u003c/span\u003e οὕτω οὐδὲν ἦν ἀεικὲς κινηθῆναι Δῆλον τὸ πρὶν ἐοῦσαν ἀκίνητον. "],["proiel:20170214:hdt:71215","καὶ ἐν χρησμῷ ἦν γεγραμμένον περὶ αὐτῆς ὧδε. "],["proiel:20170214:hdt:71216","κινήσω καὶ Δῆλον ἀκίνητόν περ ἐοῦσαν. "],["proiel:20170214:hdt:71217","δύναται δὲ κατὰ Ἑλλάδα γλῶσσαν ταῦτα τὰ οὐνόματα, Δαρεῖος ἐρξίης, Ξέρξης ἀρήιος, Ἀρτοξέρξης μέγας ἀρήιος. "],["proiel:20170214:hdt:71218","τούτους μὲν δὴ τοὺς βασιλέας ὧδε ἂν ὀρθῶς κατὰ γλῶσσαν τὴν σφετέρην Ἕλληνες καλέοιεν. "],["proiel:20170214:hdt:71219","\u003cspan class=\"citation\"\u003eHdt. 6.99.1\u003c/span\u003e οἱ δὲ βάρβαροι ὡς ἀπήειραν ἐκ τῆς Δήλου, προσῖσχον πρὸς τὰς νήσους, "],["proiel:20170214:hdt:155971","ἐνθεῦτεν δὲ στρατιήν τε παρελάμβανον καὶ ὁμήρους τῶν νησιωτέων παῖδας ἐλάμβανον. "],["proiel:20170214:hdt:71221","\u003cspan class=\"citation\"\u003eHdt. 6.100.1\u003c/span\u003e Ἐρετριέες δὲ πυνθανόμενοι τὴν στρατιὴν τὴν Περσικὴν ἐπὶ σφέας ἐπιπλέουσαν Ἀθηναίων ἐδεήθησαν σφίσι βοηθοὺς γενέσθαι. "],["proiel:20170214:hdt:71222","Ἀθηναῖοι δὲ οὐκ ἀπείπαντο τὴν ἐπικουρίην, ἀλλὰ τοὺς τετρακισχιλίους τοὺς κληρουχέοντας τῶν ἱπποβοτέων Χαλκιδέων τὴν χώρην, τούτους σφι διδοῦσι τιμωρούς. "],["proiel:20170214:hdt:71223","τῶν δὲ Ἐρετριέων ἦν ἄρα οὐδὲν ὑγιὲς βούλευμα, "],["proiel:20170214:hdt:84915","οἳ μετεπέμποντο μὲν Ἀθηναίους, "],["proiel:20170214:hdt:84914","ἐφρόνεον δὲ διφασίας ἰδέας. "],["proiel:20170214:hdt:71224","\u003cspan class=\"citation\"\u003eHdt. 6.100.2\u003c/span\u003e οἳ μὲν γὰρ αὐτῶν ἐβουλεύοντο ἐκλιπεῖν τὴν πόλιν ἐς τὰ ἄκρα τῆς Εὐβοίης, "],["proiel:20170214:hdt:84916","ἄλλοι δὲ αὐτῶν ἴδια κέρδεα προσδεκόμενοι παρὰ τοῦ Πέρσεω οἴσεσθαι προδοσίην ἐσκευάζοντο. "],["proiel:20170214:hdt:71225","\u003cspan class=\"citation\"\u003eHdt. 6.100.3\u003c/span\u003e μαθὼν δὲ τούτων ἑκάτερα ὡς εἶχε Αἰσχίνης ὁ Νόθωνος, ἐὼν τῶν Ἐρετριέων τὰ πρῶτα, φράζει τοῖσι ἥκουσι Ἀθηναίων πάντα τὰ παρεόντα σφι πρήγματα, προσεδέετό τε ἀπαλλάσσεσθαι σφέας ἐς τὴν σφετέρην, ἵνα μὴ προσαπόλωνται. "],["proiel:20170214:hdt:71226","οἱ δὲ Ἀθηναῖοι ταῦτα Αἰσχίνῃ συμβουλεύσαντι πείθονται. "],["proiel:20170214:hdt:71227","\u003cspan class=\"citation\"\u003eHdt. 6.101.1\u003c/span\u003e καὶ οὗτοι μὲν διαβάντες ἐς Ὠρωπὸν ἔσωζον σφέας αὐτούς: "],["proiel:20170214:hdt:71228","οἱ δὲ Πέρσαι πλέοντες κατέσχον τὰς νέας τῆς Ἐρετρικῆς χώρης κατὰ Τέμενος καὶ Χοιρέας καὶ Αἰγίλεα, "],["proiel:20170214:hdt:84923","κατασχόντες δὲ ταῦτα τὰ χωρία αὐτίκα ἵππους τε ἐξεβάλλοντο καὶ παρεσκευάζοντο ὡς προσοισόμενοι τοῖσι ἐχθροῖσι. "],["proiel:20170214:hdt:71229","\u003cspan class=\"citation\"\u003eHdt. 6.101.2\u003c/span\u003e οἱ δὲ Ἐρετριέες ἐπεξελθεῖν μὲν καὶ μαχέσασθαι οὐκ ἐποιεῦντο βουλήν, "],["proiel:20170214:hdt:84924","εἴ κως δὲ διαφυλάξαιεν τὰ τείχεα, τούτου σφι πέρι ἔμελε, ἐπείτε ἐνίκα μὴ ἐκλιπεῖν τὴν πόλιν. "]]