[["proiel:20170214:hdt:71264","\u003cspan class=\"citation\"\u003eHdt. 6.107.3\u003c/span\u003e καί οἱ ταῦτα διέποντι ἐπῆλθε πταρεῖν τε καὶ βῆξαι μεζόνως ἢ ὡς ἐώθεε: "],["proiel:20170214:hdt:71265","οἷα δέ οἱ πρεσβυτέρῳ ἐόντι τῶν ὀδόντων οἱ πλεῦνες ἐσείοντο: "],["proiel:20170214:hdt:71266","τούτων ὦν ἕνα τῶν ὀδόντων ἐκβάλλει ὑπὸ βίης βήξας: "],["proiel:20170214:hdt:71267","ἐκπεσόντος δὲ ἐς τὴν ψάμμον αὐτοῦ ἐποιέετο σπουδὴν πολλὴν ἐξευρεῖν. "],["proiel:20170214:hdt:71268","\u003cspan class=\"citation\"\u003eHdt. 6.107.4\u003c/span\u003e ὡς δὲ οὐκ ἐφαίνετό οἱ ὁ ὀδών, ἀναστενάξας εἶπε πρὸς τοὺς παραστάτας "],["proiel:20170214:hdt:84964","“ἡ γῆ ἥδε οὐκ ἡμετέρη ἐστί, οὐδέ μιν δυνησόμεθα ὑποχειρίην ποιήσασθαι: "],["proiel:20170214:hdt:71269","ὁκόσον δέ τι μοι μέρος μετῆν, ὁ ὀδὼν μετέχει. ” "],["proiel:20170214:hdt:71270","\u003cspan class=\"citation\"\u003eHdt. 6.108.1\u003c/span\u003e Ἱππίης μὲν δὴ ταύτῃ τὴν ὄψιν συνεβάλετο ἐξεληλυθέναι. "],["proiel:20170214:hdt:71271","Ἀθηναίοισι δὲ τεταγμένοισι ἐν τεμένεϊ Ἡρακλέος ἐπῆλθον βοηθέοντες Πλαταιέες πανδημεί. "],["proiel:20170214:hdt:71272","καὶ γὰρ καὶ ἐδεδώκεσαν σφέας αὐτοὺς τοῖσι Ἀθηναίοισι οἱ Πλαταιέες, καὶ πόνους ὑπὲρ αὐτῶν οἱ Ἀθηναῖοι συχνοὺς ἤδη ἀναραιρέατο: "],["proiel:20170214:hdt:71273","ἔδοσαν δὲ ὧδε. "],["proiel:20170214:hdt:71274","\u003cspan class=\"citation\"\u003eHdt. 6.108.2\u003c/span\u003e πιεζεύμενοι ὑπὸ Θηβαίων οἱ Πλαταιέες ἐδίδοσαν πρῶτα παρατυχοῦσι Κλεομένεΐ τε τῷ Ἀναξανδρίδεω καὶ Λακεδαιμονίοισι σφέας αὐτούς. "],["proiel:20170214:hdt:71275","οἳ δὲ οὐ δεκόμενοι ἔλεγόν σφι τάδε. "],["proiel:20170214:hdt:71276","“ἡμεῖς μὲν ἑκαστέρω τε οἰκέομεν, καὶ ὑμῖν τοιήδε τις γίνοιτ’ ἂν ἐπικουρίη ψυχρή: "],["proiel:20170214:hdt:71277","φθαίητε γὰρ ἂν πολλάκις ἐξανδραποδισθέντες ἤ τινα πυθέσθαι ἡμέων. "],["proiel:20170214:hdt:71278","\u003cspan class=\"citation\"\u003eHdt. 6.108.3\u003c/span\u003e συμβουλεύομεν δὲ ὑμῖν δοῦναι ὑμέας αὐτοὺς Ἀθηναίοισι, πλησιοχώροισι τε ἀνδράσι καὶ τιμωρέειν ἐοῦσι οὐ κακοῖσι. ” "],["proiel:20170214:hdt:71279","ταῦτα συνεβούλευον οἱ Λακεδαιμόνιοι οὐ κατὰ τὴν εὐνοίην οὕτω τῶν Πλαταιέων ὡς βουλόμενοι τοὺς Ἀθηναίους ἔχειν πόνους συνεστεῶτας Βοιωτοῖσι. "],["proiel:20170214:hdt:71280","\u003cspan class=\"citation\"\u003eHdt. 6.108.4\u003c/span\u003e Λακεδαιμόνιοι μέν νυν Πλαταιεῦσι ταῦτα συνεβούλευον, "],["proiel:20170214:hdt:84982","οἳ δὲ οὐκ ἠπίστησαν, ἀλλ’ Ἀθηναίων ἱρὰ ποιεύντων τοῖσι δυώδεκα θεοῖσι ἱκέται ἱζόμενοι ἐπὶ τὸν βωμὸν ἐδίδοσαν σφέας αὐτούς. "],["proiel:20170214:hdt:71281","Θηβαῖοι δὲ πυθόμενοι ταῦτα ἐστρατεύοντο ἐπὶ τοὺς Πλαταιέας, "],["proiel:20170214:hdt:84984","Ἀθηναῖοι δέ σφι ἐβοήθεον. "],["proiel:20170214:hdt:71282","\u003cspan class=\"citation\"\u003eHdt. 6.108.5\u003c/span\u003e μελλόντων δὲ συνάπτειν μάχην Κορίνθιοι οὐ περιεῖδον, "],["proiel:20170214:hdt:84986","παρατυχόντες δὲ καὶ καταλλάξαντες ἐπιτρεψάντων ἀμφοτέρων οὔρισαν τὴν χώρην ἐπὶ τοῖσιδε, ἐᾶν Θηβαίους Βοιωτῶν τοὺς μὴ βουλομένους ἐς Βοιωτοὺς τελέειν. "],["proiel:20170214:hdt:71283","Κορίνθιοι μὲν δὴ ταῦτα γνόντες ἀπαλλάσσοντο, "],["proiel:20170214:hdt:85602","Ἀθηναίοισι δὲ ἀπιοῦσι ἐπεθήκαντο Βοιωτοί, "],["proiel:20170214:hdt:85603","ἐπιθέμενοι δὲ ἑσσώθησαν τῇ μάχῃ. "],["proiel:20170214:hdt:71284","\u003cspan class=\"citation\"\u003eHdt. 6.108.6\u003c/span\u003e ὑπερβάντες δὲ οἱ Ἀθηναῖοι τοὺς οἱ Κορίνθιοι ἔθηκαν Πλαταιεῦσι εἶναι οὔρους, τούτους ὑπερβάντες τὸν Ἀσωπὸν αὐτὸν ἐποιήσαντο οὖρον Θηβαίοισι πρὸς Πλαταιέας εἶναι καὶ Ὑσιάς. "],["proiel:20170214:hdt:85605","ἔδοσαν μὲν δὴ οἱ Πλαταιέες σφέας αὐτοὺς Ἀθηναίοισι τρόπῳ τῷ εἰρημένῳ, "],["proiel:20170214:hdt:85608","ἧκον δὲ τότε ἐς Μαραθῶνα βοηθέοντες. "],["proiel:20170214:hdt:71286","\u003cspan class=\"citation\"\u003eHdt. 6.109.1\u003c/span\u003e τοῖσι δὲ Ἀθηναίων στρατηγοῖσι ἐγίνοντο δίχα αἱ γνῶμαι, τῶν μὲν οὐκ ἐώντων συμβαλεῖν (ὀλίγους γὰρ εἶναι στρατιῇ τῇ Μήδων συμβάλλειν) τῶν δὲ καὶ Μιλτιάδεω κελευόντων. "],["proiel:20170214:hdt:71289","“\u003cspan class=\"citation\"\u003eHdt. 6.109.3\u003c/span\u003e ἐν σοὶ νῦν Καλλίμαχε ἐστὶ ἢ καταδουλῶσαι Ἀθήνας ἢ ἐλευθέρας ποιήσαντα μνημόσυνα λιπέσθαι ἐς τὸν ἅπαντα ἀνθρώπων βίον οἷα οὐδὲ Ἁρμόδιός τε καὶ Ἀριστογείτων λείπουσι. "],["proiel:20170214:hdt:71290","νῦν γὰρ δὴ ἐξ οὗ ἐγένοντο Ἀθηναῖοι ἐς κίνδυνον ἥκουσι μέγιστον, "],["proiel:20170214:hdt:85614","καὶ ἢν μέν γε ὑποκύψωσι τοῖσι Μήδοισι, δέδοκται τὰ πείσονται παραδεδομένοι Ἱππίῃ, "],["proiel:20170214:hdt:85615","ἢν δὲ περιγένηται αὕτη ἡ πόλις, οἵη τε ἐστὶ πρώτη τῶν Ἑλληνίδων πολίων γενέσθαι. "],["proiel:20170214:hdt:71291","\u003cspan class=\"citation\"\u003eHdt. 6.109.4\u003c/span\u003e κῶς ὦν δὴ ταῦτα οἷά τε ἐστὶ γενέσθαι, καὶ κῶς ἐς σέ τοι τούτων ἀνήκει τῶν πρηγμάτων τὸ κῦρος ἔχειν, νῦν ἔρχομαι φράσων. "],["proiel:20170214:hdt:71292","ἡμέων τῶν στρατηγῶν ἐόντων δέκα δίχα γίνονται αἱ γνῶμαι, τῶν μὲν κελευόντων τῶν δὲ οὒ συμβάλλειν. "],["proiel:20170214:hdt:71293","\u003cspan class=\"citation\"\u003eHdt. 6.109.5\u003c/span\u003e ἢν μέν νυν μὴ συμβάλωμεν, ἔλπομαι τινὰ στάσιν μεγάλην διασείσειν ἐμπεσοῦσαν τὰ Ἀθηναίων φρονήματα ὥστε μηδίσαι: "],["proiel:20170214:hdt:71294","ἢν δὲ συμβάλωμεν πρίν τι καὶ σαθρὸν Ἀθηναίων μετεξετέροισι ἐγγενέσθαι, θεῶν τὰ ἴσα νεμόντων οἷοί τε εἰμὲν περιγενέσθαι τῇ συμβολῇ. "],["proiel:20170214:hdt:71295","\u003cspan class=\"citation\"\u003eHdt. 6.109.6\u003c/span\u003e ταῦτα ὦν πάντα ἐς σὲ νῦν τείνει καὶ ἐκ σέο ἤρτηται. "],["proiel:20170214:hdt:71296","ἢν γὰρ σὺ γνώμῃ τῇ ἐμῇ προσθῇ, ἔστι τοι πατρίς τε ἐλευθέρη καὶ πόλις πρώτη τῶν ἐν τῇ Ἑλλάδι: "],["proiel:20170214:hdt:71297","ἢν δὲ τὴν τῶν ἀποσπευδόντων τὴν συμβολὴν ἕλῃ, ὑπάρξει τοι τῶν ἐγὼ κατέλεξα ἀγαθῶν τὰ ἐναντία. ” "],["proiel:20170214:hdt:71298","\u003cspan class=\"citation\"\u003eHdt. 6.110.1\u003c/span\u003e ταῦτα λέγων ὁ Μιλτιάδης προσκτᾶται τὸν Καλλίμαχον: "],["proiel:20170214:hdt:71299","προσγενομένης δὲ τοῦ πολεμάρχου τῆς γνώμης ἐκεκύρωτο συμβάλλειν. "],["proiel:20170214:hdt:71300","μετὰ δὲ οἱ στρατηγοὶ τῶν ἡ γνώμη ἔφερε συμβάλλειν, ὡς ἑκάστου αὐτῶν ἐγίνετο πρυτανηίη τῆς ἡμέρης, Μιλτιάδῃ παρεδίδοσαν: "],["proiel:20170214:hdt:71301","ὁ δὲ δεκόμενος οὔτι κω συμβολὴν ἐποιέετο, πρίν γε δὴ αὐτοῦ πρυτανηίη ἐγένετο. "],["proiel:20170214:hdt:71302","\u003cspan class=\"citation\"\u003eHdt. 6.111.1\u003c/span\u003e ὡς δὲ ἐς ἐκεῖνον περιῆλθε, ἐνθαῦτα δὴ ἐτάσσοντο ὧδε οἱ Ἀθηναῖοι ὡς συμβαλέοντες: "],["proiel:20170214:hdt:71303","τοῦ μὲν δεξιοῦ κέρεος ἡγέετο ὁ πολέμαρχος Καλλίμαχος: "],["proiel:20170214:hdt:71304","ὁ γὰρ νόμος τότε εἶχε οὕτω τοῖσι Ἀθηναίοισι, τὸν πολέμαρχον ἔχειν κέρας τὸ δεξιόν: "],["proiel:20170214:hdt:71305","ἡγεομένου δὲ τούτου ἐξεδέκοντο ὡς ἀριθμέοντο αἱ φυλαὶ ἐχόμεναι ἀλληλέων, "],["proiel:20170214:hdt:85619","τελευταῖοι δὲ ἐτάσσοντο ἔχοντες τὸ εὐώνυμον κέρας Πλαταιέες. "],["proiel:20170214:hdt:71306","\u003cspan class=\"citation\"\u003eHdt. 6.111.2\u003c/span\u003e ἀπὸ ταύτης γάρ σφι τῆς μάχης, Ἀθηναίων θυσίας ἀναγόντων ἐς τὰς πανηγύριας τὰς ἐν τῇσι πεντετηρίσι γινομένας, κατεύχεται ὁ κῆρυξ ὁ Ἀθηναῖος ἅμα τε Ἀθηναίοισι λέγων γίνεσθαι τὰ ἀγαθὰ καὶ Πλαταιεῦσι. "],["proiel:20170214:hdt:71307","\u003cspan class=\"citation\"\u003eHdt. 6.111.3\u003c/span\u003e τότε δὲ τασσομένων τῶν Ἀθηναίων ἐν τῷ Μαραθῶνι ἐγίνετο τοιόνδε τι: "]]