[["proiel:20170214:hdt:71523","\u003cspan class=\"citation\"\u003eHdt. 7.8.1\u003c/span\u003e ὡς δὲ συνελέχθησαν, ἔλεξεν Ξέρξης τάδε. "],["proiel:20170214:hdt:71524","“\u003cspan class=\"citation\"\u003eHdt. 7.8A.1\u003c/span\u003e ἄνδρες Πέρσαι, οὔτ’ αὐτὸς κατηγήσομαι νόμον τόνδε ἐν ὑμῖν τιθείς, παραδεξάμενός τε αὐτῷ χρήσομαι. "],["proiel:20170214:hdt:71525","ὡς γὰρ ἐγὼ πυνθάνομαι τῶν πρεσβυτέρων, οὐδαμά κω ἠτρεμίσαμεν, ἐπείτε παρελάβομεν τὴν ἡγεμονίην τήνδε παρὰ Μήδων, Κύρου κατελόντος Ἀστυάγεα: "],["proiel:20170214:hdt:71526","ἀλλὰ θεός τε οὕτω ἄγει καὶ αὐτοῖσι ἡμῖν πολλὰ ἐπέπουσι συμφέρεται ἐπὶ τὸ ἄμεινον. "],["proiel:20170214:hdt:71527","τὰ μέν νυν Κῦρός τε καὶ Καμβύσης πατήρ τε ἐμὸς Δαρεῖος κατεργάσαντο καὶ προσεκτήσαντο ἔθνεα, ἐπισταμένοισι εὖ οὐκ ἄν τις λέγοι. "],["proiel:20170214:hdt:71528","\u003cspan class=\"citation\"\u003eHdt. 7.8A.2\u003c/span\u003e ἐγὼ δὲ ἐπείτε παρέλαβον τὸν θρόνον τοῦτον, ἐφρόντιζον ὅκως μὴ λείψομαι τῶν πρότερον γενομένων ἐν τιμῇ τῇδε μηδὲ ἐλάσσω προσκτήσομαι δύναμιν Πέρσῃσι: "],["proiel:20170214:hdt:71529","φροντίζων δὲ εὑρίσκω ἅμα μὲν κῦδος τε ἡμῖν προσγινόμενον χώρην τε τῆς νῦν ἐκτήμεθα οὐκ ἐλάσσονα οὐδὲ φλαυροτέρην παμφορωτέρην τε, ἅμα δὲ τιμωρίην τε καὶ τίσιν γινομένην. "],["proiel:20170214:hdt:71530","διὸ ὑμέας νῦν ἐγὼ συνέλεξα, ἵνα τὸ νοέω πρήσσειν ὑπερθέωμαι ὑμῖν: "],["proiel:20170214:hdt:71531","\u003cspan class=\"citation\"\u003eHdt. 7.8B.1\u003c/span\u003e μέλλω ζεύξας τὸν Ἑλλήσποντον ἐλᾶν στρατὸν διὰ τῆς Εὐρώπης ἐπὶ τὴν Ἑλλάδα, ἵνα Ἀθηναίους τιμωρήσωμαι ὅσα δὴ πεποιήκασι Πέρσας τε καὶ πατέρα τὸν ἐμόν. "],["proiel:20170214:hdt:71532","\u003cspan class=\"citation\"\u003eHdt. 7.8B.2\u003c/span\u003e ὡρᾶτε μέν νυν καὶ πατέρα τὸν ἐμὸν Δαρεῖον ἰθύοντα στρατεύεσθαι ἐπὶ τοὺς ἄνδρας τούτους. "],["proiel:20170214:hdt:71533","ἀλλ’ ὃ μὲν τετελεύτηκε καὶ οὐκ ἐξεγένετο αὐτῷ τιμωρήσασθαι: "],["proiel:20170214:hdt:71535","\u003cspan class=\"citation\"\u003eHdt. 7.8B.3\u003c/span\u003e πρῶτα μὲν ἐς Σάρδις ἐλθόντες, ἅμα Ἀρισταγόρῃ τῷ Μιλησίῳ δούλῳ δὲ ἡμετέρῳ ἀπικόμενοι, ἐνέπρησαν τά τε ἄλσεα καὶ τὰ ἱρά: "],["proiel:20170214:hdt:71536","δεύτερα δὲ ἡμέας οἷα ἔρξαν ἐς τὴν σφετέρην ἀποβάντας, ὅτε Δᾶτίς τε καὶ Ἀρταφρένης ἐστρατήγεον, τὰ ἐπίστασθέ κου πάντες. "],["proiel:20170214:hdt:71537","\u003cspan class=\"citation\"\u003eHdt. 7.8C.1\u003c/span\u003e τούτων μὲν τοίνυν εἵνεκα ἀνάρτημαι ἐπ’ αὐτοὺς στρατεύεσθαι, "],["proiel:20170214:hdt:85742","ἀγαθὰ δὲ ἐν αὐτοῖσι τοσάδε ἀνευρίσκω λογιζόμενος: "],["proiel:20170214:hdt:71538","εἰ τούτους τε καὶ τοὺς τούτοισι πλησιοχώρους καταστρεψόμεθα, οἳ Πέλοπος τοῦ Φρυγὸς νέμονται χώρην, γῆν τὴν Περσίδα ἀποδέξομεν τῷ Διὸς αἰθέρι ὁμουρέουσαν. "],["proiel:20170214:hdt:71540","\u003cspan class=\"citation\"\u003eHdt. 7.8C.3\u003c/span\u003e πυνθάνομαι γὰρ ὧδε ἔχειν, οὔτε τινὰ πόλιν ἀνδρῶν οὐδεμίαν οὔτε ἔθνος οὐδὲν ἀνθρώπων ὑπολείπεσθαι, τὸ ἡμῖν οἷόν τε ἔσται ἐλθεῖν ἐς μάχην, τούτων τῶν κατέλεξα ὑπεξαραιρημένων. "],["proiel:20170214:hdt:71541","οὕτω οἵ τε ἡμῖν αἴτιοι ἕξουσι δούλιον ζυγὸν οἵ τε ἀναίτιοι. "],["proiel:20170214:hdt:71542","\u003cspan class=\"citation\"\u003eHdt. 7.8D.1\u003c/span\u003e ὑμεῖς δ’ ἄν μοι τάδε ποιέοντες χαρίζοισθε: "],["proiel:20170214:hdt:71543","ἐπεὰν ὑμῖν σημήνω τὸν χρόνον ἐς τὸν ἥκειν δεῖ, προθύμως πάντα τινὰ ὑμέων χρήσει παρεῖναι. "],["proiel:20170214:hdt:71544","ὃς ἂν δὲ ἔχων ἥκῃ παρεσκευασμένον στρατὸν κάλλιστα, δώσω οἱ δῶρα τὰ τιμιώτατα νομίζεται εἶναι ἐν ἡμετέρου. "],["proiel:20170214:hdt:71545","\u003cspan class=\"citation\"\u003eHdt. 7.8D.2\u003c/span\u003e ποιητέα μέν νυν ταῦτα ἐστὶ οὕτω: "],["proiel:20170214:hdt:71546","ἵνα δὲ μὴ ἰδιοβουλεύειν ὑμῖν δοκέω, τίθημι τὸ πρῆγμα ἐς μέσον, γνώμην κελεύων ὑμέων τὸν βουλόμενον ἀποφαίνεσθαι. ” "],["proiel:20170214:hdt:71547","ταῦτα εἴπας ἐπαύετο. "],["proiel:20170214:hdt:71548","\u003cspan class=\"citation\"\u003eHdt. 7.9.1\u003c/span\u003e μετ’ αὐτὸν δὲ Μαρδόνιος ἔλεγε "],["proiel:20170214:hdt:85744","“ὦ δέσποτα, οὐ μοῦνον εἶς τῶν γενομένων Περσέων ἄριστος ἀλλὰ καὶ τῶν ἐσομένων, ὃς τά τε ἄλλα λέγων ἐπίκεο ἄριστα καὶ ἀληθέστατα, καὶ Ἴωνας τοὺς ἐν τῇ Εὐρώπῃ κατοικημένους οὐκ ἐάσεις καταγελάσαι ἡμῖν ἐόντας ἀναξίους. "],["proiel:20170214:hdt:71549","\u003cspan class=\"citation\"\u003eHdt. 7.9.2\u003c/span\u003e καὶ γὰρ δεινὸν ἂν εἴη πρῆγμα, εἰ Σάκας μὲν καὶ Ἰνδοὺς καὶ Αἰθίοπάς τε καὶ Ἀσσυρίους ἄλλα τε ἔθνεα πολλὰ καὶ μεγάλα ἀδικήσαντα Πέρσας οὐδέν, ἀλλὰ δύναμιν προσκτᾶσθαι βουλόμενοι, καταστρεψάμενοι δούλους ἔχομεν, Ἕλληνας δὲ ὑπάρξαντας ἀδικίης οὐ τιμωρησόμεθα: "],["proiel:20170214:hdt:71550","\u003cspan class=\"citation\"\u003eHdt. 7.9A.1\u003c/span\u003e τί δείσαντες; "],["proiel:20170214:hdt:71551","κοίην πλήθεος συστροφήν; "],["proiel:20170214:hdt:71552","κοίην δὲ χρημάτων δύναμιν; "],["proiel:20170214:hdt:71554","ἔχομεν δὲ αὐτῶν παῖδας καταστρεψάμενοι, τούτους οἳ ἐν τῇ ἡμετέρῃ κατοικημένοι Ἴωνές τε καὶ Αἰολέες καὶ Δωριέες καλέονται. "],["proiel:20170214:hdt:71555","\u003cspan class=\"citation\"\u003eHdt. 7.9A.2\u003c/span\u003e ἐπειρήθην δὲ καὶ αὐτὸς ἤδη ἐπελαύνων ἐπὶ τοὺς ἄνδρας τούτους ὑπὸ πατρὸς τοῦ σοῦ κελευσθείς, καί μοι μέχρι Μακεδονίης ἐλάσαντι καὶ ὀλίγον ἀπολιπόντι ἐς αὐτὰς Ἀθήνας ἀπικέσθαι οὐδεὶς ἠντιώθη ἐς μάχην. "],["proiel:20170214:hdt:71556","\u003cspan class=\"citation\"\u003eHdt. 7.9B.1\u003c/span\u003e καίτοι γε ἐώθασι Ἕλληνες, ὡς πυνθάνομαι, ἀβουλότατα πολέμους ἵστασθαι ὑπό τε ἀγνωμοσύνης καὶ σκαιότητος. "],["proiel:20170214:hdt:71557","ἐπεὰν γὰρ ἀλλήλοισι πόλεμον προείπωσι, ἐξευρόντες τὸ κάλλιστον χωρίον καὶ λειότατον, ἐς τοῦτο κατιόντες μάχονται, ὥστε σὺν κακῷ μεγάλῳ οἱ νικῶντες ἀπαλλάσσονται: "],["proiel:20170214:hdt:71558","περὶ δὲ τῶν ἑσσουμένων οὐδὲ λέγω ἀρχήν: "],["proiel:20170214:hdt:71559","ἐξώλεες γὰρ δὴ γίνονται: "],["proiel:20170214:hdt:71560","\u003cspan class=\"citation\"\u003eHdt. 7.9B.2\u003c/span\u003e τοὺς χρῆν ἐόντας ὁμογλώσσους κήρυξί τε διαχρεωμένους καὶ ἀγγέλοισι καταλαμβάνειν τὰς διαφορὰς καὶ παντὶ μᾶλλον ἢ μάχῃσι: "],["proiel:20170214:hdt:71561","εἰ δὲ πάντως ἔδεε πολεμέειν πρὸς ἀλλήλους, ἐξευρίσκειν χρῆν τῇ ἑκάτεροι εἰσὶ δυσχειρωτότατοι καὶ ταύτῃ πειρᾶν. "],["proiel:20170214:hdt:71562","τρόπῳ τοίνυν οὐ χρηστῷ Ἕλληνες διαχρεώμενοι, ἐμέο ἐλάσαντος μέχρι Μακεδονίης γῆς, οὐκ ἦλθον ἐς τούτου λόγον ὥστε μάχεσθαι. "],["proiel:20170214:hdt:71563","\u003cspan class=\"citation\"\u003eHdt. 7.9C.1\u003c/span\u003e σοὶ δὲ δὴ μέλλει τίς ὦ βασιλεῦ ἀντιώσεσθαι πόλεμον προφέρων, ἄγοντι καὶ πλῆθος τὸ ἐκ τῆς Ἀσίης καὶ νέας τὰς ἁπάσας; "],["proiel:20170214:hdt:71564","ὡς μὲν ἐγὼ δοκέω, οὐκ ἐς τοῦτο θράσεος ἀνήκει τὰ Ἑλλήνων πρήγματα: "],["proiel:20170214:hdt:71565","εἰ δὲ ἄρα ἔγωγε ψευσθείην γνώμῃ καὶ ἐκεῖνοι ἐπαερθέντες ἀβουλίῃ ἔλθοιεν ἡμῖν ἐς μάχην, μάθοιεν ἂν ὡς εἰμὲν ἀνθρώπων ἄριστοι τὰ πολέμια. "],["proiel:20170214:hdt:71566","ἔστω δ’ ὦν μηδὲν ἀπείρητον: "],["proiel:20170214:hdt:71567","αὐτόματον γὰρ οὐδέν, ἀλλ’ ἀπὸ πείρης πάντα ἀνθρώποισι φιλέει γίνεσθαι. ” "]]