[["proiel:20170214:hdt:71568","\u003cspan class=\"citation\"\u003eHdt. 7.10.1\u003c/span\u003e Μαρδόνιος μὲν τοσαῦτα ἐπιλεήνας τὴν Ξέρξεω γνώμην ἐπέπαυτο: "],["proiel:20170214:hdt:71569","σιωπώντων δὲ τῶν ἄλλων Περσέων καὶ οὐ τολμώντων γνώμην ἀποδείκνυσθαι ἀντίην τῇ προκειμένῃ, Ἀρτάβανος ὁ Ὑστάσπεος, πάτρως ἐὼν Ξέρξῃ, τῷ δὴ καὶ πίσυνος ἐὼν ἔλεγε τάδε. "],["proiel:20170214:hdt:71571","\u003cspan class=\"citation\"\u003eHdt. 7.10A.2\u003c/span\u003e ἐγὼ δὲ καὶ πατρὶ τῷ σῷ, ἀδελφεῷ δὲ ἐμῷ Δαρείῳ ἠγόρευον μὴ στρατεύεσθαι ἐπὶ Σκύθας, ἄνδρας οὐδαμόθι γῆς ἄστυ νέμοντας. "],["proiel:20170214:hdt:71573","\u003cspan class=\"citation\"\u003eHdt. 7.10A.3\u003c/span\u003e σὺ δὲ ὦ βασιλεῦ μέλλεις ἐπ’ ἄνδρας στρατεύεσθαι πολλὸν ἀμείνονας ἢ Σκύθας, οἳ κατὰ θάλασσάν τε ἄριστοι καὶ κατὰ γῆν λέγονται εἶναι. "],["proiel:20170214:hdt:71574","τὸ δὲ αὐτοῖσι ἔνεστι δεινόν, ἐμὲ σοὶ δίκαιον ἐστὶ φράζειν. "],["proiel:20170214:hdt:71575","\u003cspan class=\"citation\"\u003eHdt. 7.10B.1\u003c/span\u003e ζεύξας φῂς τὸν Ἑλλήσποντον ἐλᾶν στρατὸν διὰ τῆς Εὐρώπης ἐς τὴν Ἑλλάδα. "],["proiel:20170214:hdt:71576","καὶ δὴ καὶ συνήνεικέ σε ἤτοι κατὰ γῆν ἢ καὶ κατὰ θάλασσαν ἑσσωθῆναι, ἢ καὶ κατ’ ἀμφότερα: "],["proiel:20170214:hdt:71577","οἱ γὰρ ἄνδρες λέγονται εἶναι ἄλκιμοι, "],["proiel:20170214:hdt:71578","\u003cspan class=\"citation\"\u003eHdt. 7.10B.2\u003c/span\u003e οὔκων ἀμφοτέρῃ σφι ἐχώρησε. "],["proiel:20170214:hdt:71579","ἀλλ’ ἢν τῇσι νηυσὶ ἐμβάλωσι καὶ νικήσαντες ναυμαχίῃ πλέωσι ἐς τὸν Ἑλλήσποντον καὶ ἔπειτα λύσωσι τὴν γέφυραν, τοῦτο δὴ βασιλεῦ γίνεται δεινόν. "],["proiel:20170214:hdt:71580","\u003cspan class=\"citation\"\u003eHdt. 7.10C.1\u003c/span\u003e ἐγὼ δὲ οὐδεμιῇ σοφίῃ οἰκηίῃ αὐτὸς ταῦτα συμβάλλομαι, ἀλλ’ οἷον κοτὲ ἡμέας ὀλίγου ἐδέησε καταλαβεῖν πάθος, ὅτε πατὴρ σὸς ζεύξας Βόσπορον τὸν Θρηίκιον, γεφυρώσας δὲ ποταμὸν Ἴστρον διέβη ἐπὶ Σκύθας. "],["proiel:20170214:hdt:71581","τότε παντοῖοι ἐγένοντο Σκύθαι δεόμενοι Ἰώνων λῦσαι τὸν πόρον, τοῖσι ἐπετέτραπτο ἡ φυλακὴ τῶν γεφυρέων τοῦ Ἴστρου. "],["proiel:20170214:hdt:71582","\u003cspan class=\"citation\"\u003eHdt. 7.10C.2\u003c/span\u003e καὶ τότε γε Ἱστιαῖος ὁ Μιλήτου τύραννος εἰ ἐπέσπετο τῶν ἄλλων τυράννων τῇ γνώμῃ μηδὲ ἠναντιώθη, διέργαστο ἂν τὰ Περσέων πρήγματα. "],["proiel:20170214:hdt:71583","καίτοι καὶ λόγῳ ἀκοῦσαι δεινόν, ἐπ’ ἀνδρί γε ἑνὶ πάντα τὰ βασιλέος πρήγματα γεγενῆσθαι. "],["proiel:20170214:hdt:71584","\u003cspan class=\"citation\"\u003eHdt. 7.10D.1\u003c/span\u003e σὺ ὦν μὴ βούλευ ἐς κίνδυνον μηδένα τοιοῦτον ἀπικέσθαι μηδεμιῆς ἀνάγκης ἐούσης, ἀλλὰ ἐμοὶ πείθευ. "],["proiel:20170214:hdt:71585","νῦν μὲν τὸν σύλλογον τόνδε διάλυσον: "],["proiel:20170214:hdt:71586","αὖτις δέ, ὅταν τοι δοκέῃ, προσκεψάμενος ἐπὶ σεωυτοῦ προαγόρευε τά τοι δοκέει εἶναι ἄριστα. "],["proiel:20170214:hdt:71587","\u003cspan class=\"citation\"\u003eHdt. 7.10D.2\u003c/span\u003e τὸ γὰρ εὖ βουλεύεσθαι κέρδος μέγιστον εὑρίσκω ἐόν: "],["proiel:20170214:hdt:71588","εἰ γὰρ καὶ ἐναντιωθῆναί τι θέλει, βεβούλευται μὲν οὐδὲν ἧσσον εὖ, "],["proiel:20170214:hdt:88171","ἕσσωται δὲ ὑπὸ τῆς τύχης τὸ βούλευμα: "],["proiel:20170214:hdt:71589","ὁ δὲ βουλευσάμενος αἰσχρῶς, εἴ οἱ ἡ τύχη ἐπίσποιτο, εὕρημα εὕρηκε, "],["proiel:20170214:hdt:88172","ἧσσον δὲ οὐδέν οἱ κακῶς βεβούλευται. "],["proiel:20170214:hdt:71590","\u003cspan class=\"citation\"\u003eHdt. 7.10E.1\u003c/span\u003e ὁρᾷς τὰ ὑπερέχοντα ζῷα ὡς κεραυνοῖ ὁ θεὸς οὐδὲ ἐᾷ φαντάζεσθαι, "],["proiel:20170214:hdt:88173","τὰ δὲ σμικρὰ οὐδέν μιν κνίζει: "],["proiel:20170214:hdt:71591","ὁρᾷς δὲ ὡς ἐς οἰκήματα τὰ μέγιστα αἰεὶ καὶ δένδρεα τὰ τοιαῦτα ἀποσκήπτει τὰ βέλεα: "],["proiel:20170214:hdt:71592","φιλέει γὰρ ὁ θεὸς τὰ ὑπερέχοντα πάντα κολούειν. "],["proiel:20170214:hdt:71593","οὕτω δὲ καὶ στρατὸς πολλὸς ὑπὸ ὀλίγου διαφθείρεται κατὰ τοιόνδε: ἐπεάν σφι ὁ θεὸς φθονήσας φόβον ἐμβάλῃ ἢ βροντήν, δι’ ὦν ἐφθάρησαν ἀναξίως ἑωυτῶν. "],["proiel:20170214:hdt:71595","οὐ γὰρ ἐᾷ φρονέειν μέγα ὁ θεὸς ἄλλον ἢ ἑωυτόν. "],["proiel:20170214:hdt:71596","\u003cspan class=\"citation\"\u003eHdt. 7.10F.1\u003c/span\u003e ἐπειχθῆναι μέν νυν πᾶν πρῆγμα τίκτει σφάλματα, ἐκ τῶν ζημίαι μεγάλαι φιλέουσι γίνεσθαι: "],["proiel:20170214:hdt:71597","ἐν δὲ τῷ ἐπισχεῖν ἔνεστι ἀγαθά, εἰ μὴ παραυτίκα δοκέοντα εἶναι, ἀλλ’ ἀνὰ χρόνον ἐξεύροι τις ἄν. "],["proiel:20170214:hdt:71598","\u003cspan class=\"citation\"\u003eHdt. 7.10G.1\u003c/span\u003e σοὶ μὲν δὴ ταῦτα ὦ βασιλεῦ συμβουλεύω: "],["proiel:20170214:hdt:71599","σὺ δέ, ὦ παῖ Γοβρύεω Μαρδόνιε, παῦσαι λέγων λόγους ματαίους περὶ Ἑλλήνων οὐκ ἐόντων ἀξίων φλαύρως ἀκούειν. "],["proiel:20170214:hdt:71600","Ἕλληνας γὰρ διαβάλλων ἐπαείρεις αὐτὸν βασιλέα στρατεύεσθαι: "],["proiel:20170214:hdt:71601","αὐτοῦ δὲ τούτου εἵνεκα δοκέεις μοι πᾶσαν προθυμίην ἐκτείνειν. "],["proiel:20170214:hdt:71602","μή νυν οὕτω γένηται. "],["proiel:20170214:hdt:71603","\u003cspan class=\"citation\"\u003eHdt. 7.10G.2\u003c/span\u003e διαβολὴ γὰρ ἐστὶ δεινότατον: "],["proiel:20170214:hdt:71604","ἐν τῇ δύο μὲν εἰσὶ οἱ ἀδικέοντες, εἷς δὲ ὁ ἀδικεόμενος. "],["proiel:20170214:hdt:71605","ὁ μὲν γὰρ διαβάλλων ἀδικέει οὐ παρεόντι κατηγορέων, ὁ δὲ ἀδικέει ἀναπειθόμενος πρὶν ἢ ἀτρεκέως ἐκμάθῃ: "],["proiel:20170214:hdt:71606","ὁ δὲ δὴ ἀπεὼν τοῦ λόγου τάδε ἐν αὐτοῖσι ἀδικέεται, διαβληθείς τε ὑπὸ τοῦ ἑτέρου καὶ νομισθεὶς πρὸς τοῦ ἑτέρου κακὸς εἶναι. "],["proiel:20170214:hdt:71607","\u003cspan class=\"citation\"\u003eHdt. 7.10H.1\u003c/span\u003e ἀλλ’ εἰ δὴ δεῖ γε πάντως ἐπὶ τοὺς ἄνδρας τούτους στρατεύεσθαι, φέρε, "],["proiel:20170214:hdt:88175","βασιλεὺς μὲν αὐτὸς ἐν ἤθεσι τοῖσι Περσέων μενέτω, "],["proiel:20170214:hdt:88176","ἡμέων δὲ ἀμφοτέρων παραβαλλομένων τὰ τέκνα, στρατηλάτεε αὐτὸς σὺ ἐπιλεξάμενός τε ἄνδρας τοὺς ἐθέλεις καὶ λαβὼν στρατιὴν ὁκόσην τινὰ βούλεαι. "],["proiel:20170214:hdt:71608","\u003cspan class=\"citation\"\u003eHdt. 7.10H.2\u003c/span\u003e καὶ ἢν μὲν τῇ σὺ λέγεις ἀναβαίνῃ βασιλέι τὰ πρήγματα, κτεινέσθων οἱ ἐμοὶ παῖδες, πρὸς δὲ αὐτοῖσι καὶ ἐγώ: "],["proiel:20170214:hdt:71609","ἢν δὲ τῇ ἐγὼ προλέγω, οἱ σοὶ ταῦτα πασχόντων, σὺν δέ σφι καὶ σύ, ἢν ἀπονοστήσῃς. "],["proiel:20170214:hdt:71611","\u003cspan class=\"citation\"\u003eHdt. 7.11.1\u003c/span\u003e Ἀρτάβανος μὲν ταῦτα ἔλεξε, "],["proiel:20170214:hdt:88178","Ξέρξης δὲ θυμωθεὶς ἀμείβεται τοῖσιδε. "],["proiel:20170214:hdt:71612","“Ἀρτάβανε, πατρὸς εἶς τοῦ ἐμοῦ ἀδελφεός: "],["proiel:20170214:hdt:71613","τοῦτό σε ῥύσεται μηδένα ἄξιον μισθὸν λαβεῖν ἐπέων ματαίων. "],["proiel:20170214:hdt:71614","καί τοι ταύτην τὴν ἀτιμίην προστίθημι ἐόντι κακῷ καὶ ἀθύμῳ, μήτε συστρατεύεσθαι ἔμοιγε ἐπὶ τὴν Ἑλλάδα αὐτοῦ τε μένειν ἅμα τῇσι γυναιξί: "],["proiel:20170214:hdt:71615","ἐγὼ δὲ καὶ ἄνευ σέο ὅσα περ εἶπα ἐπιτελέα ποιήσω. "],["proiel:20170214:hdt:71616","\u003cspan class=\"citation\"\u003eHdt. 7.11.2\u003c/span\u003e μὴ γὰρ εἴην ἐκ Δαρείου τοῦ Ὑστάσπεος τοῦ Ἀρσάμεος τοῦ Ἀριαράμνεω τοῦ Τεΐσπεος τοῦ Κύρου τοῦ Καμβύσεω τοῦ Τεΐσπεος τοῦ Ἀχαιμένεος γεγονώς, μὴ τιμωρησάμενος Ἀθηναίους, εὖ ἐπιστάμενος ὅτι εἰ ἡμεῖς ἡσυχίην ἄξομεν, ἀλλ’ οὐκ ἐκεῖνοι, ἀλλὰ καὶ μάλα στρατεύσονται ἐπὶ τὴν ἡμετέρην, εἰ χρὴ σταθμώσασθαι τοῖσι ὑπαργμένοισι ἐξ ἐκείνων, οἳ Σάρδις τε ἐνέπρησαν καὶ ἤλασαν ἐς τὴν Ἀσίην. "]]