[["proiel:20170214:hdt:71665","μέχρι δὲ τούτου τῇ παρεούσῃ γνώμῃ χρήσομαι. ” "],["proiel:20170214:hdt:71666","\u003cspan class=\"citation\"\u003eHdt. 7.17.1\u003c/span\u003e τοσαῦτα εἴπας Ἀρτάβανος, ἐλπίζων Ξέρξην ἀποδέξειν λέγοντα οὐδέν, ἐποίεε τὸ κελευόμενον. "],["proiel:20170214:hdt:71667","ἐνδὺς δὲ τὴν Ξέρξεω ἐσθῆτα καὶ ἱζόμενος ἐς τὸν βασιλήιον θρόνον ὡς μετὰ ταῦτα κοῖτον ἐποιέετο, ἦλθέ οἱ κατυπνωμένῳ τὸαὐτὸ ὄνειρον τὸ καὶ παρὰ Ξέρξην ἐφοίτα, "],["proiel:20170214:hdt:89000","ὑπερστὰν δὲ τοῦ Ἀρταβάνου εἶπε: "],["proiel:20170214:hdt:71668","“\u003cspan class=\"citation\"\u003eHdt. 7.17.2\u003c/span\u003e ἆρα σὺ δὴ κεῖνος εἶς ὁ ἀποσπεύδων Ξέρξην στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα ὡς δὴ κηδόμενος αὐτοῦ; "],["proiel:20170214:hdt:71669","ἀλλ’ οὔτε ἐς τὸ μετέπειτα οὔτε ἐς τὸ παραυτίκα νῦν καταπροΐξεαι ἀποτρέπων τὸ χρεὸν γενέσθαι. "],["proiel:20170214:hdt:71670","Ξέρξην δὲ τὰ δεῖ ἀνηκουστέοντα παθεῖν, αὐτῷ ἐκείνῳ δεδήλωται. ” "],["proiel:20170214:hdt:71671","\u003cspan class=\"citation\"\u003eHdt. 7.18.1\u003c/span\u003e ταῦτά τε ἐδόκεε Ἀρτάβανος τὸ ὄνειρον ἀπειλέειν καὶ θερμοῖσι σιδηρίοισι ἐκκαίειν αὐτοῦ μέλλειν τοὺς ὀφθαλμούς. "],["proiel:20170214:hdt:71673","“\u003cspan class=\"citation\"\u003eHdt. 7.18.2\u003c/span\u003e ἐγὼ μέν, ὦ βασιλεῦ, οἶα ἄνθρωπος ἰδὼν ἤδη πολλά τε καὶ μεγάλα πεσόντα πρήγματα ὑπὸ ἡσσόνων, οὐκ ἔων σε τὰ πάντα τῇ ἡλικίῃ εἴκειν, ἐπιστάμενος ὡς κακὸν εἴη τὸ πολλῶν ἐπιθυμέειν, μεμνημένος μὲν τὸν ἐπὶ Μασσαγέτας Κύρου στόλον ὡς ἔπρηξε, μεμνημένος δὲ καὶ τὸν ἐπ’ Αἰθίοπας τὸν Καμβύσεω, συστρατευόμενος δὲ καὶ Δαρείῳ ἐπὶ Σκύθας. "],["proiel:20170214:hdt:71674","\u003cspan class=\"citation\"\u003eHdt. 7.18.3\u003c/span\u003e ἐπιστάμενος ταῦτα γνώμην εἶχον ἀτρεμίζοντά σε μακαριστὸν εἶναι πρὸς πάντων ἀνθρώπων. "],["proiel:20170214:hdt:71675","ἐπεὶ δὲ δαιμονίη τις γίνεται ὁρμή, καὶ Ἕλληνας, ὡς οἶκε, καταλαμβάνει τις φθορὴ θεήλατος, ἐγὼ μὲν καὶ αὐτὸς τρέπομαι καὶ τὴν γνώμην μετατίθεμαι, "],["proiel:20170214:hdt:89007","σὺ δὲ σήμηνον μὲν Πέρσῃσι τὰ ἐκ τοῦ θεοῦ πεμπόμενα, "],["proiel:20170214:hdt:89008","χρᾶσθαι δὲ κέλευε τοῖσι ἐκ σέο πρώτοισι προειρημένοισι ἐς τὴν παρασκευήν, "],["proiel:20170214:hdt:89009","ποίεε δὲ οὕτω ὅκως τοῦ θεοῦ παραδιδόντος τῶν σῶν ἐνδεήσει μηδέν. ” "],["proiel:20170214:hdt:71676","\u003cspan class=\"citation\"\u003eHdt. 7.18.4\u003c/span\u003e τούτων δὲ λεχθέντων, ἐνθαῦτα ἐπαερθέντες τῇ ὄψι, ὡς ἡμέρη ἐγένετο τάχιστα, Ξέρξης τε ὑπερετίθετο ταῦτα Πέρσῃσι, καὶ Ἀρτάβανος, ὃς πρότερον ἀποσπεύδων μοῦνος ἐφαίνετο, τότε ἐπισπεύδων φανερὸς ἦν. "],["proiel:20170214:hdt:71677","\u003cspan class=\"citation\"\u003eHdt. 7.19.1\u003c/span\u003e ὁρμημένῳ δὲ Ξέρξῃ στρατηλατέειν μετὰ ταῦτα τρίτη ὄψις ἐν τῷ ὕπνῳ ἐγένετο, τὴν οἱ Μάγοι ἔκριναν ἀκούσαντες φέρειν τε ἐπὶ πᾶσαν γῆν δουλεύσειν τέ οἱ πάντας ἀνθρώπους. "],["proiel:20170214:hdt:71678","ἡ δὲ ὄψις ἦν ἥδε: "],["proiel:20170214:hdt:71679","ἐδόκεε ὁ Ξέρξης ἐστεφανῶσθαι ἐλαίης θαλλῷ, ἀπὸ δὲ τῆς ἐλαίης τοὺς κλάδους γῆν πᾶσαν ἐπισχεῖν, μετὰ δὲ ἀφανισθῆναι περὶ τῇ κεφαλῇ κείμενον τὸν στέφανον. "],["proiel:20170214:hdt:71680","\u003cspan class=\"citation\"\u003eHdt. 7.19.2\u003c/span\u003e κρινάντων δὲ ταῦτα τῶν Μάγων, Περσέων τε τῶν συλλεχθέντων αὐτίκα πᾶς ἀνὴρ ἐς τὴν ἀρχὴν ἑωυτοῦ ἀπελάσας εἶχε προθυμίην πᾶσαν ἐπὶ τοῖσι εἰρημένοισι, θέλων αὐτὸς ἕκαστος τὰ προκείμενα δῶρα λαβεῖν, καὶ Ξέρξης τοῦ στρατοῦ οὕτω ἐπάγερσιν ποιέεται, χῶρον πάντα ἐρευνῶν τῆς ἠπείρου. "],["proiel:20170214:hdt:71681","\u003cspan class=\"citation\"\u003eHdt. 7.20.1\u003c/span\u003e ἀπὸ γὰρ Αἰγύπτου ἁλώσιος ἐπὶ μὲν τέσσερα ἔτεα πλήρεα παραρτέετο στρατιήν τε καὶ τὰ πρόσφορα τῇ στρατιῇ, "],["proiel:20170214:hdt:89010","πέμπτῳ δὲ ἔτεϊ ἀνομένῳ ἐστρατηλάτεε χειρὶ μεγάλῃ πλήθεος. "],["proiel:20170214:hdt:71682","\u003cspan class=\"citation\"\u003eHdt. 7.20.2\u003c/span\u003e στόλων γὰρ τῶν ἡμεῖς ἴδμεν πολλῷ δὴ μέγιστος οὗτος ἐγένετο, ὥστε μήτε τὸν Δαρείου τὸν ἐπὶ Σκύθας παρὰ τοῦτον μηδένα φαίνεσθαι, μήτε τὸν Σκυθικόν, ὅτε Σκύθαι Κιμμερίους διώκοντες ἐς τὴν Μηδικὴν χώρην ἐσβαλόντες σχεδὸν πάντα τὰ ἄνω τῆς Ἀσίης καταστρεψάμενοι ἐνέμοντο, τῶν εἵνεκεν ὕστερον Δαρεῖος ἐτιμωρέετο, μήτε κατὰ τὰ λεγόμενα τὸν Ἀτρειδέων ἐς Ἴλιον, μήτε τὸν Μυσῶν τε καὶ Τευκρῶν τὸν πρὸ τῶν Τρωικῶν γενόμενον, οἳ διαβάντες ἐς τὴν Εὐρώπην κατὰ Βόσπορον τούς τε Θρήικας κατεστρέψαντο πάντας καὶ ἐπὶ τὸν Ἰόνιον πόντον κατέβησαν, μέχρι τε Πηνειοῦ ποταμοῦ τὸ πρὸς μεσαμβρίης ἤλασαν. "],["proiel:20170214:hdt:71683","\u003cspan class=\"citation\"\u003eHdt. 7.21.1\u003c/span\u003e αὗται αἱ πᾶσαι οὐδ’ εἰ ἕτεραι πρὸς ταύτῃσι προσγενόμεναι στρατηλασίαι μιῆς τῆσδε οὐκ ἄξιαι. "],["proiel:20170214:hdt:71684","τί γὰρ οὐκ ἤγαγε ἐκ τῆς Ἀσίης ἔθνος ἐπὶ τὴν Ἑλλάδα Ξέρξης; "],["proiel:20170214:hdt:71685","κοῖον δὲ πινόμενόν μιν ὕδωρ οὐκ ἐπέλιπε, πλὴν τῶν μεγάλων ποταμῶν; "],["proiel:20170214:hdt:71686","\u003cspan class=\"citation\"\u003eHdt. 7.21.2\u003c/span\u003e οἳ μὲν γὰρ νέας παρείχοντο, "],["proiel:20170214:hdt:89011","οἳ δὲ ἐς πεζὸν ἐτετάχατο, "],["proiel:20170214:hdt:89012","τοῖσι δὲ ἵππος προσετέτακτο, τοῖσι δὲ ἱππαγωγὰ πλοῖα ἅμα στρατευομένοισι, τοῖσι δὲ ἐς τὰς γεφύρας μακρὰς νέας παρέχειν, τοῖσι δὲ σῖτά τε καὶ νέας. "],["proiel:20170214:hdt:71687","\u003cspan class=\"citation\"\u003eHdt. 7.22.1\u003c/span\u003e καὶ τοῦτο μέν, ὡς προσπταισάντων τῶν πρώτων περιπλεόντων περὶ τὸν Ἄθων προετοιμάζετο ἐκ τριῶν ἐτέων κου μάλιστα τὰ ἐς τὸν Ἄθων. "],["proiel:20170214:hdt:71688","ἐν γὰρ Ἐλαιοῦντι τῆς Χερσονήσου ὅρμεον τριήρεες: "],["proiel:20170214:hdt:71689","ἐνθεῦτεν δὲ ὁρμώμενοι ὤρυσσον ὑπὸ μαστίγων παντοδαποὶ τῆς στρατιῆς, "],["proiel:20170214:hdt:89016","διάδοχοι δ’ ἐφοίτεον: "],["proiel:20170214:hdt:71690","ὤρυσσον δὲ καὶ οἱ περὶ τὸν Ἄθων κατοικημένοι. "],["proiel:20170214:hdt:71691","\u003cspan class=\"citation\"\u003eHdt. 7.22.2\u003c/span\u003e Βουβάρης δὲ ὁ Μεγαβάζου καὶ Ἀρταχαίης ὁ Ἀρταίου ἄνδρες Πέρσαι ἐπέστασαν τοῦ ἔργου. "],["proiel:20170214:hdt:71692","ὁ γὰρ Ἄθως ἐστὶ ὄρος μέγα τε καὶ ὀνομαστόν, ἐς θάλασσαν κατῆκον, οἰκημένον ὑπὸ ἀνθρώπων. "],["proiel:20170214:hdt:71693","τῇ δὲ τελευτᾷ ἐς τὴν ἤπειρον τὸ ὄρος, χερσονησοειδές τε ἐστὶ καὶ ἰσθμὸς ὡς δυώδεκα σταδίων: "],["proiel:20170214:hdt:71694","πεδίον δὲ τοῦτο καὶ κολωνοὶ οὐ μεγάλοι ἐκ θαλάσσης τῆς Ἀκανθίων ἐπὶ θάλασσαν τὴν ἀντίον Τορώνης. "],["proiel:20170214:hdt:71695","\u003cspan class=\"citation\"\u003eHdt. 7.22.3\u003c/span\u003e ἐν δὲ τῷ ἰσθμῷ τούτῳ, ἐς τὸν τελευτᾷ ὁ Ἄθως, Σάνη πόλις Ἑλλὰς οἴκηται, "],["proiel:20170214:hdt:89017","αἳ δὲ ἐκτὸς Σάνης, ἔσω δὲ τοῦ Ἄθω οἰκημέναι, τὰς τότε ὁ Πέρσης νησιώτιδας ἀντὶ ἠπειρωτίδων ὅρμητο ποιέειν: "],["proiel:20170214:hdt:71696","εἰσὶ δὲ αἵδε, Δῖον Ὀλόφυξος Ἀκρόθῳον Θύσσος Κλεωναί. "],["proiel:20170214:hdt:71697","\u003cspan class=\"citation\"\u003eHdt. 7.23.1\u003c/span\u003e πόλιες μὲν αὗται αἳ τὸν Ἄθων νέμονται, "]]