[[71734,"Ἄναυα δὲ καλεομένην Φρυγῶν πόλιν παραμειβόμενος καὶ λίμνην ἐκ τῆς ἅλες γίνονται, ἀπίκετο ἐς Κολοσσὰς πόλιν μεγάλην Φρυγίης: "],[71735,"ἐν τῇ Λύκος ποταμὸς ἐς χάσμα γῆς ἐσβάλλων ἀφανίζεται, "],[122553,"ἔπειτα διὰ σταδίων ὡς πέντε μάλιστά κῃ ἀναφαινόμενος ἐκδιδοῖ καὶ οὗτος ἐς τὸν Μαίανδρον. "],[71736,"\u003cspan class=\"citation\"\u003eHdt. 7.30.2\u003c/span\u003e ἐκ δὲ Κολοσσέων ὁ στρατὸς ὁρμώμενος ἐπὶ τοὺς οὔρους τῶν Φρυγῶν καὶ Λυδῶν ἀπίκετο ἐς Κύδραρα πόλιν, ἔνθα στήλη καταπεπηγυῖα, σταθεῖσα δὲ ὑπὸ Κροίσου, καταμηνύει διὰ γραμμάτων τοὺς οὔρους. "],[71738,"\u003cspan class=\"citation\"\u003eHdt. 7.32.1\u003c/span\u003e ἀπικόμενος δὲ ἐς Σάρδις πρῶτα μὲν ἀπέπεμπε κήρυκας ἐς τὴν Ἑλλάδα αἰτήσοντας γῆν τε καὶ ὕδωρ καὶ προερέοντας δεῖπνα βασιλέι παρασκευάζειν: "],[71739,"πλὴν οὔτε ἐς Ἀθήνας οὔτε ἐς Λακεδαίμονα ἀπέπεμπε ἐπὶ γῆς αἴτησιν, τῇ δὲ ἄλλῃ πάντῃ. "],[71740,"τῶνδε δὲ εἵνεκα τὸ δεύτερον ἀπέπεμπε ἐπὶ γῆν τε καὶ ὕδωρ: "],[71741,"ὅσοι πρότερον οὐκ ἔδοσαν Δαρείῳ πέμψαντι, τούτους πάγχυ ἐδόκεε τότε δείσαντας δώσειν: "],[71742,"βουλόμενος ὦν αὐτὸ τοῦτο ἐκμαθεῖν ἀκριβέως ἔπεμπε. "],[71743,"\u003cspan class=\"citation\"\u003eHdt. 7.33.1\u003c/span\u003e μετὰ δὲ ταῦτα παρεσκευάζετο ὡς ἐλῶν ἐς Ἄβυδον. "],[71744,"οἳ δὲ ἐν τούτῳ τὸν Ἑλλήσποντον ἐζεύγνυσαν ἐκ τῆς Ἀσίης ἐς τὴν Εὐρώπην. "],[71745,"ἔστι δὲ τῆς Χερσονήσου τῆς ἐν Ἑλλησπόντῳ, Σηστοῦ τε πόλιος μεταξὺ καὶ Μαδύτου, ἀκτὴ παχέα ἐς θάλασσαν κατήκουσα Ἀβύδῳ καταντίον: "],[71746,"ἔνθα μετὰ ταῦτα, χρόνῳ ὕστερον οὐ πολλῷ, ἐπὶ Ξανθίππου τοῦ Ἀρίφρονος στρατηγοῦ Ἀθηναῖοι Ἀρταΰκτην ἄνδρα Πέρσην λαβόντες Σηστοῦ ὕπαρχον ζῶντα πρὸς σανίδα διεπασσάλευσαν, ὃς καὶ ἐς τοῦ Πρωτεσίλεω τὸ ἱρὸν ἐς Ἐλαιοῦντα ἀγινεόμενος γυναῖκας ἀθέμιστα ἔρδεσκε. "],[71747,"\u003cspan class=\"citation\"\u003eHdt. 7.34.1\u003c/span\u003e ἐς ταύτην ὦν τὴν ἀκτὴν ἐξ Ἀβύδου ὁρμώμενοι ἐγεφύρουν τοῖσι προσέκειτο, τὴν μὲν λευκολίνου Φοίνικες, τὴν δ’ ἑτέρην τὴν βυβλίνην Αἰγύπτιοι. "],[71748,"ἔστι δὲ ἑπτὰ στάδιοι ἐξ Ἀβύδου ἐς τὴν ἀπαντίον. "],[71749,"καὶ δὴ ἐζευγμένου τοῦ πόρου ἐπιγενόμενος χειμὼν μέγας συνέκοψέ τε ἐκεῖνα πάντα καὶ διέλυσε. "],[71750,"\u003cspan class=\"citation\"\u003eHdt. 7.35.1\u003c/span\u003e ὡς δ’ ἐπύθετο Ξέρξης, δεινὰ ποιεύμενος τὸν Ἑλλήσποντον ἐκέλευσε τριηκοσίας ἐπικέσθαι μάστιγι πληγὰς καὶ κατεῖναι ἐς τὸ πέλαγος πεδέων ζεῦγος. "],[71751,"ἤδη δὲ ἤκουσα ὡς καὶ στιγέας ἅμα τούτοισι ἀπέπεμψε στίξοντας τὸν Ἑλλήσποντον. "],[71752,"\u003cspan class=\"citation\"\u003eHdt. 7.35.2\u003c/span\u003e ἐνετέλλετο δὲ ὦν ῥαπίζοντας λέγειν βάρβαρά τε καὶ ἀτάσθαλα: "],[71753,"“ὦ πικρὸν ὕδωρ, δεσπότης τοι δίκην ἐπιτιθεῖ τήνδε, ὅτι μιν ἠδίκησας οὐδὲν πρὸς ἐκείνου ἄδικον παθόν. "],[71754,"καὶ βασιλεὺς μὲν Ξέρξης διαβήσεταί σε, ἤν τε σύ γε βούλῃ ἤν τε μή: "],[71755,"σοὶ δὲ κατὰ δίκην ἄρα οὐδεὶς ἀνθρώπων θύει ὡς ἐόντι καὶ θολερῷ καὶ ἁλμυρῷ ποταμῷ. ” "],[71756,"\u003cspan class=\"citation\"\u003eHdt. 7.35.3\u003c/span\u003e τήν τε δὴ θάλασσαν ἐνετέλλετο τούτοισι ζημιοῦν καὶ τῶν ἐπεστεώτων τῇ ζεύξι τοῦ Ἑλλησπόντου ἀποταμεῖν τὰς κεφαλάς. "],[71757,"\u003cspan class=\"citation\"\u003eHdt. 7.36.1\u003c/span\u003e καὶ οἳ μὲν ταῦτα ἐποίεον, τοῖσι προσέκειτο αὕτη ἡ ἄχαρις τιμή, "],[140834,"τὰς δὲ ἄλλοι ἀρχιτέκτονες ἐζεύγνυσαν. "],[71758,"ἐζεύγνυσαν δὲ ὧδε, πεντηκοντέρους καὶ τριήρεας συνθέντες, ὑπὸ μὲν τὴν πρὸς τοῦ Εὐξείνου πόντου ἑξήκοντά τε καὶ τριηκοσίας, ὑπὸ δὲ τὴν ἑτέρην τεσσερεσκαίδεκα καὶ τριηκοσίας, τοῦ μὲν Πόντου ἐπικαρσίας τοῦ δὲ Ἑλλησπόντου κατὰ ῥόον, ἵνα ἀνακωχεύῃ τὸν τόνον τῶν ὅπλων: "],[71759,"\u003cspan class=\"citation\"\u003eHdt. 7.36.2\u003c/span\u003e συνθέντες δὲ ἀγκύρας κατῆκαν περιμήκεας, τὰς μὲν πρὸς τοῦ Πόντου τῆς ἑτέρης τῶν ἀνέμων εἵνεκεν τῶν ἔσωθεν ἐκπνεόντων, τῆς δὲ ἑτέρης πρὸς ἑσπέρης τε καὶ τοῦ Αἰγαίου ζεφύρου τε καὶ νότου εἵνεκα. "],[71760,"διέκπλοον δὲ ὑπόφαυσιν κατέλιπον τῶν πεντηκοντέρων καὶ τριηρέων, ἵνα καὶ ἐς τὸν Πόντον ἔχῃ ὁ βουλόμενος πλέειν πλοίοισι λεπτοῖσι καὶ ἐκ τοῦ Πόντου ἔξω. "],[71761,"\u003cspan class=\"citation\"\u003eHdt. 7.36.3\u003c/span\u003e ταῦτα δὲ ποιήσαντες κατέτεινον ἐκ γῆς στρεβλοῦντες ὄνοισι ξυλίνοισι τὰ ὅπλα, οὐκέτι χωρὶς ἑκάτερα τάξαντες, ἀλλὰ δύο μὲν λευκολίνου δασάμενοι ἐς ἑκατέρην, τέσσερα δὲ τῶν βυβλίνων. "],[71762,"παχύτης μὲν ἦν ἡ αὐτὴ καὶ καλλονή, κατὰ λόγον δὲ ἐμβριθέστερα ἦν τὰ λίνεα, τοῦ τάλαντον ὁ πῆχυς εἷλκε. "],[71763,"\u003cspan class=\"citation\"\u003eHdt. 7.36.4\u003c/span\u003e ἐπειδὴ δὲ ἐγεφυρώθη ὁ πόρος, κορμοὺς ξύλων καταπρίσαντες καὶ ποιήσαντες ἴσους τῆς σχεδίης τῷ εὔρεϊ κόσμῳ ἐτίθεσαν κατύπερθε τῶν ὅπλων τοῦ τόνου, "],[140845,"θέντες δὲ ἐπεξῆς ἐνθαῦτα αὖτις ἐπεζεύγνυον: "],[71764,"\u003cspan class=\"citation\"\u003eHdt. 7.36.5\u003c/span\u003e ποιήσαντες δὲ ταῦτα ὕλην ἐπεφόρησαν, κόσμῳ δὲ θέντες καὶ τὴν ὕλην γῆν ἐπεφόρησαν, κατανάξαντες δὲ καὶ τὴν γῆν φραγμὸν παρείρυσαν ἔνθεν καὶ ἔνθεν, ἵνα μὴ φοβέηται τὰ ὑποζύγια τὴν θάλασσαν ὑπερορῶντα καὶ οἱ ἵπποι. "],[71766,"\u003cspan class=\"citation\"\u003eHdt. 7.37.2\u003c/span\u003e ὁρμημένῳ δέ οἱ ὁ ἥλιος ἐκλιπὼν τὴν ἐκ τοῦ οὐρανοῦ ἕδρην ἀφανὴς ἦν οὔτ’ ἐπινεφέλων ἐόντων αἰθρίης τε τὰ μάλιστα, ἀντὶ ἡμέρης τε νὺξ ἐγένετο. "],[71767,"ἰδόντι δὲ καὶ μαθόντι τοῦτο τῷ Ξέρξῃ ἐπιμελὲς ἐγένετο, καὶ εἴρετο τοὺς Μάγους τὸ θέλει προφαίνειν τὸ φάσμα. "],[71768,"\u003cspan class=\"citation\"\u003eHdt. 7.37.3\u003c/span\u003e οἱ δὲ ἔφραζον ὡς Ἕλλησι προδεικνύει ὁ θεὸς ἔκλειψιν τῶν πολίων, λέγοντες ἥλιον εἶναι Ἑλλήνων προδέκτορα, σελήνην δὲ σφέων. "],[71769,"ταῦτα πυθόμενος ὁ Ξέρξης περιχαρὴς ἐὼν ἐποιέετο τὴν ἔλασιν. "],[71770,"\u003cspan class=\"citation\"\u003eHdt. 7.38.1\u003c/span\u003e ὡς δ’ ἐξήλαυνε τὴν στρατιήν, Πύθιος ὁ Λυδὸς καταρρωδήσας τὸ ἐκ τοῦ οὐρανοῦ φάσμα ἐπαερθείς τε τοῖσι δωρήμασι, ἐλθὼν παρὰ Ξέρξην ἔλεγε τάδε. "],[71771,"“ὦ δέσποτα, χρηίσας ἄν τι σεῦ βουλοίμην τυχεῖν, τὸ σοὶ μὲν ἐλαφρὸν τυγχάνει ἐὸν ὑπουργῆσαι, ἐμοὶ δὲ μέγα γενόμενον. ” "]]