[["proiel:20170214:hdt:71772","\u003cspan class=\"citation\"\u003eHdt. 7.38.2\u003c/span\u003e Ξέρξης δὲ πᾶν μᾶλλον δοκέων μιν χρηίσειν ἢ τὸ ἐδεήθη, ἔφη τε ὑπουργήσειν καὶ δὴ ἀγορεύειν ἐκέλευε ὅτευ δέοιτο. "],["proiel:20170214:hdt:71773","ὁ δὲ ἐπείτε ταῦτα ἤκουσε, ἔλεγε θαρσήσας τάδε. "],["proiel:20170214:hdt:71774","“ὦ δέσποτα, τυγχάνουσί μοι παῖδες ἐόντες πέντε, καί σφεας καταλαμβάνει πάντας ἅμα σοὶ στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα. "],["proiel:20170214:hdt:71776","\u003cspan class=\"citation\"\u003eHdt. 7.38.3\u003c/span\u003e τοὺς δὲ τέσσερας ἄγευ ἅμα σεωυτῷ, καὶ πρήξας τὰ νοέεις νοστήσειας ὀπίσω. ” "],["proiel:20170214:hdt:71777","\u003cspan class=\"citation\"\u003eHdt. 7.39.1\u003c/span\u003e κάρτα τε ἐθυμώθη ὁ Ξέρξης καὶ ἀμείβετο τοῖσιδε. "],["proiel:20170214:hdt:71778","“ὦ κακὲ ἄνθρωπε, σὺ ἐτόλμησας, ἐμεῦ στρατευομένου αὐτοῦ ἐπὶ τὴν Ἑλλάδα καὶ ἄγοντος παῖδας ἐμοὺς καὶ ἀδελφεοὺς καὶ οἰκηίους καὶ φίλους, μνήσασθαι περὶ σέο παιδός, ἐὼν ἐμὸς δοῦλος, τὸν χρῆν πανοικίῃ αὐτῇ τῇ γυναικὶ συνέπεσθαι; "],["proiel:20170214:hdt:71779","εὖ νυν τόδ’ ἐξεπίστασο, ὡς ἐν τοῖσι ὠσὶ τῶν ἀνθρώπων οἰκέει ὁ θυμός, ὃς χρηστὰ μὲν ἀκούσας τέρψιος ἐμπιπλεῖ τὸ σῶμα, ὑπεναντία δὲ τούτοισι ἀκούσας ἀνοιδέει. "],["proiel:20170214:hdt:71780","\u003cspan class=\"citation\"\u003eHdt. 7.39.2\u003c/span\u003e ὅτε μέν νυν χρηστὰ ποιήσας ἕτερα τοιαῦτα ἐπηγγέλλεο, εὐεργεσίῃσι βασιλέα οὐ καυχήσεαι ὑπερβαλέσθαι: "],["proiel:20170214:hdt:71781","ἐπείτε δὲ ἐς τὸ ἀναιδέστερον ἐτράπευ, τὴν μὲν ἀξίην οὐ λάμψεαι, ἐλάσσω δὲ τῆς ἀξίης. "],["proiel:20170214:hdt:71782","σὲ μὲν γὰρ καὶ τοὺς τέσσερας τῶν παίδων ῥύεται τὰ ξείνια: "],["proiel:20170214:hdt:71783","τοῦ δὲ ἑνός, τοῦ περιέχεαι μάλιστα, τῇ ψυχῇ ζημιώσεαι. ” "],["proiel:20170214:hdt:71784","\u003cspan class=\"citation\"\u003eHdt. 7.39.3\u003c/span\u003e ὡς δὲ ταῦτα ὑπεκρίνατο, αὐτίκα ἐκέλευε τοῖσι προσετέτακτο ταῦτα πρήσσειν, τῶν Πυθίου παίδων ἐξευρόντας τὸν πρεσβύτατον μέσον διαταμεῖν, διαταμόντας δὲ τὰ ἡμίτομα διαθεῖναι τὸ μὲν ἐπὶ δεξιὰ τῆς ὁδοῦ τὸ δ’ ἐπ’ ἀριστερά, καὶ ταύτῃ διεξιέναι τὸν στρατόν. "],["proiel:20170214:hdt:71785","\u003cspan class=\"citation\"\u003eHdt. 7.40.1\u003c/span\u003e ποιησάντων δὲ τούτων τοῦτο, μετὰ ταῦτα διεξήιε ὁ στρατός. "],["proiel:20170214:hdt:71786","ἡγέοντο δὲ πρῶτοι μὲν οἱ σκευοφόροι τε καὶ τὰ ὑποζύγια, μετὰ δὲ τούτους σύμμικτος στρατὸς παντοίων ἐθνέων ἀναμίξ, οὐ διακεκριμένοι: "],["proiel:20170214:hdt:71788","\u003cspan class=\"citation\"\u003eHdt. 7.40.2\u003c/span\u003e προηγεῦντο μὲν δὴ ἱππόται χίλιοι, ἐκ Περσέων πάντων ἀπολελεγμένοι: μετὰ δὲ αἰχμοφόροι χίλιοι καὶ οὗτοι ἐκ πάντων ἀπολελεγμένοι, τὰς λόγχας κάτω ἐς τὴν γῆν τρέψαντες: μετὰ δὲ ἱροὶ Νησαῖοι καλεόμενοι ἵπποι δέκα κεκοσμημένοι ὡς κάλλιστα. "],["proiel:20170214:hdt:71791","\u003cspan class=\"citation\"\u003eHdt. 7.40.3\u003c/span\u003e Νησαῖοι δὲ καλέονται ἵπποι ἐπὶ τοῦδε: "],["proiel:20170214:hdt:71792","ἔστι πεδίον μέγα τῆς Μηδικῆς τῷ οὔνομα ἐστὶ Νήσαιον: "],["proiel:20170214:hdt:71793","τοὺς ὦν δὴ ἵππους τοὺς μεγάλους φέρει τὸ πεδίον τοῦτο. "],["proiel:20170214:hdt:71794","\u003cspan class=\"citation\"\u003eHdt. 7.40.4\u003c/span\u003e ὄπισθε δὲ τούτων τῶν δέκα ἵππων ἅρμα Διὸς ἱρὸν ἐπετέτακτο, τὸ ἵπποι μὲν εἷλκον λευκοὶ ὀκτώ, "],["proiel:20170214:hdt:141066","ὄπισθε δὲ αὖ τῶν ἵππων εἵπετο πεζῇ ἡνίοχος ἐχόμενος τῶν χαλινῶν: "],["proiel:20170214:hdt:71795","οὐδεὶς γὰρ δὴ ἐπὶ τοῦτον τὸν θρόνον ἀνθρώπων ἐπιβαίνει. "],["proiel:20170214:hdt:71796","τούτου δὲ ὄπισθε αὐτὸς Ξέρξης ἐπ’ ἅρματος ἵππων Νησαίων: "],["proiel:20170214:hdt:71797","παραβεβήκεε δέ οἱ ἡνίοχος τῷ οὔνομα ἦν Πατιράμφης, Ὀτάνεω ἀνδρὸς Πέρσεω παῖς. "],["proiel:20170214:hdt:71798","\u003cspan class=\"citation\"\u003eHdt. 7.41.1\u003c/span\u003e ἐξήλασε μὲν οὕτω ἐκ Σαρδίων Ξέρξης, "],["proiel:20170214:hdt:141069","μετεκβαίνεσκε δέ, ὅκως μιν λόγος αἱρέοι, ἐκ τοῦ ἅρματος ἐς ἁρμάμαξαν. "],["proiel:20170214:hdt:71799","αὐτοῦ δὲ ὄπισθε αἰχμοφόροι Περσέων οἱ ἄριστοί τε καὶ γενναιότατοι χίλιοι, κατὰ νόμον τὰς λόγχας ἔχοντες, "],["proiel:20170214:hdt:141070","μετὰ δὲ ἵππος ἄλλη χιλίη ἐκ Περσέων ἀπολελεγμένη, "],["proiel:20170214:hdt:141071","μετὰ δὲ τὴν ἵππον ἐκ τῶν λοιπῶν Περσέων ἀπολελεγμένοι μύριοι. "],["proiel:20170214:hdt:71800","οὗτος πεζὸς ἦν: "],["proiel:20170214:hdt:71801","\u003cspan class=\"citation\"\u003eHdt. 7.41.2\u003c/span\u003e καὶ τούτων χίλιοι μὲν ἐπὶ τοῖσι δόρασι ἀντὶ τῶν σαυρωτήρων ῥοιὰς εἶχον χρυσέας καὶ πέριξ συνεκλήιον τοὺς ἄλλους, "],["proiel:20170214:hdt:141114","οἱ δὲ εἰνακισχίλιοι ἐντὸς τούτων ἐόντες ἀργυρέας ῥοιὰς εἶχον: "],["proiel:20170214:hdt:71802","εἶχον δὲ χρυσέας ῥοιὰς καὶ οἱ ἐς τὴν γῆν τρέποντες τὰς λόγχας, καὶ μῆλα οἱ ἄγχιστα ἑπόμενοι Ξέρξῃ. "],["proiel:20170214:hdt:71803","τοῖσι δὲ μυρίοισι ἐπετέτακτο ἵππος Περσέων μυρίη. "],["proiel:20170214:hdt:71804","μετὰ δὲ τὴν ἵππον διέλειπε καὶ δύο σταδίους, καὶ ἔπειτα ὁ λοιπὸς ὅμιλος ἤιε ἀναμίξ. "],["proiel:20170214:hdt:71805","\u003cspan class=\"citation\"\u003eHdt. 7.42.1\u003c/span\u003e ἐποιέετο δὲ τὴν ὁδὸν ἐκ τῆς Λυδίης ὁ στρατὸς ἐπί τε ποταμὸν Κάικον καὶ γῆν τὴν Μυσίην, ἀπὸ δὲ Καΐκου ὁρμώμενος, Κάνης ὄρος ἔχων ἐν ἀριστερῇ, διὰ τοῦ Ἀταρνέος ἐς Καρήνην πόλιν: "],["proiel:20170214:hdt:71806","ἀπὸ δὲ ταύτης διὰ Θήβης πεδίου ἐπορεύετο, Ἀδραμύττειόν τε πόλιν καὶ Ἄντανδρον τὴν Πελασγίδα παραμειβόμενος. "],["proiel:20170214:hdt:71807","\u003cspan class=\"citation\"\u003eHdt. 7.42.2\u003c/span\u003e τὴν Ἴδην δὲ λαβὼν ἐς ἀριστερὴν χεῖρα ἤιε ἐς τὴν Ἰλιάδα γῆν. "],["proiel:20170214:hdt:71808","καὶ πρῶτα μέν οἱ ὑπὸ τῇ Ἴδῃ νύκτα ἀναμείναντι βρονταί τε καὶ πρηστῆρες ἐπεσπίπτουσι καί τινα αὐτοῦ ταύτῃ συχνὸν ὅμιλον διέφθειραν. "],["proiel:20170214:hdt:71811","\u003cspan class=\"citation\"\u003eHdt. 7.43.2\u003c/span\u003e θεησάμενος δὲ καὶ πυθόμενος ἐκείνων ἕκαστα τῇ Ἀθηναίῃ τῇ Ἰλιάδι ἔθυσε βοῦς χιλίας, "],["proiel:20170214:hdt:141098","χοὰς δὲ οἱ Μάγοι τοῖσι ἥρωσι ἐχέαντο. "],["proiel:20170214:hdt:71812","ταῦτα δὲ ποιησαμένοισι νυκτὸς φόβος ἐς τὸ στρατόπεδον ἐνέπεσε. "],["proiel:20170214:hdt:71813","ἅμα ἡμέρῃ δὲ ἐπορεύετο ἐνθεῦτεν, ἐν ἀριστερῇ μὲν ἀπέργων Ῥοίτιον πόλιν καὶ Ὀφρύνειον καὶ Δάρδανον, ἥ περ δὴ Ἀβύδῳ ὅμουρος ἐστί, ἐν δεξιῇ δὲ Γέργιθας Τευκρούς. "],["proiel:20170214:hdt:71814","\u003cspan class=\"citation\"\u003eHdt. 7.44.1\u003c/span\u003e ἐπεὶ δ’ ἐγένετο ἐν Ἀβύδῳ μέσῃ, ἠθέλησε Ξέρξης ἰδέσθαι πάντα τὸν στρατόν: "],["proiel:20170214:hdt:71815","καὶ προεπεποίητο γὰρ ἐπὶ κολωνοῦ ἐπίτηδες αὐτῷ ταύτῃ προεξέδρη λίθου λευκοῦ, "],["proiel:20170214:hdt:141100","ἐποίησαν δὲ Ἀβυδηνοὶ ἐντειλαμένου πρότερον βασιλέος, "],["proiel:20170214:hdt:141101","ἐνθαῦτα ὡς ἵζετο, κατορῶν ἐπὶ τῆς ἠιόνος ἐθηεῖτο καὶ τὸν πεζὸν καὶ τὰς νέας, "],["proiel:20170214:hdt:141102","θηεύμενος δὲ ἱμέρθη τῶν νεῶν ἅμιλλαν γινομένην ἰδέσθαι. "],["proiel:20170214:hdt:71816","ἐπεὶ δὲ ἐγένετό τε καὶ ἐνίκων Φοίνικες Σιδώνιοι, ἥσθη τε τῇ ἁμίλλῃ καὶ τῇ στρατιῇ. "],["proiel:20170214:hdt:71817","\u003cspan class=\"citation\"\u003eHdt. 7.45.1\u003c/span\u003e ὡς δὲ ὥρα πάντα μὲν τὸν Ἑλλήσποντον ὑπὸ τῶν νεῶν ἀποκεκρυμμένον, πάσας δὲ τὰς ἀκτὰς καὶ τὰ Ἀβυδηνῶν πεδία ἐπίπλεα ἀνθρώπων, ἐνθαῦτα ὁ Ξέρξης ἑωυτὸν ἐμακάρισε, "]]