[[71864,"ἀναγκαίως γὰρ ἔχει περὶ πολλῶν πρηγμάτων πλεῦνα λόγον ἐκτεῖναι. "],[71865,"Κῦρος ὁ Καμβύσεω Ἰωνίην πᾶσαν πλὴν Ἀθηναίων κατεστρέψατο δασμοφόρον εἶναι Πέρσῃσι. "],[71866,"\u003cspan class=\"citation\"\u003eHdt. 7.51.2\u003c/span\u003e τούτους ὦν τοὺς ἄνδρας συμβουλεύω τοι μηδεμιῇ μηχανῇ ἄγειν ἐπὶ τοὺς πατέρας: "],[71867,"καὶ γὰρ ἄνευ τούτων οἷοί τε εἰμὲν τῶν ἐχθρῶν κατυπέρτεροι γίνεσθαι. "],[71868,"ἢ γὰρ σφέας, ἢν ἕπωνται, δεῖ ἀδικωτάτους γίνεσθαι καταδουλουμένους τὴν μητρόπολιν, ἢ δικαιοτάτους συνελευθεροῦντας. "],[71869,"\u003cspan class=\"citation\"\u003eHdt. 7.51.3\u003c/span\u003e ἀδικώτατοι μέν νυν γινόμενοι οὐδὲν κέρδος μέγα ἡμῖν προσβάλλουσι, "],[152346,"δικαιότατοι δὲ γινόμενοι οἷοί τε δηλήσασθαι μεγάλως τὴν σὴν στρατιὴν γίνονται. "],[71870,"ἐς θυμὸν ὦν βάλευ καὶ τὸ παλαιὸν ἔπος ὡς εὖ εἴρηται, τὸ μὴ ἅμα ἀρχῇ πᾶν τέλος καταφαίνεσθαι. ” "],[71871,"\u003cspan class=\"citation\"\u003eHdt. 7.52.1\u003c/span\u003e ἀμείβεται πρὸς ταῦτα Ξέρξης "],[71872,"\u003cspan class=\"citation\"\u003eHdt. 7.52.2\u003c/span\u003e πάρεξ δὲ τούτου, ἐν τῇ ἡμετέρῃ καταλιπόντας τέκνα καὶ γυναῖκας καὶ χρήματα οὐδ’ ἐπιλέγεσθαι χρὴ νεώτερόν τι ποιήσειν. "],[71873,"οὕτω μηδὲ τοῦτο φοβέο, ἀλλὰ θυμὸν ἔχων ἀγαθὸν σῶζε οἶκόν τε τὸν ἐμὸν καὶ τυραννίδα τὴν ἐμήν: "],[71874,"σοὶ γὰρ ἐγὼ μούνῳ ἐκ πάντων σκῆπτρα τὰ ἐμὰ ἐπιτράπω. ” "],[71875,"\u003cspan class=\"citation\"\u003eHdt. 7.53.1\u003c/span\u003e ταῦτα εἴπας καὶ Ἀρτάβανον ἀποστείλας ἐς Σοῦσα δεύτερα μετεπέμψατο Ξέρξης Περσέων τοὺς δοκιμωτάτους: "],[71876,"ἐπεὶ δέ οἱ παρῆσαν, ἔλεγέ σφι τάδε. "],[71877,"“ὦ Πέρσαι, τῶνδ’ ἐγὼ ὑμέων χρηίζων συνέλεξα, ἄνδρας τε γενέσθαι ἀγαθοὺς καὶ μὴ καταισχύνειν τὰ πρόσθε ἐργασμένα Πέρσῃσι, ἐόντα μεγάλα τε καὶ πολλοῦ ἄξια, ἀλλ’ εἷς τε ἕκαστος καὶ οἱ σύμπαντες προθυμίην ἔχωμεν: "],[71878,"ξυνὸν γὰρ πᾶσι τοῦτο ἀγαθὸν σπεύδεται. "],[71879,"\u003cspan class=\"citation\"\u003eHdt. 7.53.2\u003c/span\u003e τῶνδε δὲ εἵνεκα προαγορεύω ἀντέχεσθαι τοῦ πολέμου ἐντεταμένως: "],[71881,"νῦν δὲ διαβαίνωμεν ἐπευξάμενοι τοῖσι θεοῖσι οἳ Πέρσας λελόγχασι. ” "],[71882,"\u003cspan class=\"citation\"\u003eHdt. 7.54.1\u003c/span\u003e ταύτην μὲν τὴν ἡμέρην παρεσκευάζοντο ἐς τὴν διάβασιν: "],[71883,"τῇ δὲ ὑστεραίῃ ἀνέμενον τὸν ἥλιον ἐθέλοντες ἰδέσθαι ἀνίσχοντα, θυμιήματά τε παντοῖα ἐπὶ τῶν γεφυρέων καταγίζοντες καὶ μυρσίνῃσι στορνύντες τὴν ὁδόν. "],[71884,"\u003cspan class=\"citation\"\u003eHdt. 7.54.2\u003c/span\u003e ὡς δ’ ἐπανέτελλε ὁ ἥλιος, σπένδων ἐκ χρυσέης φιάλης Ξέρξης ἐς τὴν θάλασσαν εὔχετο πρὸς τὸν ἥλιον μηδεμίαν οἱ συντυχίην τοιαύτην γενέσθαι, ἥ μιν παύσει καταστρέψασθαι τὴν Εὐρώπην πρότερον ἢ ἐπὶ τέρμασι τοῖσι ἐκείνης γένηται. "],[71885,"εὐξάμενος δὲ ἐσέβαλε τὴν φιάλην ἐς τὸν Ἑλλήσποντον καὶ χρύσεον κρητῆρα καὶ Περσικὸν ξίφος, τὸν ἀκινάκην καλέουσι. "],[71886,"\u003cspan class=\"citation\"\u003eHdt. 7.54.3\u003c/span\u003e ταῦτα οὐκ ἔχω ἀτρεκέως διακρῖναι οὔτε εἰ τῷ ἡλίῳ ἀνατιθεὶς κατῆκε ἐς τὸ πέλαγος, οὔτε εἰ μετεμέλησέ οἱ τὸν Ἑλλήσποντον μαστιγώσαντι καὶ ἀντὶ τούτων τὴν θάλασσαν ἐδωρέετο. "],[71887,"\u003cspan class=\"citation\"\u003eHdt. 7.55.1\u003c/span\u003e ὡς δὲ ταῦτά οἱ ἐπεποίητο, διέβαινον κατὰ μὲν τὴν ἑτέρην τῶν γεφυρέων τὴν πρὸς τοῦ Πόντου ὁ πεζός τε καὶ ἡ ἵππος ἅπασα, κατὰ δὲ τὴν πρὸς τὸ Αἰγαῖον τὰ ὑποζύγια καὶ ἡ θεραπηίη. "],[71889,"\u003cspan class=\"citation\"\u003eHdt. 7.55.2\u003c/span\u003e ταύτην μὲν τὴν ἡμέρην οὗτοι, "],[152752,"τῇ δὲ ὑστεραίῃ πρῶτοι μὲν οἵ τε ἱππόται καὶ οἱ τὰς λόγχας κάτω τρέποντες: "],[71890,"ἐστεφάνωντο δὲ καὶ οὗτοι. "],[71891,"\u003cspan class=\"citation\"\u003eHdt. 7.55.3\u003c/span\u003e μετὰ δὲ οἵ τε ἵπποι οἱ ἱροὶ καὶ τὸ ἅρμα τὸ ἱρόν, "],[152753,"ἐπὶ δὲ αὐτός τε Ξέρξης καὶ οἱ αἰχμοφόροι καὶ οἱ ἱππόται οἱ χίλιοι, "],[152754,"ἐπὶ δὲ τούτοισι ὁ ἄλλος στρατός. "],[71892,"καὶ αἱ νέες ἅμα ἀνήγοντο ἐς τὴν ἀπεναντίον. "],[71893,"ἤδη δὲ ἤκουσα καὶ ὕστατον διαβῆναι βασιλέα πάντων. "],[71894,"\u003cspan class=\"citation\"\u003eHdt. 7.56.1\u003c/span\u003e Ξέρξης δὲ ἐπεὶ διέβη ἐς τὴν Εὐρώπην, ἐθηεῖτο τὸν στρατὸν ὑπὸ μαστίγων διαβαίνοντα: "],[71895,"διέβη δὲ ὁ στρατὸς αὐτοῦ ἐν ἑπτὰ ἡμέρῃσι καὶ ἐν ἑπτὰ εὐφρόνῃσι, ἐλινύσας οὐδένα χρόνον. "],[71896,"\u003cspan class=\"citation\"\u003eHdt. 7.56.2\u003c/span\u003e ἐνθαῦτα λέγεται, Ξέρξεω ἤδη διαβεβηκότος τὸν Ἑλλήσποντον, ἄνδρα εἰπεῖν Ἑλλησπόντιον "],[152755,"“ὦ Ζεῦ, τί δὴ ἀνδρὶ εἰδόμενος Πέρσῃ καὶ οὔνομα ἀντὶ Διὸς Ξέρξην θέμενος ἀνάστατον τὴν Ἑλλάδα θέλεις ποιῆσαι, ἄγων πάντας ἀνθρώπους; "],[71897,"καὶ γὰρ ἄνευ τούτων ἐξῆν τοι ποιέειν ταῦτα. ” "],[71898,"\u003cspan class=\"citation\"\u003eHdt. 7.57.1\u003c/span\u003e ὡς δὲ διέβησαν πάντες, ἐς ὁδὸν ὁρμημένοισι τέρας σφι ἐφάνη μέγα, τὸ Ξέρξης ἐν οὐδενὶ λόγῳ ἐποιήσατο καίπερ εὐσύμβλητον ἐόν: "],[71899,"ἵππος γὰρ ἔτεκε λαγόν. "],[71900,"εὐσύμβλητον ὦν τῇδε τοῦτο ἐγένετο, ὅτι ἔμελλε μὲν ἐλᾶν στρατιὴν ἐπὶ τὴν Ἑλλάδα Ξέρξης ἀγαυρότατα καὶ μεγαλοπρεπέστατα, ὀπίσω δὲ περὶ ἑωυτοῦ τρέχων ἥξειν ἐς τὸν αὐτὸν χῶρον. "],[71901,"ἐγένετο δὲ καὶ ἕτερον αὐτῷ τέρας ἐόντι ἐν Σάρδισι: "],[71902,"\u003cspan class=\"citation\"\u003eHdt. 7.57.2\u003c/span\u003e ἡμίονος γὰρ ἔτεκε ἡμίονον διξὰ ἔχουσαν αἰδοῖα, τὰ μὲν ἔρσενος τὰ δὲ θηλέης: "],[71903,"κατύπερθε δὲ ἦν τὰ τοῦ ἔρσενος. "],[71904,"τῶν ἀμφοτέρων λόγον οὐδένα ποιησάμενος τὸ πρόσω ἐπορεύετο, σὺν δέ οἱ ὁ πεζὸς στρατός. "],[71905,"\u003cspan class=\"citation\"\u003eHdt. 7.58.1\u003c/span\u003e ὁ δὲ ναυτικὸς ἔξω τὸν Ἑλλήσποντον πλέων παρὰ γῆν ἐκομίζετο, τὰ ἔμπαλιν πρήσσων τοῦ πεζοῦ. "],[71906,"\u003cspan class=\"citation\"\u003eHdt. 7.58.2\u003c/span\u003e ὃ μὲν γὰρ πρὸς ἑσπέρην ἔπλεε, ἐπὶ Σαρπηδονίης ἄκρης ποιεύμενος τὴν ἄπιξιν, ἐς τὴν αὐτῷ προείρητο ἀπικομένῳ περιμένειν: "],[71907,"ὁ δὲ κατ’ ἤπειρον στρατὸς πρὸς ἠῶ τε καὶ ἡλίου ἀνατολὰς ἐποιέετο τὴν ὁδὸν διὰ τῆς Χερσονήσου, ἐν δεξιῇ μὲν ἔχων τὸν Ἕλλης τάφον τῆς Ἀθάμαντος, ἐν ἀριστερῇ δὲ Καρδίην πόλιν, διὰ μέσης δὲ πορευόμενος πόλιος τῇ οὔνομα τυγχάνει ἐὸν Ἀγορή. "],[71908,"\u003cspan class=\"citation\"\u003eHdt. 7.58.3\u003c/span\u003e ἐνθεῦτεν δὲ κάμπτων τὸν κόλπον τὸν Μέλανα καλεόμενον καὶ Μέλανα ποταμόν, οὐκ ἀντισχόντα τότε τῇ στρατιῇ τὸ ῥέεθρον ἀλλ’ ἐπιλιπόντα, τοῦτον τὸν ποταμὸν διαβάς, ἐπ’ οὗ καὶ ὁ κόλπος οὗτος τὴν ἐπωνυμίην ἔχει, ἤιε πρὸς ἑσπέρην, Αἶνόν τε πόλιν Αἰολίδα καὶ Στεντορίδα λίμνην παρεξιών, ἐς ὃ ἀπίκετο ἐς Δορίσκον. "]]