[["proiel:20170214:hdt:71909","\u003cspan class=\"citation\"\u003eHdt. 7.59.1\u003c/span\u003e ὁ δὲ Δορίσκος ἐστὶ τῆς Θρηίκης αἰγιαλός τε καὶ πεδίον μέγα, "],["proiel:20170214:hdt:153320","διὰ δὲ αὐτοῦ ῥέει ποταμὸς μέγας Ἕβρος: "],["proiel:20170214:hdt:71910","ἐν τῷ τεῖχός τε ἐδέδμητο βασιλήιον τοῦτο τὸ δὴ Δορίσκος κέκληται, καὶ Περσέων φρουρὴ ἐν αὐτῷ κατεστήκεε ὑπὸ Δαρείου ἐξ ἐκείνου τοῦ χρόνου ἐπείτε ἐπὶ Σκύθας ἐστρατεύετο. "],["proiel:20170214:hdt:71911","\u003cspan class=\"citation\"\u003eHdt. 7.59.2\u003c/span\u003e ἔδοξε ὦν τῷ Ξέρξῃ ὁ χῶρος εἶναι ἐπιτήδεος ἐνδιατάξαι τε καὶ ἐξαριθμῆσαι τὸν στρατόν, καὶ ἐποίεε ταῦτα. "],["proiel:20170214:hdt:71912","τὰς μὲν δὴ νέας τὰς πάσας ἀπικομένας ἐς Δορίσκον οἱ ναύαρχοι κελεύσαντος Ξέρξεω ἐς τὸν αἰγιαλὸν τὸν προσεχέα Δορίσκῳ ἐκόμισαν, ἐν τῷ Σάλη τε Σαμοθρηικίη πεπόλισται πόλις καὶ Ζώνη, "],["proiel:20170214:hdt:153321","τελευτᾷ δὲ αὐτοῦ Σέρρειον ἄκρη ὀνομαστή. "],["proiel:20170214:hdt:71913","ὁ δὲ χῶρος οὗτος τὸ παλαιὸν ἦν Κικόνων. "],["proiel:20170214:hdt:71914","\u003cspan class=\"citation\"\u003eHdt. 7.59.3\u003c/span\u003e ἐς τοῦτον τὸν αἰγιαλὸν κατασχόντες τὰς νέας ἀνέψυχον ἀνελκύσαντες. "],["proiel:20170214:hdt:71915","ὁ δὲ ἐν τῷ Δορίσκῳ τοῦτον τὸν χρόνον τῆς στρατιῆς ἀριθμὸν ἐποιέετο. "],["proiel:20170214:hdt:71916","\u003cspan class=\"citation\"\u003eHdt. 7.60.1\u003c/span\u003e ὅσον μέν νυν ἕκαστοι παρεῖχον πλῆθος ἐς ἀριθμόν, οὐκ ἔχω εἰπεῖν τὸ ἀτρεκές: "],["proiel:20170214:hdt:71917","οὐ γὰρ λέγεται πρὸς οὐδαμῶν ἀνθρώπων: "],["proiel:20170214:hdt:71918","σύμπαντος δὲ τοῦ στρατοῦ τοῦ πεζοῦ τὸ πλῆθος ἐφάνη ἑβδομήκοντα καὶ ἑκατὸν μυριάδες. "],["proiel:20170214:hdt:71919","\u003cspan class=\"citation\"\u003eHdt. 7.60.2\u003c/span\u003e ἐξηρίθμησαν δὲ τόνδε τὸν τρόπον: "],["proiel:20170214:hdt:71920","συνήγαγόν τε ἐς ἕνα χῶρον μυριάδα ἀνθρώπων, καὶ συννάξαντες ταύτην ὡς μάλιστα εἶχον περιέγραψαν ἔξωθεν κύκλον: "],["proiel:20170214:hdt:71921","περιγράψαντες δὲ καὶ ἀπέντες τοὺς μυρίους αἱμασιὴν περιέβαλον κατὰ τὸν κύκλον, ὕψος ἀνήκουσαν ἀνδρὶ ἐς τὸν ὀμφαλόν: "],["proiel:20170214:hdt:71922","\u003cspan class=\"citation\"\u003eHdt. 7.60.3\u003c/span\u003e ταύτην δὲ ποιήσαντες ἄλλους ἐσεβίβαζον ἐς τὸ περιοικοδομημένον, μέχρι οὗ πάντας τούτῳ τῷ τρόπῳ ἐξηρίθμησαν. "],["proiel:20170214:hdt:71923","ἀριθμήσαντες δὲ κατὰ ἔθνεα διέτασσον. "],["proiel:20170214:hdt:71924","\u003cspan class=\"citation\"\u003eHdt. 7.61.1\u003c/span\u003e οἱ δὲ στρατευόμενοι οἵδε ἦσαν, "],["proiel:20170214:hdt:153330","Πέρσαι μὲν ὧδε ἐσκευασμένοι: "],["proiel:20170214:hdt:71925","περὶ μὲν τῇσι κεφαλῇσι εἶχον τιάρας καλεομένους πίλους ἀπαγέας, περὶ δὲ τὸ σῶμα κιθῶνας χειριδωτοὺς ποικίλους, ...λεπίδος σιδηρέης ὄψιν ἰχθυοειδέος, περὶ δὲ τὰ σκέλεα ἀναξυρίδας, ἀντὶ δὲ ἀσπίδων γέρρα: "],["proiel:20170214:hdt:71926","ὑπὸ δὲ φαρετρεῶνες ἐκρέμαντο: "],["proiel:20170214:hdt:71927","αἰχμὰς δὲ βραχέας εἶχον, τόξα δὲ μεγάλα, ὀιστοὺς δὲ καλαμίνους, πρὸς δὲ ἐγχειρίδια παρὰ τὸν δεξιὸν μηρὸν παραιωρεύμενα ἐκ τῆς ζώνης. "],["proiel:20170214:hdt:71928","\u003cspan class=\"citation\"\u003eHdt. 7.61.2\u003c/span\u003e καὶ ἄρχοντα παρείχοντο Ὀτάνεα τὸν Ἀμήστριος πατέρα τῆς Ξέρξεω γυναικός, "],["proiel:20170214:hdt:153365","ἐκαλέοντο δὲ πάλαι ὑπὸ μὲν Ἑλλήνων Κηφῆνες, ὑπὸ μέντοι σφέων αὐτῶν καὶ τῶν περιοίκων Ἀρταῖοι. "],["proiel:20170214:hdt:71929","\u003cspan class=\"citation\"\u003eHdt. 7.61.3\u003c/span\u003e ἐπεὶ δὲ Περσεὺς ὁ Δανάης τε καὶ Διὸς ἀπίκετο παρὰ Κηφέα τὸν Βήλου καὶ ἔσχε αὐτοῦ τὴν θυγατέρα Ἀνδρομέδην, γίνεται αὐτῷ παῖς τῷ οὔνομα ἔθετο Πέρσην, "],["proiel:20170214:hdt:153367","τοῦτον δὲ αὐτοῦ καταλείπει: "],["proiel:20170214:hdt:71930","ἐτύγχανε γὰρ ἄπαις ἐὼν ὁ Κηφεὺς ἔρσενος γόνου. "],["proiel:20170214:hdt:71931","ἐπὶ τούτου δὴ τὴν ἐπωνυμίην ἔσχον. "],["proiel:20170214:hdt:71932","\u003cspan class=\"citation\"\u003eHdt. 7.62.1\u003c/span\u003e Μῆδοι δὲ τὴν αὐτὴν ταύτην ἐσταλμένοι ἐστρατεύοντο: "],["proiel:20170214:hdt:71933","Μηδικὴ γὰρ αὕτη ἡ σκευή ἐστι καὶ οὐ Περσική. "],["proiel:20170214:hdt:71934","οἱ δὲ Μῆδοι ἄρχοντα μὲν παρείχοντο Τιγράνην ἄνδρα Ἀχαιμενίδην, "],["proiel:20170214:hdt:153370","ἐκαλέοντο δὲ πάλαι πρὸς πάντων Ἄριοι, "],["proiel:20170214:hdt:153371","ἀπικομένης δὲ Μηδείης τῆς Κολχίδος ἐξ Ἀθηνέων ἐς τοὺς Ἀρίους τούτους μετέβαλον καὶ οὗτοι τὸ οὔνομα. "],["proiel:20170214:hdt:71935","αὐτοὶ περὶ σφέων ὧδε λέγουσι Μῆδοι. "],["proiel:20170214:hdt:71937","\u003cspan class=\"citation\"\u003eHdt. 7.62.2\u003c/span\u003e Κισσίων δὲ ἦρχε Ἀνάφης ὁ Ὀτάνεω. "],["proiel:20170214:hdt:71938","Ὑρκάνιοι δὲ κατά περ Πέρσαι ἐσεσάχατο, ἡγεμόνα παρεχόμενοι Μεγάπανον τὸν Βαβυλῶνος ὕστερον τούτων ἐπιτροπεύσαντα. "],["proiel:20170214:hdt:71940","\u003cspan class=\"citation\"\u003eHdt. 7.63.1\u003c/span\u003e οὗτοι δὲ ὑπὸ μὲν Ἑλλήνων καλέονται Σύριοι, ὑπὸ δὲ τῶν βαρβάρων Ἀσσύριοι ἐκλήθησαν. "],["proiel:20170214:hdt:71941","τούτων δὲ μεταξὺ Χαλδαῖοι. "],["proiel:20170214:hdt:71942","Ἦρχε δὲ σφέων Ὀτάσπης ὁ Ἀρταχαίεω. "],["proiel:20170214:hdt:71943","\u003cspan class=\"citation\"\u003eHdt. 7.64.1\u003c/span\u003e Βάκτριοι δὲ περὶ μὲν τῇσι κεφαλῇσι ἀγχότατα τῶν Μηδικῶν ἔχοντες ἐστρατεύοντο, τόξα δὲ καλάμινα ἐπιχώρια καὶ αἰχμὰς βραχέας. "],["proiel:20170214:hdt:71944","\u003cspan class=\"citation\"\u003eHdt. 7.64.2\u003c/span\u003e Σάκαι δὲ οἱ Σκύθαι περὶ μὲν τῇσι κεφαλῇσι κυρβασίας ἐς ὀξὺ ἀπηγμένας ὀρθὰς εἶχον πεπηγυίας, "],["proiel:20170214:hdt:153386","ἀναξυρίδας δὲ ἐνεδεδύκεσαν, "],["proiel:20170214:hdt:153387","τόξα δὲ ἐπιχώρια καὶ ἐγχειρίδια, πρὸς δὲ καὶ ἀξίνας σαγάρις εἶχον. "],["proiel:20170214:hdt:71945","τούτους δὲ ἐόντας Σκύθας Ἀμυργίους Σάκας ἐκάλεον: "],["proiel:20170214:hdt:71946","οἱ γὰρ Πέρσαι πάντας τοὺς Σκύθας καλέουσι Σάκας. "],["proiel:20170214:hdt:71947","Βακτρίων δὲ καὶ Σακέων ἦρχε Ὑστάσπης ὁ Δαρείου τε καὶ Ἀτόσσης τῆς Κύρου. "],["proiel:20170214:hdt:71948","\u003cspan class=\"citation\"\u003eHdt. 7.65.1\u003c/span\u003e Ἰνδοὶ δὲ εἵματα μὲν ἐνδεδυκότες ἀπὸ ξύλων πεποιημένα, τόξα δὲ καλάμινα εἶχον καὶ ὀιστοὺς καλαμίνους: "],["proiel:20170214:hdt:71949","ἐπὶ δὲ σίδηρος ἦν. "],["proiel:20170214:hdt:71950","ἐσταλμένοι μὲν δὴ ἦσαν οὕτω Ἰνδοί, "],["proiel:20170214:hdt:153397","προσετετάχατο δὲ συστρατευόμενοι Φαρναζάθρῃ τῷ Ἀρταβάτεω. "],["proiel:20170214:hdt:71951","\u003cspan class=\"citation\"\u003eHdt. 7.66.1\u003c/span\u003e ἄριοι δὲ τόξοισι μὲν ἐσκευασμένοι ἦσαν Μηδικοῖσι, τὰ δὲ ἄλλα κατά περ Βάκτριοι. "],["proiel:20170214:hdt:71952","Ἀρίων δὲ ἦρχε Σισάμνης ὁ Ὑδάρνεος. "],["proiel:20170214:hdt:71953","Πάρθοι δὲ καὶ Χοράσμιοι καὶ Σόγδοι τε καὶ Γανδάριοι καὶ Δαδίκαι τὴν αὐτὴν σκευὴν ἔχοντες τὴν καὶ Βάκτριοι ἐστρατεύοντο. "],["proiel:20170214:hdt:71954","\u003cspan class=\"citation\"\u003eHdt. 7.66.2\u003c/span\u003e τούτων δὲ ἦρχον οἵδε. "],["proiel:20170214:hdt:71955","Πάρθων μὲν καὶ Χορασμίων Ἀρτάβαζος ὁ Φαρνάκεος, "],["proiel:20170214:hdt:153398","Σόγδων δὲ Ἀζάνης ὁ Ἀρταίου, "],["proiel:20170214:hdt:153399","Γανδαρίων δὲ καὶ Δαδικέων Ἀρτύφιος ὁ Ἀρταβάνου. "],["proiel:20170214:hdt:71956","\u003cspan class=\"citation\"\u003eHdt. 7.67.1\u003c/span\u003e Κάσπιοι δὲ σισύρνας τε ἐνδεδυκότες καὶ τόξα ἐπιχώρια καλάμινα ἔχοντες καὶ ἀκινάκας ἐστρατεύοντο. "],["proiel:20170214:hdt:71957","οὗτοι μὲν οὕτω ἐσκευάδατο, ἡγεμόνα παρεχόμενοι Ἀριόμαρδον τὸν Ἀρτυφίου ἀδελφεόν, "],["proiel:20170214:hdt:153400","Σαράγγαι δὲ εἵματα μὲν βεβαμμένα ἐνέπρεπον ἔχοντες, "],["proiel:20170214:hdt:154786","πέδιλα δὲ ἐς γόνυ ἀνατείνοντα εἶχον, τόξα δὲ καὶ αἰχμὰς Μηδικάς. "],["proiel:20170214:hdt:71958","Σαραγγέων δὲ ἦρχε Φερενδάτης ὁ Μεγαβάζου. "]]