[["proiel:20170214:hdt:71959","\u003cspan class=\"citation\"\u003eHdt. 7.67.2\u003c/span\u003e Πάκτυες δὲ σισυρνοφόροι τε ἦσαν καὶ τόξα ἐπιχώρια εἶχον καὶ ἐγχειρίδια. "],["proiel:20170214:hdt:71960","Πάκτυες δὲ ἄρχοντα παρείχοντο Ἀρταΰντην τὸν Ἰθαμίτρεω. "],["proiel:20170214:hdt:71961","\u003cspan class=\"citation\"\u003eHdt. 7.68.1\u003c/span\u003e Οὔτιοι δὲ καὶ Μύκοι τε καὶ Παρικάνιοι ἐσκευασμένοι ἦσαν κατά περ Πάκτυες. "],["proiel:20170214:hdt:71962","τούτων δὲ ἦρχον οἵδε, "],["proiel:20170214:hdt:153407","Οὐτίων μὲν καὶ Μύκων Ἀρσαμένης ὁ Δαρείου, "],["proiel:20170214:hdt:153408","Παρικανίων δὲ Σιρομίτρης ὁ Οἰοβάζου. "],["proiel:20170214:hdt:71963","\u003cspan class=\"citation\"\u003eHdt. 7.69.1\u003c/span\u003e Ἀράβιοι δὲ ζειρὰς ὑπεζωσμένοι ἦσαν, "],["proiel:20170214:hdt:153409","τόξα δέ παλίντονα εἶχον πρὸς δεξιά, μακρά. "],["proiel:20170214:hdt:71964","Αἰθίοπες δὲ παρδαλέας τε καὶ λεοντέας ἐναμμένοι, τόξα δὲ εἶχον ἐκ φοίνικος σπάθης πεποιημένα, μακρά, τετραπηχέων οὐκ ἐλάσσω, ἐπὶ δὲ καλαμίνους ὀιστοὺς μικρούς: "],["proiel:20170214:hdt:71965","ἀντὶ δὲ σιδήρου ἐπῆν λίθος ὀξὺς πεποιημένος, τῷ καὶ τὰς σφρηγῖδας γλύφουσι: "],["proiel:20170214:hdt:71966","πρὸς δὲ αἰχμὰς εἶχον, "],["proiel:20170214:hdt:154803","ἐπὶ δὲ κέρας δορκάδος ἐπῆν ὀξὺ πεποιημένον τρόπον λόγχης: "],["proiel:20170214:hdt:71967","εἶχον δὲ καὶ ῥόπαλα τυλωτά. "],["proiel:20170214:hdt:71968","τοῦ δὲ σώματος τὸ μὲν ἥμισυ ἐξηλείφοντο γύψῳ ἰόντες ἐς μάχην, τὸ δὲ ἄλλο ἥμισυ μίλτῳ. "],["proiel:20170214:hdt:71969","\u003cspan class=\"citation\"\u003eHdt. 7.69.2\u003c/span\u003e Ἀραβίων δὲ καὶ Αἰθιόπων τῶν ὑπὲρ Αἰγύπτου οἰκημένων ἦρχε Ἀρσάμης ὁ Δαρείου καὶ Ἀρτυστώνης τῆς Κύρου θυγατρός, τὴν μάλιστα στέρξας τῶν γυναικῶν Δαρεῖος εἰκὼ χρυσέην σφυρήλατον ἐποιήσατο. "],["proiel:20170214:hdt:71970","\u003cspan class=\"citation\"\u003eHdt. 7.70.1\u003c/span\u003e τῶν μὲν δὴ ὑπὲρ Αἰγύπτου Αἰθιόπων καὶ Ἀραβίων ἦρχε Ἀρσάμης, "],["proiel:20170214:hdt:155394","οἱ δὲ ἀπὸ ἡλίου ἀνατολέων Αἰθίοπες (διξοὶ γὰρ δὴ ἐστρατεύοντο) προσετετάχατο τοῖσι Ἰνδοῖσι, διαλλάσσοντες εἶδος μὲν οὐδὲν τοῖσι ἑτέροισι, φωνὴν δὲ καὶ τρίχωμα μοῦνον: "],["proiel:20170214:hdt:71971","οἱ μὲν γὰρ ἀπὸ ἡλίου Αἰθίοπες ἰθύτριχες εἰσί, "],["proiel:20170214:hdt:155395","οἱ δ’ ἐκ τῆς Λιβύης οὐλότατον τρίχωμα ἔχουσι πάντων ἀνθρώπων. "],["proiel:20170214:hdt:71972","\u003cspan class=\"citation\"\u003eHdt. 7.70.2\u003c/span\u003e οὗτοι δὲ οἱ ἐκ τῆς Ἀσίης Αἰθίοπες τὰ μὲν πλέω κατά περ Ἰνδοὶ ἐσεσάχατο, "],["proiel:20170214:hdt:155396","προμετωπίδια δὲ ἵππων εἶχον ἐπὶ τῇσι κεφαλῇσι σύν τε τοῖσι ὠσὶ ἐκδεδαρμένα καὶ τῇ λοφιῇ: "],["proiel:20170214:hdt:71973","καὶ ἀντὶ μὲν λόφου ἡ λοφιὴ κατέχρα, "],["proiel:20170214:hdt:155397","τὰ δὲ ὦτα τῶν ἵππων ὀρθὰ πεπηγότα εἶχον: "],["proiel:20170214:hdt:71974","προβλήματα δὲ ἀντ’ ἀσπίδων ἐποιεῦντο γεράνων δοράς. "],["proiel:20170214:hdt:71975","\u003cspan class=\"citation\"\u003eHdt. 7.71.1\u003c/span\u003e Λίβυες δὲ σκευὴν μὲν σκυτίνην ἤισαν ἔχοντες, ἀκοντίοισι δὲ ἐπικαύτοισι χρεώμενοι, "],["proiel:20170214:hdt:155398","ἄρχοντα δὲ παρείχοντο Μασσάγην τὸν Ὀαρίζου. "],["proiel:20170214:hdt:71977","\u003cspan class=\"citation\"\u003eHdt. 7.72.1\u003c/span\u003e Λίγυες δὲ καὶ Ματιηνοὶ καὶ Μαριανδυνοί τε καὶ Σύριοι τὴν αὐτὴν ἔχοντες Παφλαγόσι ἐστρατεύοντο. "],["proiel:20170214:hdt:71978","οἱ δὲ Σύριοι οὗτοι ὑπὸ Περσέων Καππαδόκαι καλέονται. "],["proiel:20170214:hdt:71979","\u003cspan class=\"citation\"\u003eHdt. 7.72.2\u003c/span\u003e Παφλαγόνων μέν νυν καὶ Ματιηνῶν Δῶτος ὁ Μεγασίδρου ἦρχε, Μαριανδυνῶν δὲ καὶ Λιγύων καὶ Συρίων Γοβρύης ὁ Δαρείου τε καὶ Ἀρτυστώνης. "],["proiel:20170214:hdt:71980","\u003cspan class=\"citation\"\u003eHdt. 7.73.1\u003c/span\u003e φρύγες δὲ ἀγχοτάτω τῆς Παφλαγονικῆς σκευὴν εἶχον, ὀλίγον παραλλάσσοντες. "],["proiel:20170214:hdt:71981","οἱ δὲ Φρύγες, ὡς Μακεδόνες λέγουσι, ἐκαλέοντο Βρίγες χρόνον ὅσον Εὐρωπήιοι ἐόντες σύνοικοι ἦσαν Μακεδόσι, "],["proiel:20170214:hdt:155414","μεταβάντες δὲ ἐς τὴν Ἀσίην ἅμα τῇ χώρῃ καὶ τὸ οὔνομα μετέβαλον ἐς Φρύγας. "],["proiel:20170214:hdt:71982","Ἀρμένιοι δὲ κατά περ Φρύγες ἐσεσάχατο, ἐόντες Φρυγῶν ἄποικοι. "],["proiel:20170214:hdt:71983","τούτων συναμφοτέρων ἦρχε Ἀρτόχμης Δαρείου ἔχων θυγατέρα. "],["proiel:20170214:hdt:71984","\u003cspan class=\"citation\"\u003eHdt. 7.74.1\u003c/span\u003e Λυδοὶ δὲ ἀγχοτάτω τῶν Ἑλληνικῶν εἶχον ὅπλα. "],["proiel:20170214:hdt:71985","οἱ δὲ Λυδοὶ Μηίονες ἐκαλεῦντο τὸ πάλαι, "],["proiel:20170214:hdt:155419","ἐπὶ δὲ Λυδοῦ τοῦ Ἄτους ἔσχον τὴν ἐπωνυμίην, μεταβαλόντες τὸ οὔνομα. "],["proiel:20170214:hdt:71986","Μυσοὶ δὲ ἐπὶ μὲν τῇσι κεφαλῇσι εἶχον κράνεα ἐπιχώρια, ἀσπίδας δὲ μικράς, "],["proiel:20170214:hdt:155421","ἀκοντίοισι δὲ ἐχρέωντο ἐπικαύτοισι. "],["proiel:20170214:hdt:71987","\u003cspan class=\"citation\"\u003eHdt. 7.74.2\u003c/span\u003e οὗτοι δὲ εἰσὶ Λυδῶν ἄποικοι, "],["proiel:20170214:hdt:155422","ἀπ’ Ὀλύμπου δὲ ὄρεος καλέονται Ὀλυμπιηνοί. "],["proiel:20170214:hdt:71988","Λυδῶν δὲ καὶ Μυσῶν ἦρχε Ἀρταφρένης ὁ Ἀρταφρένεος ὃς ἐς Μαραθῶνα ἐσέβαλε ἅμα Δάτι. "],["proiel:20170214:hdt:71989","\u003cspan class=\"citation\"\u003eHdt. 7.75.1\u003c/span\u003e Θρήικες δὲ ἐπὶ μὲν τῇσι κεφαλῇσι ἀλωπεκέας ἔχοντες ἐστρατεύοντο, περὶ δὲ τὸ σῶμα κιθῶνας, ἐπὶ δὲ ζειρὰς περιβεβλημένοι ποικίλας, περὶ δὲ τοὺς πόδας τε καὶ τὰς κνήμας πέδιλα νεβρῶν, πρὸς δὲ ἀκόντιά τε καὶ πέλτας καὶ ἐγχειρίδια μικρά. "],["proiel:20170214:hdt:71990","\u003cspan class=\"citation\"\u003eHdt. 7.75.2\u003c/span\u003e οὗτοι δὲ διαβάντες μὲν ἐς τὴν Ἀσίην ἐκλήθησαν Βιθυνοί, τὸ δὲ πρότερον ἐκαλέοντο, ὡς αὐτοὶ λέγουσι, Στρυμόνιοι, οἰκέοντες ἐπὶ Στρυμόνι: "],["proiel:20170214:hdt:71991","ἐξαναστῆναι δὲ φασὶ ἐξ ἠθέων ὑπὸ Τευκρῶν τε καὶ Μυσῶν. "],["proiel:20170214:hdt:71992","Θρηίκων δὲ τῶν ἐν τῇ Ἀσίῃ ἦρχε Βασσάκης ὁ Ἀρταβάνου. "],["proiel:20170214:hdt:71994","\u003cspan class=\"citation\"\u003eHdt. 7.76.1\u003c/span\u003e πρὸς δὲ τοῖσι κράνεσι ὦτά τε καὶ κέρεα προσῆν βοὸς χάλκεα, "],["proiel:20170214:hdt:155433","ἐπῆσαν δὲ καὶ λόφοι: "],["proiel:20170214:hdt:71995","τὰς δὲ κνήμας ῥάκεσι φοινικέοισι κατειλίχατο. "],["proiel:20170214:hdt:71996","ἐν τούτοισι τοῖσι ἀνδράσι Ἄρεος ἐστὶ χρηστήριον. "],["proiel:20170214:hdt:71997","\u003cspan class=\"citation\"\u003eHdt. 7.77.1\u003c/span\u003e Καβηλέες δὲ οἱ Μηίονες, Λασόνιοι δὲ καλεύμενοι, τὴν αὐτὴν Κίλιξι εἶχον σκευήν, τὴν ἐγώ, ἐπεὰν κατὰ τὴν Κιλίκων τάξιν διεξιὼν γένωμαι, τότε σημανέω. "],["proiel:20170214:hdt:71998","Μιλύαι δὲ αἰχμάς τε βραχέας εἶχον καὶ εἵματα ἐνεπεπορπέατο: "],["proiel:20170214:hdt:71999","εἶχον δὲ αὐτῶν τόξα μετεξέτεροι Λύκια, περὶ δὲ τῇσι κεφαλῇσι ἐκ διφθερέων πεποιημένας κυνέας. "],["proiel:20170214:hdt:72000","τούτων πάντων ἦρχε Βάδρης ὁ Ὑστάνεος. "],["proiel:20170214:hdt:72001","\u003cspan class=\"citation\"\u003eHdt. 7.78.1\u003c/span\u003e μόσχοι δὲ περὶ μὲν τῇσι κεφαλῇσι κυνέας ξυλίνας εἶχον, ἀσπίδας δὲ καὶ αἰχμὰς σμικράς: "],["proiel:20170214:hdt:72002","λόγχαι δὲ ἐπῆσαν μεγάλαι. "],["proiel:20170214:hdt:72003","Τιβαρηνοὶ δὲ καὶ Μάκρωνες καὶ Μοσσύνοικοι κατά περ Μόσχοι ἐσκευασμένοι ἐστρατεύοντο. "],["proiel:20170214:hdt:72005","\u003cspan class=\"citation\"\u003eHdt. 7.79.1\u003c/span\u003e Μᾶρες δὲ ἐπὶ μὲν τῇσι κεφαλῇσι κράνεα ἐπιχώρια πλεκτὰ εἶχον, ἀσπίδας δὲ δερματίνας μικρὰς καὶ ἀκόντια. "],["proiel:20170214:hdt:72006","Κόλχοι δὲ περὶ μὲν τῇσι κεφαλῇσι κράνεα ξύλινα, ἀσπίδας δὲ ὠμοβοΐνας μικρὰς αἰχμάς τε βραχέας, πρὸς δὲ μαχαίρας εἶχον. "],["proiel:20170214:hdt:72007","Μαρῶν δὲ καὶ Κόλχων ἦρχε Φαρανδάτης ὁ Τεάσπιος. "]]