[["proiel:20170214:hdt:72093","ἡγεμόνευε δὲ Ἁλικαρνησσέων τε καὶ Κῴων καὶ Νισυρίων τε καὶ Καλυδνίων, πέντε νέας παρεχομένη. "],["proiel:20170214:hdt:72094","\u003cspan class=\"citation\"\u003eHdt. 7.99.3\u003c/span\u003e καὶ συναπάσης τῆς στρατιῆς, μετά γε τὰς Σιδωνίων, νέας εὐδοξοτάτας παρείχετο, πάντων τε τῶν συμμάχων γνώμας ἀρίστας βασιλέι ἀπεδέξατο. "],["proiel:20170214:hdt:72095","τῶν δὲ κατέλεξα πολίων ἡγεμονεύειν αὐτήν, τὸ ἔθνος ἀποφαίνω πᾶν ἐὸν Δωρικόν, Ἁλικαρνησσέας μὲν Τροιζηνίους, τοὺς δὲ ἄλλους Ἐπιδαυρίους. "],["proiel:20170214:hdt:72096","ἐς μὲν τοσόνδε ὁ ναυτικὸς στρατὸς εἴρηται. "],["proiel:20170214:hdt:72097","\u003cspan class=\"citation\"\u003eHdt. 7.100.1\u003c/span\u003e Ξέρξης δέ, ἐπεὶ ἠριθμήθη τε καὶ διετάχθη ὁ στρατός, ἐπεθύμησε αὐτός σφεας διεξελάσας θεήσασθαι: "],["proiel:20170214:hdt:72098","μετὰ δὲ ἐποίεε ταῦτα, καὶ διεξελαύνων ἐπὶ ἅρματος παρὰ ἔθνος ἓν ἕκαστον ἐπυνθάνετο. "],["proiel:20170214:hdt:72099","καὶ ἀπέγραφον οἱ γραμματισταί, ἕως ἐξ ἐσχάτων ἐς ἔσχατα ἀπίκετο καὶ τῆς ἵππου καὶ τοῦ πεζοῦ. "],["proiel:20170214:hdt:72100","\u003cspan class=\"citation\"\u003eHdt. 7.100.2\u003c/span\u003e ὡς δὲ ταῦτά οἱ ἐπεποίητο, τῶν νεῶν κατελκυσθεισέων ἐς θάλασσαν, ἐνθαῦτα ὁ Ξέρξης μετεκβὰς ἐκ τοῦ ἅρματος ἐς νέα Σιδωνίην ἵζετο ὑπὸ σκηνῇ χρυσέῃ καὶ παρέπλεε παρὰ τὰς πρῴρας τῶν νεῶν, ἐπειρωτῶν τε ἑκάστας ὁμοίως καὶ τὸν πεζὸν καὶ ἀπογραφόμενος. "],["proiel:20170214:hdt:72101","\u003cspan class=\"citation\"\u003eHdt. 7.100.3\u003c/span\u003e τὰς δὲ νέας οἱ ναύαρχοι ἀναγαγόντες ὅσον τε τέσσερα πλέθρα ἀπὸ τοῦ αἰγιαλοῦ ἀνεκώχευον, τὰς πρῴρας ἐς γῆν τρέψαντες πάντες μετωπηδόν, καὶ ἐξοπλίσαντες τοὺς ἐπιβάτας ὡς ἐς πόλεμον. "],["proiel:20170214:hdt:72102","ὃ δ’ ἐντὸς τῶν πρωρέων πλέων ἐθηεῖτο καὶ τοῦ αἰγιαλοῦ. "],["proiel:20170214:hdt:72103","\u003cspan class=\"citation\"\u003eHdt. 7.101.1\u003c/span\u003e ὡς δὲ καὶ ταύτας διεξέπλωσε καὶ ἐξέβη ἐκ τῆς νεός, μετεπέμψατο Δημάρητον τὸν Ἀρίστωνος συστρατευόμενον αὐτῷ ἐπὶ τὴν Ἑλλάδα, "],["proiel:20170214:hdt:155519","καλέσας δ’ αὐτὸν εἴρετο τάδε. "],["proiel:20170214:hdt:72104","“Δημάρητε, νῦν μοι σὲ ἡδύ τι ἐστὶ εἰρέσθαι τὰ θέλω. "],["proiel:20170214:hdt:72105","σὺ εἶς Ἕλλην τε, καὶ ὡς ἐγὼ πυνθάνομαι σεῦ τε καὶ τῶν ἄλλων Ἑλλήνων τῶν ἐμοὶ ἐς λόγους ἀπικνεομένων, πόλιος οὔτ’ ἐλαχίστης οὔτ’ ἀσθενεστάτης. "],["proiel:20170214:hdt:72106","\u003cspan class=\"citation\"\u003eHdt. 7.101.2\u003c/span\u003e νῦν ὦν μοι τόδε φράσον, εἰ Ἕλληνες ὑπομενέουσι χεῖρας ἐμοὶ ἀνταειρόμενοι. "],["proiel:20170214:hdt:72107","οὐ γάρ, ὡς ἐγὼ δοκέω, οὐδ’ εἰ πάντες Ἕλληνες καὶ οἱ λοιποὶ οἱ πρὸς ἑσπέρης οἰκέοντες ἄνθρωποι συλλεχθείησαν, οὐκ ἀξιόμαχοι εἰσὶ ἐμὲ ἐπιόντα ὑπομεῖναι, μὴ ἐόντες ἄρθμιοι. "],["proiel:20170214:hdt:72108","\u003cspan class=\"citation\"\u003eHdt. 7.101.3\u003c/span\u003e θέλω μέντοι καὶ τὸ ἀπὸ σεῦ, ὁκοῖόν τι λέγεις περὶ αὐτῶν, πυθέσθαι. ” "],["proiel:20170214:hdt:72109","ὃ μὲν ταῦτα εἰρώτα, "],["proiel:20170214:hdt:155520","ὁ δὲ ὑπολαβὼν ἔφη "],["proiel:20170214:hdt:155522","“βασιλεῦ, κότερα ἀληθείῃ χρήσωμαι πρὸς σὲ ἢ ἡδονῇ; ” "],["proiel:20170214:hdt:72110","ὁ δέ μιν ἀληθείῃ χρήσασθαι ἐκέλευε, φὰς οὐδέν οἱ ἀηδέστερον ἔσεσθαι ἢ πρότερον ἦν. "],["proiel:20170214:hdt:72111","\u003cspan class=\"citation\"\u003eHdt. 7.102.1\u003c/span\u003e ὡς δὲ ταῦτα ἤκουσε Δημάρητος, ἔλεγε τάδε. "],["proiel:20170214:hdt:72112","“βασιλεῦ, ἐπειδὴ ἀληθείῃ διαχρήσασθαι πάντως κελεύεις ταῦτα λέγοντα τὰ μὴ ψευδόμενός τις ὕστερον ὑπὸ σεῦ ἁλώσεται, τῇ Ἑλλάδι πενίη μὲν αἰεί κοτε σύντροφος ἐστί, ἀρετὴ δὲ ἔπακτος ἐστί, ἀπό τε σοφίης κατεργασμένη καὶ νόμου ἰσχυροῦ: "],["proiel:20170214:hdt:72113","τῇ διαχρεωμένη ἡ Ἑλλὰς τήν τε πενίην ἀπαμύνεται καὶ τὴν δεσποσύνην. "],["proiel:20170214:hdt:72114","\u003cspan class=\"citation\"\u003eHdt. 7.102.2\u003c/span\u003e αἰνέω μέν νυν πάντας Ἕλληνας τοὺς περὶ ἐκείνους τοὺς Δωρικοὺς χώρους οἰκημένους, "],["proiel:20170214:hdt:156454","ἔρχομαι δὲ λέξων οὐ περὶ πάντων τούσδε τοὺς λόγους ἀλλὰ περὶ Λακεδαιμονίων μούνων, πρῶτα μὲν ὅτι οὐκ ἔστι ὅκως κοτὲ σοὺς δέξονται λόγους δουλοσύνην φέροντας τῇ Ἑλλάδι, αὖτις δὲ ὡς ἀντιώσονταί τοι ἐς μάχην καὶ ἢν οἱ ἄλλοι Ἕλληνες πάντες τὰ σὰ φρονέωσι. "],["proiel:20170214:hdt:72115","\u003cspan class=\"citation\"\u003eHdt. 7.102.3\u003c/span\u003e ἀριθμοῦ δὲ πέρι, μή πύθῃ ὅσοι τινὲς ἐόντες ταῦτα ποιέειν οἷοί τε εἰσί: "],["proiel:20170214:hdt:72116","ἤν τε γὰρ τύχωσι ἐξεστρατευμένοι χίλιοι, οὗτοι μαχήσονταί τοι, ἤν τε ἐλάσσονες τούτων ἤν τε καὶ πλεῦνες. ” "],["proiel:20170214:hdt:72117","\u003cspan class=\"citation\"\u003eHdt. 7.103.1\u003c/span\u003e ταῦτα ἀκούσας Ξέρξης γελάσας ἔφη "],["proiel:20170214:hdt:155555","“Δημάρητε, οἷον ἐφθέγξαο ἔπος, ἄνδρας χιλίους στρατιῇ τοσῇδε μαχήσεσθαι. "],["proiel:20170214:hdt:72118","ἄγε "],["proiel:20170214:hdt:155556","εἰπέ μοι: "],["proiel:20170214:hdt:72119","σὺ φῂς τούτων τῶν ἀνδρῶν βασιλεὺς αὐτὸς γενέσθαι: "],["proiel:20170214:hdt:72120","σὺ ὦν ἐθελήσεις αὐτίκα μάλα πρὸς ἄνδρας δέκα μάχεσθαι; "],["proiel:20170214:hdt:72121","καίτοι εἰ τὸ πολιτικὸν ὑμῖν πᾶν ἐστι τοιοῦτον οἷον σὺ διαιρέεις, σέ γε τὸν κείνων βασιλέα πρέπει πρὸς τὸ διπλήσιον ἀντιτάσσεσθαι κατὰ νόμους τοὺς ὑμετέρους. "],["proiel:20170214:hdt:72122","\u003cspan class=\"citation\"\u003eHdt. 7.103.2\u003c/span\u003e εἰ γὰρ κείνων ἕκαστος δέκα ἀνδρῶν τῆς στρατιῆς τῆς ἐμῆς ἀντάξιος ἐστί, σὲ δέ γε δίζημαι εἴκοσι εἶναι ἀντάξιον, καὶ οὕτω μὲν ὀρθοῖτ’ ἂν ὁ λόγος ὁ παρὰ σέο λεγόμενος: "],["proiel:20170214:hdt:72123","εἰ δὲ τοιοῦτοί τε ἐόντες καὶ μεγάθεα τοσοῦτοι, ὅσοι σύ τε καὶ οἳ παρ’ ἐμὲ φοιτῶσι Ἑλλήνων ἐς λόγους αὐχέετε τοσοῦτον, ὅρα μὴ μάτην κόμπος ὁ λόγος οὗτος εἰρημένος ᾖ. "],["proiel:20170214:hdt:72124","\u003cspan class=\"citation\"\u003eHdt. 7.103.3\u003c/span\u003e ἐπεὶ φέρε "],["proiel:20170214:hdt:155559","ἴδω παντὶ τῷ οἰκότι: "],["proiel:20170214:hdt:72125","κῶς ἂν δυναίατο χίλιοι ἢ καὶ μύριοι ἢ καὶ πεντακισμύριοι, ἐόντες γε ἐλεύθεροι πάντες ὁμοίως καὶ μὴ ὑπ’ ἑνὸς ἀρχόμενοι, στρατῷ τοσῷδε ἀντιστῆναι; "],["proiel:20170214:hdt:72126","ἐπεί τοι πλεῦνες περὶ ἕνα ἕκαστον γινόμεθα ἢ χίλιοι, ἐόντων ἐκείνων πέντε χιλιάδων. "],["proiel:20170214:hdt:72127","\u003cspan class=\"citation\"\u003eHdt. 7.103.4\u003c/span\u003e ὑπὸ μὲν γὰρ ἑνὸς ἀρχόμενοι κατὰ τρόπον τὸν ἡμέτερον γενοίατ’ ἄν, δειμαίνοντες τοῦτον, καὶ παρὰ τὴν ἑωυτῶν φύσιν ἀμείνονες, καὶ ἴοιεν ἀναγκαζόμενοι μάστιγι ἐς πλεῦνας ἐλάσσονες ἐόντες: "],["proiel:20170214:hdt:72128","ἀνειμένοι δὲ ἐς τὸ ἐλεύθερον οὐκ ἂν ποιέοιεν τούτων οὐδέτερα. "],["proiel:20170214:hdt:72129","δοκέω δὲ ἔγωγε καὶ ἀνισωθέντας πλήθεϊ χαλεπῶς ἂν Ἕλληνας Πέρσῃσι μούνοισι μάχεσθαι. "],["proiel:20170214:hdt:72130","\u003cspan class=\"citation\"\u003eHdt. 7.103.5\u003c/span\u003e ἀλλὰ παρ’ ἡμῖν μὲν μούνοισι τοῦτο ἐστὶ τὸ σὺ λέγεις, ἔστι γε μὲν οὐ πολλὸν ἀλλὰ σπάνιον: "],["proiel:20170214:hdt:72131","εἰσὶ γὰρ Περσέων τῶν ἐμῶν αἰχμοφόρων οἳ ἐθελήσουσι Ἑλλήνων ἀνδράσι τρισὶ ὁμοῦ μάχεσθαι: "],["proiel:20170214:hdt:72132","τῶν σὺ ἐὼν ἄπειρος πολλὰ φλυηρέεις. ” "]]