[["proiel:20170214:hdt:72207","\u003cspan class=\"citation\"\u003eHdt. 7.120.2\u003c/span\u003e παρέχειν γὰρ ἂν Ἀβδηρίτῃσι, εἰ καὶ ἄριστον προείρητο ὅμοια τῷ δείπνῳ παρασκευάζειν, ἢ μὴ ὑπομένειν Ξέρξην ἐπιόντα ἢ καταμείναντας κάκιστα πάντων ἀνθρώπων διατριβῆναι. "],["proiel:20170214:hdt:72208","\u003cspan class=\"citation\"\u003eHdt. 7.121.1\u003c/span\u003e οἳ μὲν δὴ πιεζόμενοι ὅμως τὸ ἐπιτασσόμενον ἐπετέλεον. "],["proiel:20170214:hdt:72209","Ξέρξης δὲ ἐκ τῆς Ἀκάνθου, ἐντειλάμενος τοῖσι στρατηγοῖσι τοῦ ναυτικοῦ στρατοῦ ὑπομένειν ἐν Θέρμῃ, ἀπῆκε ἀπ’ ἑωυτοῦ πορεύεσθαι τὰς νέας, Θέρμῃ δὲ τῇ ἐν τῷ Θερμαίῳ κόλπῳ οἰκημένῃ, ἀπ’ ἧς καὶ ὁ κόλπος οὗτος τὴν ἐπωνυμίην ἔχει: "],["proiel:20170214:hdt:72210","ταύτῃ γὰρ ἐπυνθάνετο συντομώτατον εἶναι. "],["proiel:20170214:hdt:72211","\u003cspan class=\"citation\"\u003eHdt. 7.121.2\u003c/span\u003e μέχρι μὲν γὰρ Ἀκάνθου ὧδε τεταγμένος ὁ στρατὸς ἐκ Δορίσκου τὴν ὁδὸν ἐποιέετο: "],["proiel:20170214:hdt:72212","τρεῖς μοίρας ὁ Ξέρξης δασάμενος πάντα τὸν πεζὸν στρατόν, μίαν αὐτέων ἔταξε παρὰ θάλασσαν ἰέναι ὁμοῦ τῷ ναυτικῷ: "],["proiel:20170214:hdt:72213","\u003cspan class=\"citation\"\u003eHdt. 7.121.3\u003c/span\u003e ταύτης μὲν δὴ ἐστρατήγεον Μαρδόνιός τε καὶ Μασίστης, "],["proiel:20170214:hdt:159068","ἑτέρη δὲ τεταγμένη ἤιε τοῦ στρατοῦ τριτημορὶς τὴν μεσόγαιαν, τῆς ἐστρατήγεον Τριτανταίχμης τε καὶ Γέργις: "],["proiel:20170214:hdt:72214","ἡ δὲ τρίτη τῶν μοιρέων, μετ’ ἧς ἐπορεύετο αὐτὸς Ξέρξης, ἤιε μὲν τὸ μέσον αὐτῶν, "],["proiel:20170214:hdt:159081","στρατηγοὺς δὲ παρείχετο Σμερδομένεά τε καὶ Μεγάβυζον. "],["proiel:20170214:hdt:72215","\u003cspan class=\"citation\"\u003eHdt. 7.122.1\u003c/span\u003e ὁ μέν νυν ναυτικὸς στρατὸς ὡς ἀπείθη ὑπὸ Ξέρξεω καὶ διεξέπλωσε τὴν διώρυχα τὴν ἐν τῷ Ἄθῳ γενομένην, διέχουσαν δὲ ἐς κόλπον ἐν τῷ Ἄσσα τε πόλις καὶ Πίλωρος καὶ Σίγγος καὶ Σάρτη οἴκηνται, ἐνθεῦτεν, ὡς καὶ ἐκ τουτέων τῶν πολίων στρατιὴν παρέλαβε, ἔπλεε ἀπιέμενος ἐς τὸν Θερμαῖον κόλπον, "],["proiel:20170214:hdt:159673","κάμπτων δὲ Ἄμπελον τὴν Τορωναίην ἄκρην παραμείβετο Ἑλληνίδας γε τάσδε πόλις, ἐκ τῶν νέας τε καὶ στρατιὴν παρελάμβανε, Τορώνην Γαληψὸν Σερμύλην Μηκύβερναν Ὄλυνθον. "],["proiel:20170214:hdt:72216","\u003cspan class=\"citation\"\u003eHdt. 7.123.1\u003c/span\u003e ἡ μέν νυν χώρη αὕτη Σιθωνίη καλέεται, "],["proiel:20170214:hdt:159082","ὁ δὲ ναυτικὸς στρατὸς ὁ Ξέρξεω συντάμνων ἀπ’ Ἀμπέλου ἄκρης ἐπὶ Καναστραίην ἄκρην, τὸ δὴ πάσης τῆς Παλλήνης ἀνέχει μάλιστα, ἐνθεῦτεν νέας τε καὶ στρατιὴν παρελάμβανε ἐκ Ποτιδαίης καὶ Ἀφύτιος καὶ Νέης πόλιος καὶ Αἰγῆς καὶ Θεράμβω καὶ Σκιώνης καὶ Μένδης καὶ Σάνης: "],["proiel:20170214:hdt:72217","αὗται γὰρ εἰσὶ αἱ τὴν νῦν Παλλήνην πρότερον δὲ Φλέγρην καλεομένην νεμόμεναι. "],["proiel:20170214:hdt:72218","\u003cspan class=\"citation\"\u003eHdt. 7.123.2\u003c/span\u003e παραπλέων δὲ καὶ ταύτην τὴν χώρην ἔπλεε ἐς τὸ προειρημένον, παραλαμβάνων στρατιὴν καὶ ἐκ τῶν προσεχέων πολίων τῇ Παλλήνῃ, ὁμουρεουσέων δὲ τῷ Θερμαίῳ κόλπῳ, τῇσι οὐνόματα ἐστὶ τάδε, Λίπαξος Κώμβρεια Αἷσα Γίγωνος Κάμψα Σμίλα Αἴνεια: "],["proiel:20170214:hdt:72219","ἡ δὲ τουτέων χώρη Κροσσαίη ἔτι καὶ ἐς τόδε καλέεται. "],["proiel:20170214:hdt:72220","\u003cspan class=\"citation\"\u003eHdt. 7.123.3\u003c/span\u003e ἀπὸ δὲ Αἰνείης, ἐς τὴν ἐτελεύτων καταλέγων τὰς πόλις, ἀπὸ ταύτης ἤδη ἐς αὐτόν τε τὸν Θερμαῖον κόλπον ἐγίνετο τῷ ναυτικῷ στρατῷ ὁ πλόος καὶ γῆν τὴν Μυγδονίην, "],["proiel:20170214:hdt:159106","πλέων δὲ ἀπίκετο ἔς τε τὴν προειρημένην Θέρμην καὶ Σίνδον τε πόλιν καὶ Χαλέστρην ἐπὶ τὸν Ἄξιον ποταμόν, ὃς οὐρίζει χώρην τὴν Μυγδονίην τε καὶ Βοττιαιίδα, τῆς ἔχουσι τὸ παρὰ θάλασσαν στεινὸν χωρίον πόλιες Ἴχναι τε καὶ Πέλλα. "],["proiel:20170214:hdt:72221","\u003cspan class=\"citation\"\u003eHdt. 7.124.1\u003c/span\u003e ὁ μὲν δὴ ναυτικὸς στρατὸς αὐτοῦ περὶ Ἄξιον ποταμὸν καὶ πόλιν Θέρμην καὶ τὰς μεταξὺ πόλιας τούτων περιμένων Βασιλέα ἐστρατοπεδεύετο, "],["proiel:20170214:hdt:159162","Ξέρξης δὲ καὶ ὁ πεζὸς στρατὸς ἐπορεύετο ἐκ τῆς Ἀκάνθου τὴν μεσόγαιαν τάμνων τῆς ὁδοῦ, βουλόμενος ἐς τὴν Θέρμην ἀπικέσθαι: "],["proiel:20170214:hdt:72222","ἐπορεύετο δὲ διὰ τῆς Παιονικῆς καὶ Κρηστωνικῆς ἐπὶ ποταμὸν Χείδωρον, ὃς ἐκ Κρηστωναίων ἀρξάμενος ῥέει διὰ Μυγδονίης χώρης καὶ ἐξιεῖ παρὰ τὸ ἕλος τὸ ἐπ’ Ἀξίῳ ποταμῷ. "],["proiel:20170214:hdt:72223","\u003cspan class=\"citation\"\u003eHdt. 7.125.1\u003c/span\u003e πορευομένῳ δὲ ταύτῃ λέοντές οἱ ἐπεθήκαντο τῇσι σιτοφόροισι καμήλοισι. "],["proiel:20170214:hdt:72224","καταφοιτέοντες γὰρ οἱ λέοντες τὰς νύκτας καὶ λείποντες τὰ σφέτερα ἤθεα ἄλλου μὲν οὐδενὸς ἅπτοντο οὔτε ὑποζυγίου οὔτε ἀνθρώπου, "],["proiel:20170214:hdt:159166","οἳ δὲ τὰς καμήλους ἐκεράιζον μούνας. "],["proiel:20170214:hdt:72225","θωμάζω δὲ τὸ αἴτιον, ὅ τι κοτὲ ἦν τῶν ἄλλων τὸ ἀναγκάζον ἀπεχομένους τοὺς λέοντας τῇσι καμήλοισι ἐπιτίθεσθαι, τὸ μήτε πρότερον ὀπώπεσαν θηρίον μήτ’ ἐπεπειρέατο αὐτοῦ. "],["proiel:20170214:hdt:72226","\u003cspan class=\"citation\"\u003eHdt. 7.126.1\u003c/span\u003e εἰσὶ δὲ κατὰ ταῦτα τὰ χωρία καὶ λέοντες πολλοὶ καὶ βόες ἄγριοι, τῶν τὰ κέρεα ὑπερμεγάθεα ἐστὶ τὰ ἐς Ἕλληνας φοιτέοντα. "],["proiel:20170214:hdt:72227","οὖρος δὲ τοῖσι λέουσι ἐστὶ ὅ τε δι’ Ἀβδήρων ῥέων ποταμὸς Νέστος καὶ ὁ δι’ Ἀκαρνανίης ῥέων Ἀχελῷος: "],["proiel:20170214:hdt:72228","οὔτε γὰρ τὸ πρὸς τὴν ἠῶ τοῦ Νέστου οὐδαμόθι πάσης τῆς ἔμπροσθε Εὐρώπης ἴδοι τις ἂν λέοντα, οὔτε πρὸς ἑσπέρης τοῦ Ἀχελῴου ἐν τῇ ἐπιλοίπῳ ἠπείρῳ, ἀλλ’ ἐν τῇ μεταξὺ τούτων τῶν ποταμῶν γίνονται. "],["proiel:20170214:hdt:72229","\u003cspan class=\"citation\"\u003eHdt. 7.127.1\u003c/span\u003e ὡς δὲ ἐς τὴν Θέρμην ἀπίκετο ὁ Ξέρξης, ἵδρυσε αὐτοῦ τὴν στρατιήν. "],["proiel:20170214:hdt:72230","ἐπέσχε δὲ ὁ στρατὸς αὐτοῦ στρατοπεδευόμενος τὴν παρὰ θάλασσαν χώρην τοσήνδε, ἀρξάμενος ἀπὸ Θέρμης πόλιος καὶ τῆς Μυγδονίης μέχρι Λυδίεώ τε ποταμοῦ καὶ Ἁλιάκμονος, οἳ οὐρίζουσι γῆν τὴν Βοττιαιίδα τε καὶ Μακεδονίδα, ἐς τὸαὐτὸ ῥέεθρον τὸ ὕδωρ συμμίσγοντες. "],["proiel:20170214:hdt:72231","\u003cspan class=\"citation\"\u003eHdt. 7.127.2\u003c/span\u003e ἐστρατοπεδεύοντο μὲν δὴ ἐν τούτοισι τοῖσι χωρίοισι οἱ βάρβαροι, "],["proiel:20170214:hdt:159269","τῶν δὲ καταλεχθέντων τούτων ποταμῶν ἐκ Κρηστωναίων ῥέων Χείδωρος μοῦνος οὐκ ἀντέχρησε τῇ στρατιῇ πινόμενος ἀλλ’ ἐπέλιπε. "],["proiel:20170214:hdt:72366","\u003cspan class=\"citation\"\u003eHdt. 7.148.1\u003c/span\u003e οἱ μέν νυν κατάσκοποι οὕτω θεησάμενοί τε καὶ ἀποπεμφθέντες ἐνόστησαν ἐς τὴν Εὐρώπην, "],["proiel:20170214:hdt:156173","οἱ δὲ συνωμόται Ἑλλήνων ἐπὶ τῷ Πέρσῃ μετὰ τὴν ἀπόπεμψιν τῶν κατασκόπων δεύτερα ἔπεμπον ἐς Ἄργος ἀγγέλους. "],["proiel:20170214:hdt:72367","\u003cspan class=\"citation\"\u003eHdt. 7.148.2\u003c/span\u003e Ἀργεῖοι δὲ λέγουσι τὰ κατ’ ἑωυτοὺς γενέσθαι ὧδε. "]]