[["proiel:20170214:hdt:72368","πυθέσθαι γὰρ αὐτίκα κατ’ ἀρχὰς τὰ ἐκ τοῦ βαρβάρου ἐγειρόμενα ἐπὶ τὴν Ἑλλάδα, "],["proiel:20170214:hdt:156174","πυθόμενοι δέ, καὶ μαθόντες ὡς σφέας οἱ Ἕλληνες πειρήσονται παραλαμβάνοντες ἐπὶ τὸν Πέρσην, πέμψαι θεοπρόπους ἐς Δελφοὺς τὸν θεὸν ἐπειρησομένους ὥς σφι μέλλει ἄριστον ποιέουσι γενέσθαι: "],["proiel:20170214:hdt:72369","νεωστὶ γὰρ σφέων τεθνάναι ἑξακισχιλίους ὑπὸ Λακεδαιμονίων καὶ Κλεομένεος τοῦ Ἀναξανδρίδεω: "],["proiel:20170214:hdt:72370","τῶν δὴ εἵνεκα πέμπειν. "],["proiel:20170214:hdt:72371","\u003cspan class=\"citation\"\u003eHdt. 7.148.3\u003c/span\u003e τὴν δὲ Πυθίην ἐπειρωτῶσι αὐτοῖσι ἀνελεῖν τάδε. "],["proiel:20170214:hdt:72372","ἐχθρὲ περικτιόνεσσι, φίλ’ ἀθανάτοισι θεοῖσιν, εἴσω τὸν προβόλαιον ἔχων πεφυλαγμένος ἧσο καὶ κεφαλὴν πεφύλαξο: "],["proiel:20170214:hdt:72373","κάρη δὲ τὸ σῶμα σαώσει. "],["proiel:20170214:hdt:72374","ταῦτα μὲν τὴν Πυθίην χρῆσαι πρότερον: "],["proiel:20170214:hdt:72375","μετὰ δὲ ὡς ἐλθεῖν τοὺς ἀγγέλους ἐς δὴ τὸ Ἄργος, ἐπελθεῖν ἐπὶ τὸ βουλευτήριον καὶ λέγειν τὰ ἐντεταλμένα. "],["proiel:20170214:hdt:72376","\u003cspan class=\"citation\"\u003eHdt. 7.148.4\u003c/span\u003e τοὺς δὲ πρὸς τὰ λεγόμενα ὑποκρίνασθαι ὡς ἕτοιμοι εἰσὶ Ἀργεῖοι ποιέειν ταῦτα, τριήκοντα ἔτεα εἰρήνην σπεισάμενοι Λακεδαιμονίοισι καὶ ἡγεόμενοι κατὰ τὸ ἥμισυ πάσης τῆς συμμαχίης. "],["proiel:20170214:hdt:72377","καίτοι κατά γε τὸ δίκαιον γίνεσθαι τὴν ἡγεμονίην ἑωυτῶν: "],["proiel:20170214:hdt:157591","ἀλλ’ ὅμως σφίσι ἀποχρᾶν κατὰ τὸ ἥμισυ ἡγεομένοισι. "],["proiel:20170214:hdt:72379","\u003cspan class=\"citation\"\u003eHdt. 7.149.1\u003c/span\u003e ταῦτα μὲν λέγουσι τὴν βουλὴν ὑποκρίνασθαι, καίπερ ἀπαγορεύοντός σφι τοῦ χρηστηρίου μὴ ποιέεσθαι τὴν πρὸς τοὺς Ἕλληνας συμμαχίην: "],["proiel:20170214:hdt:72380","σπουδὴν δὲ ἔχειν σπονδὰς γενέσθαι τριηκοντοέτιδας καίπερ τὸ χρηστήριον φοβεόμενοι, ἵνα δή σφι οἱ παῖδες ἀνδρωθέωσι ἐν τούτοισι τοῖσι ἔτεσι: "],["proiel:20170214:hdt:72381","μὴ δὲ σπονδέων ἐουσέων ἐπιλέγεσθαι, ἢν ἄρα σφέας καταλάβῃ πρὸς τῷ γεγονότι κακῷ ἄλλο πταῖσμα πρὸς τὸν Πέρσην, μὴ τὸ λοιπὸν ἔωσι Λακεδαιμονίων ὑπήκοοι. "],["proiel:20170214:hdt:72382","\u003cspan class=\"citation\"\u003eHdt. 7.149.2\u003c/span\u003e τῶν δὲ ἀγγέλων τοὺς ἀπὸ τῆς Σπάρτης πρὸς τὰ ῥηθέντα ἐκ τῆς βουλῆς ἀμείψασθαι τοῖσιδε: "],["proiel:20170214:hdt:72383","περὶ μὲν σπονδέων ἀνοίσειν ἐς τοὺς πλεῦνας, "],["proiel:20170214:hdt:156189","περὶ δὲ ἡγεμονίης αὐτοῖσι ἐντετάλθαι ὑποκρίνασθαι, καὶ δὴ λέγειν, σφίσι μὲν εἶναι δύο βασιλέας, Ἀργείοισι δὲ ἕνα: "],["proiel:20170214:hdt:72384","οὔκων δυνατὸν εἶναι τῶν ἐκ Σπάρτης οὐδέτερον παῦσαι τῆς ἡγεμονίης, "],["proiel:20170214:hdt:156190","μετὰ δὲ δύο τῶν σφετέρων ὁμόψηφον τὸν Ἀργεῖον εἶναι κωλύειν οὐδέν. "],["proiel:20170214:hdt:72385","\u003cspan class=\"citation\"\u003eHdt. 7.149.3\u003c/span\u003e οὕτω δὴ οἱ Ἀργεῖοι φασὶ οὐκ ἀνασχέσθαι τῶν Σπαρτιητέων τὴν πλεονεξίην, ἀλλ’ ἑλέσθαι μᾶλλον ὑπὸ τῶν βαρβάρων ἄρχεσθαι ἤ τι ὑπεῖξαι Λακεδαιμονίοισι, προειπεῖν τε τοῖσι ἀγγέλοισι πρὸ δύντος ἡλίου ἀπαλλάσσεσθαι ἐκ τῆς Ἀργείων χώρης, εἰ δὲ μή, περιέψεσθαι ὡς πολεμίους. "],["proiel:20170214:hdt:72386","\u003cspan class=\"citation\"\u003eHdt. 7.150.1\u003c/span\u003e αὐτοὶ μὲν Ἀργεῖοι τοσαῦτα τούτων πέρι λέγουσι: "],["proiel:20170214:hdt:72387","ἔστι δὲ ἄλλος λόγος λεγόμενος ἀνὰ τὴν Ἑλλάδα, ὡς Ξέρξης ἔπεμψε κήρυκα ἐς Ἄργος πρότερον ἤ περ ὁρμῆσαι στρατεύεσθαι ἐπὶ τὴν Ἑλλάδα: "],["proiel:20170214:hdt:72388","\u003cspan class=\"citation\"\u003eHdt. 7.150.2\u003c/span\u003e ἐλθόντα δὲ τοῦτον λέγεται εἰπεῖν "],["proiel:20170214:hdt:156191","“ἄνδρες Ἀργεῖοι, βασιλεὺς Ξέρξης τάδε ὑμῖν λέγει. "],["proiel:20170214:hdt:72389","ἡμεῖς νομίζομεν Πέρσην εἶναι ἀπ’ οὗ ἡμεῖς γεγόναμεν παῖδα Περσέος τοῦ Δανάης, γεγονότα ἐκ τῆς Κηφέος θυγατρὸς Ἀνδρομέδης. "],["proiel:20170214:hdt:72390","οὕτω ἂν ὦν εἴημεν ὑμέτεροι ἀπόγονοι. "],["proiel:20170214:hdt:72391","οὔτε ὦν ἡμέας οἰκὸς ἐπὶ τοὺς ἡμετέρους προγόνους στρατεύεσθαι, οὔτε ὑμέας ἄλλοισι τιμωρέοντας ἡμῖν ἀντιξόους γίνεσθαι, ἀλλὰ παρ’ ὑμῖν αὐτοῖσι ἡσυχίην ἔχοντας κατῆσθαι. "],["proiel:20170214:hdt:72392","ἢν γὰρ ἐμοὶ γένηται κατὰ νόον, οὐδαμοὺς μέζονας ὑμέων ἄξω. ” "],["proiel:20170214:hdt:72393","\u003cspan class=\"citation\"\u003eHdt. 7.150.3\u003c/span\u003e ταῦτα ἀκούσαντας Ἀργείους λέγεται πρῆγμα ποιήσασθαι, καὶ παραχρῆμα μὲν οὐδὲν ἐπαγγελλομένους μεταιτέειν, ἐπεὶ δὲ σφέας παραλαμβάνειν τοὺς Ἕλληνας, οὕτω δὴ ἐπισταμένους ὅτι οὐ μεταδώσουσι τῆς ἀρχῆς Λακεδαιμόνιοι μεταιτέειν, ἵνα ἐπὶ προφάσιος ἡσυχίην ἄγωσι. "],["proiel:20170214:hdt:72394","\u003cspan class=\"citation\"\u003eHdt. 7.151.1\u003c/span\u003e συμπεσεῖν δὲ τούτοισι καὶ τόνδε τὸν λόγον λέγουσι τινὲς Ἑλλήνων πολλοῖσι ἔτεσι ὕστερον γενόμενον τούτων. "],["proiel:20170214:hdt:72395","τυχεῖν ἐν Σούσοισι τοῖσι Μεμνονίοισι ἐόντας ἑτέρου πρήγματος εἵνεκα ἀγγέλους Ἀθηναίων Καλλίην τε τὸν Ἱππονίκου καὶ τοὺς μετὰ τούτου ἀναβάντας, "],["proiel:20170214:hdt:156204","Ἀργείους δὲ τὸν αὐτὸν τοῦτον χρόνον πέμψαντας καὶ τούτους ἐς Σοῦσα ἀγγέλους εἰρωτᾶν Ἀρτοξέρξεα τὸν Ξέρξεω εἴ σφι ἔτι ἐμμένει ἐθέλουσι τὴν πρὸς Ξέρξην φιλίην συνεκεράσαντο, ἢ νομιζοίατο πρὸς αὐτοῦ εἶναι πολέμιοι: "],["proiel:20170214:hdt:72396","βασιλέα δὲ Ἀρτοξέρξεα μάλιστα ἐμμένειν φάναι, καὶ οὐδεμίαν νομίζειν πόλιν Ἄργεος φιλιωτέρην. "],["proiel:20170214:hdt:72397","\u003cspan class=\"citation\"\u003eHdt. 7.152.1\u003c/span\u003e εἰ μέν νυν Ξέρξης τε ἀπέπεμψε ταῦτα λέγοντα κήρυκα ἐς Ἄργος καὶ Ἀργείων ἄγγελοι ἀναβάντες ἐς Σοῦσα ἐπειρώτων Ἀρτοξέρξεα περὶ φιλίης, οὐκ ἔχω ἀτρεκέως εἰπεῖν, οὐδέ τινα γνώμην περὶ αὐτῶν ἀποφαίνομαι ἄλλην γε ἢ τήν περ αὐτοὶ Ἀργεῖοι λέγουσι: "],["proiel:20170214:hdt:72398","\u003cspan class=\"citation\"\u003eHdt. 7.152.2\u003c/span\u003e ἐπίσταμαι δὲ τοσοῦτο ὅτι εἰ πάντες ἄνθρωποι τὰ οἰκήια κακὰ ἐς μέσον συνενείκαιεν ἀλλάξασθαι βουλόμενοι τοῖσι πλησίοισι, ἐγκύψαντες ἂν ἐς τὰ τῶν πέλας κακὰ ἀσπασίως ἕκαστοι αὐτῶν ἀποφεροίατο ὀπίσω τὰ ἐσενεικαίατο. "],["proiel:20170214:hdt:72399","\u003cspan class=\"citation\"\u003eHdt. 7.152.3\u003c/span\u003e οὕτω δὲ οὐδ’ Ἀργείοισι αἴσχιστα πεποίηται. "],["proiel:20170214:hdt:72401","ἐπεὶ καὶ ταῦτα λέγεται, ὡς ἄρα Ἀργεῖοι ἦσαν οἱ ἐπικαλεσάμενοι τὸν Πέρσην ἐπὶ τὴν Ἑλλάδα, ἐπειδή σφι πρὸς τοὺς Λακεδαιμονίους κακῶς ἡ αἰχμὴ ἑστήκεε, πᾶν δὴ βουλόμενοι σφίσι εἶναι πρὸ τῆς παρεούσης λύπης. "],["proiel:20170214:hdt:72402","\u003cspan class=\"citation\"\u003eHdt. 7.153.1\u003c/span\u003e τὰ μὲν περὶ Ἀργείων εἴρηται: "],["proiel:20170214:hdt:72403","ἐς δὲ τὴν Σικελίην ἄλλοι τε ἀπίκατο ἄγγελοι ἀπὸ τῶν συμμάχων συμμίξοντες Γέλωνι καὶ δὴ καὶ ἀπὸ Λακεδαιμονίων Σύαγρος. "],["proiel:20170214:hdt:72404","τοῦ δὲ Γέλωνος τούτου πρόγονος, οἰκήτωρ ὁ ἐν Γέλῃ, ἦν ἐκ νήσου Τήλου τῆς ἐπὶ Τριοπίῳ κειμένης: "]]