[["proiel:20170214:hdt:72446","\u003cspan class=\"citation\"\u003eHdt. 7.158.3\u003c/span\u003e ἀλλὰ εὖ γὰρ ἡμῖν καὶ ἐπὶ τὸ ἄμεινον κατέστη. "],["proiel:20170214:hdt:72447","νῦν δὲ ἐπειδὴ περιελήλυθε ὁ πόλεμος καὶ ἀπῖκται ἐς ὑμέας, οὕτω δὴ Γέλωνος μνῆστις γέγονε. "],["proiel:20170214:hdt:72448","\u003cspan class=\"citation\"\u003eHdt. 7.158.4\u003c/span\u003e ἀτιμίης δὲ πρὸς ὑμέων κυρήσας οὐκ ὁμοιώσομαι ὑμῖν, ἀλλ’ ἕτοιμος εἰμὶ βοηθέειν παρεχόμενος διηκοσίας τε τριήρεας καὶ δισμυρίους ὁπλίτας καὶ δισχιλίην ἵππον καὶ δισχιλίους τοξότας καὶ δισχιλίους σφενδονήτας καὶ δισχιλίους ἱπποδρόμους ψιλούς: "],["proiel:20170214:hdt:72449","σῖτόν τε ἁπάσῃ τῇ Ἑλλήνων στρατιῇ, ἔστ’ ἂν διαπολεμήσωμεν, ὑποδέκομαι παρέξειν. "],["proiel:20170214:hdt:72450","\u003cspan class=\"citation\"\u003eHdt. 7.158.5\u003c/span\u003e ἐπὶ δὲ λόγῳ τοιῷδε τάδε ὑπίσχομαι, ἐπ’ ᾧ στρατηγός τε καὶ ἡγεμὼν τῶν Ἑλλήνων ἔσομαι πρὸς τὸν βάρβαρον. "],["proiel:20170214:hdt:72451","ἐπ’ ἄλλῳ δὲ λόγῳ οὔτ’ ἂν αὐτὸς ἔλθοιμι οὔτ’ ἂν ἄλλους πέμψαιμι. ” "],["proiel:20170214:hdt:72452","\u003cspan class=\"citation\"\u003eHdt. 7.159.1\u003c/span\u003e ταῦτα ἀκούσας οὔτε ἠνέσχετο ὁ Σύαγρος εἶπέ τε τάδε. "],["proiel:20170214:hdt:72453","“ἦ κε μέγ’ οἰμώξειε ὁ Πελοπίδης Ἀγαμέμνων πυθόμενος Σπαρτιήτας τὴν ἡγεμονίην ἀπαραιρῆσθαι ὑπὸ Γέλωνός τε καὶ Συρηκοσίων. "],["proiel:20170214:hdt:72456","\u003cspan class=\"citation\"\u003eHdt. 7.160.1\u003c/span\u003e πρὸς ταῦτα ὁ Γέλων, ἐπειδὴ ὥρα ἀπεστραμμένους τοὺς λόγους τοῦ Συάγρου, τὸν τελευταῖόν σφι τόνδε ἐξέφαινε λόγον. "],["proiel:20170214:hdt:72457","“ὦ ξεῖνε Σπαρτιῆτα, ὀνείδεα κατιόντα ἀνθρώπῳ φιλέει ἐπανάγειν τὸν θυμόν: "],["proiel:20170214:hdt:72458","σὺ μέντοι ἀποδεξάμενος ὑβρίσματα ἐν τῷ λόγῳ οὔ με πείσεις ἀσχήμονα ἐν τῇ ἀμοιβῇ γενέσθαι. "],["proiel:20170214:hdt:72460","\u003cspan class=\"citation\"\u003eHdt. 7.160.2\u003c/span\u003e ἀλλ’ ἐπείτε ὑμῖν ὁ λόγος οὕτω προσάντης κατίσταται, ἡμεῖς τι ὑπείξομεν τοῦ ἀρχαίου λόγου: "],["proiel:20170214:hdt:72461","εἰ τοῦ μὲν πεζοῦ ὑμεῖς ἡγέοισθε, τοῦ δὲ ναυτικοῦ ἐγώ. "],["proiel:20170214:hdt:72462","εἰ δὲ ὑμῖν ἡδονὴ τοῦ κατὰ θάλασσαν ἡγεμονεύειν, τοῦ πεζοῦ ἐγὼ θέλω. "],["proiel:20170214:hdt:72463","καὶ ἢ τούτοισι ὑμέας χρεόν ἐστι ἀρέσκεσθαι ἢ ἀπιέναι συμμάχων τοιῶνδε ἐρήμους. ” "],["proiel:20170214:hdt:72464","\u003cspan class=\"citation\"\u003eHdt. 7.161.1\u003c/span\u003e Γέλων μὲν δὴ ταῦτα προετείνετο, "],["proiel:20170214:hdt:156433","φθάσας δὲ ὁ Ἀθηναίων ἄγγελος τὸν Λακεδαιμονίων ἀμείβετό μιν τοῖσιδε. "],["proiel:20170214:hdt:72465","“ὦ βασιλεῦ Συρηκοσίων, οὐκ ἡγεμόνος δεομένη ἡ Ἑλλὰς ἀπέπεμψε ἡμέας πρὸς σέ, ἀλλὰ στρατιῆς. "],["proiel:20170214:hdt:72466","σὺ δὲ ὅκως μὲν στρατιὴν πέμψεις μὴ ἡγεύμενος τῆς Ἑλλάδος οὐ προφαίνεις, "],["proiel:20170214:hdt:156434","ὡς δὲ στρατηγήσεις αὐτῆς γλίχεαι. "],["proiel:20170214:hdt:72467","\u003cspan class=\"citation\"\u003eHdt. 7.161.2\u003c/span\u003e ὅσον μέν νυν παντὸς τοῦ Ἑλλήνων στρατοῦ ἐδέεο ἡγέεσθαι, ἐξήρκεε ἡμῖν τοῖσι Ἀθηναίοισι ἡσυχίην ἄγειν, ἐπισταμένοισι ὡς ὁ Λάκων ἱκανός τοι ἔμελλε ἔσεσθαι καὶ ὑπὲρ ἀμφοτέρων ἀπολογεύμενος: "],["proiel:20170214:hdt:72468","ἐπείτε δὲ ἁπάσης ἀπελαυνόμενος δέεαι τῆς ναυτικῆς ἄρχειν, οὕτω ἔχει τοι: "],["proiel:20170214:hdt:72469","οὐδ’ ἢν ὁ Λάκων ἐπιῇ τοι ἄρχειν αὐτῆς, ἡμεῖς ἐπήσομεν: "],["proiel:20170214:hdt:72470","ἡμετέρη γὰρ ἐστὶ αὕτη γε, μὴ αὐτῶν βουλομένων Λακεδαιμονίων. "],["proiel:20170214:hdt:72471","τούτοισι μὲν ὦν ἡγέεσθαι βουλομένοισι οὐκ ἀντιτείνομεν, "],["proiel:20170214:hdt:156457","ἄλλῳ δὲ παρήσομεν οὐδενὶ ναυαρχέειν. "],["proiel:20170214:hdt:72472","\u003cspan class=\"citation\"\u003eHdt. 7.161.3\u003c/span\u003e μάτην γὰρ ἂν ὧδε πάραλον Ἑλλήνων στρατὸν πλεῖστον εἴημεν ἐκτημένοι, εἰ Συρηκοσίοισι ἐόντες Ἀθηναῖοι συγχωρήσομεν τῆς ἡγεμονίης, ἀρχαιότατον μὲν ἔθνος παρεχόμενοι, μοῦνοι δὲ ἐόντες οὐ μετανάσται Ἑλλήνων: "],["proiel:20170214:hdt:72473","τῶν καὶ Ὅμηρος ὁ ἐποποιὸς ἄνδρα ἄριστον ἔφησε ἐς Ἴλιον ἀπικέσθαι τάξαι τε καὶ διακοσμῆσαι στρατόν. "],["proiel:20170214:hdt:72474","οὕτω οὐκ ὄνειδος οὐδὲν ἡμῖν ἐστι λέγειν ταῦτα. ” "],["proiel:20170214:hdt:72475","\u003cspan class=\"citation\"\u003eHdt. 7.162.1\u003c/span\u003e ἀμείβετο Γέλων τοῖσιδε. "],["proiel:20170214:hdt:72476","“ξεῖνε Ἀθηναῖε, ὑμεῖς οἴκατε τοὺς μὲν ἄρχοντας ἔχειν, τοὺς δὲ ἀρξομένους οὐκ ἕξειν. "],["proiel:20170214:hdt:72477","ἐπεὶ τοίνυν οὐδὲν ὑπιέντες ἔχειν τὸ πᾶν ἐθέλετε, οὐκ ἂν φθάνοιτε τὴν ταχίστην ὀπίσω ἀπαλλασσόμενοι καὶ ἀγγέλλοντες τῇ Ἑλλάδι ὅτι ἐκ τοῦ ἐνιαυτοῦ τὸ ἔαρ αὐτῇ ἐξαραίρηται. ” "],["proiel:20170214:hdt:72478","\u003cspan class=\"citation\"\u003eHdt. 7.162.2\u003c/span\u003e οὗτος δὲ ὁ νόος τοῦ ῥήματος τὸ ἐθέλει λέγειν: "],["proiel:20170214:hdt:72480","στερισκομένην ὦν τὴν Ἑλλάδα τῆς ἑωυτοῦ συμμαχίης εἴκαζε ὡς εἰ τὸ ἔαρ ἐκ τοῦ ἐνιαυτοῦ ἐξαραιρημένον εἴη. "],["proiel:20170214:hdt:72481","\u003cspan class=\"citation\"\u003eHdt. 7.163.1\u003c/span\u003e οἱ μὲν δὴ τῶν Ἑλλήνων ἄγγελοι τοιαῦτα τῷ Γέλωνι χρηματισάμενοι ἀπέπλεον: "],["proiel:20170214:hdt:72482","Γέλων δὲ πρὸς ταῦτα δείσας μὲν περὶ τοῖσι Ἕλλησι μὴ οὐ δύνωνται τὸν βάρβαρον ὑπερβαλέσθαι, δεινὸν δὲ καὶ οὐκ ἀνασχετὸν ποιησάμενος ἐλθὼν ἐς Πελοπόννησον ἄρχεσθαι ὑπὸ Λακεδαιμονίων ἐὼν Σικελίης τύραννος, ταύτην μὲν τὴν ὁδὸν ἠμέλησε, "],["proiel:20170214:hdt:156461","ὁ δὲ ἄλλης εἴχετο. "],["proiel:20170214:hdt:72483","\u003cspan class=\"citation\"\u003eHdt. 7.163.2\u003c/span\u003e ἐπείτε γὰρ τάχιστα ἐπύθετο τὸν Πέρσην διαβεβηκότα τὸν Ἑλλήσποντον, πέμπει πεντηκοντέροισι τρισὶ Κάδμον τὸν Σκύθεω ἄνδρα Κῷον ἐς Δελφούς, ἔχοντα χρήματα πολλὰ καὶ φιλίους λόγους, καραδοκήσοντα τὴν μάχην τῇ πεσέεται, καὶ ἢν μὲν ὁ βάρβαρος νικᾷ, τά τε χρήματα αὐτῷ διδόναι καὶ γῆν τε καὶ ὕδωρ τῶν ἄρχει ὁ Γέλων, ἢν δὲ οἱ Ἕλληνες, ὀπίσω ἀπάγειν. "],["proiel:20170214:hdt:72484","\u003cspan class=\"citation\"\u003eHdt. 7.164.1\u003c/span\u003e ὁ δὲ Κάδμος οὗτος πρότερον τούτων παραδεξάμενος παρὰ πατρὸς τυραννίδα Κῴων εὖ βεβηκυῖαν, ἑκών τε εἶναι καὶ δεινοῦ ἐπιόντος οὐδενὸς ἀλλὰ ὑπὸ δικαιοσύνης ἐς μέσον Κῴοισι καταθεὶς τὴν ἀρχὴν οἴχετο ἐς Σικελίην, ἔνθα παρὰ Σαμίων ἔσχε τε καὶ κατοίκησε πόλιν Ζάγκλην τὴν ἐς Μεσσήνην μεταβαλοῦσαν τὸ οὔνομα. "],["proiel:20170214:hdt:72485","\u003cspan class=\"citation\"\u003eHdt. 7.164.2\u003c/span\u003e τοῦτον δὴ ὁ Γέλων τὸν Κάδμον καὶ τοιούτῳ τρόπῳ ἀπικόμενον διὰ δικαιοσύνην, τήν οἱ αὐτὸς ἄλλην συνῄδεε ἐοῦσαν, ἔπεμπε: "],["proiel:20170214:hdt:72486","ὃς ἐπὶ τοῖσι ἄλλοισι δικαίοισι τοῖσι ἐξ ἑωυτοῦ ἐργασμένοισι καὶ τόδε οὐκ ἐλάχιστον τούτων ἐλίπετο. "],["proiel:20170214:hdt:72487","κρατήσας γὰρ μεγάλων χρημάτων τῶν οἱ Γέλων ἐπετράπετο, παρεὸν κατασχέσθαι οὐκ ἠθέλησε, ἀλλ’ ἐπεὶ οἱ Ἕλληνες ἐπεκράτησαν τῇ ναυμαχίῃ καὶ Ξέρξης οἰχώκεε ἀπελαύνων, καὶ δὴ καὶ ἐκεῖνος ἀπίκετο ἐς τὴν Σικελίην ἀπὸ πάντα τὰ χρήματα ἄγων. "],["proiel:20170214:hdt:72489","\u003cspan class=\"citation\"\u003eHdt. 7.165.1\u003c/span\u003e Τηρίλλου γὰρ εἶχε θυγατέρα Ἀναξίλεως, τῇ οὔνομα ἦν Κυδίππη. "]]