[["proiel:20170214:hdt:72526","\u003cspan class=\"citation\"\u003eHdt. 7.171.1\u003c/span\u003e ἀλλὰ τὰ μὲν κατὰ Ῥηγίνους τε καὶ Ταραντίνους τοῦ λόγου μοι παρενθήκη γέγονε: "],["proiel:20170214:hdt:72527","ἐς δὲ τὴν Κρήτην ἐρημωθεῖσαν, ὡς λέγουσι Πραίσιοι, ἐσοικίζεσθαι ἄλλους τε ἀνθρώπους καὶ μάλιστα Ἕλληνας, "],["proiel:20170214:hdt:158643","τρίτῃ δὲ γενεῇ μετὰ Μίνων τελευτήσαντα γενέσθαι τὰ Τρωικά, ἐν τοῖσι οὐ φλαυροτάτους φαίνεσθαι ἐόντας Κρῆτας τιμωροὺς Μενέλεῳ. "],["proiel:20170214:hdt:72528","\u003cspan class=\"citation\"\u003eHdt. 7.171.2\u003c/span\u003e ἀπὸ τούτων δέ σφι ἀπονοστήσασι ἐκ Τροίης λιμόν τε καὶ λοιμὸν γενέσθαι καὶ αὐτοῖσι καὶ τοῖσι προβάτοισι, ἔστε τὸ δεύτερον ἐρημωθείσης Κρήτης μετὰ τῶν ὑπολοίπων τρίτους αὐτὴν νῦν νέμεσθαι Κρῆτας. "],["proiel:20170214:hdt:72529","ἡ μὲν δὴ Πυθίη ὑπομνήσασα ταῦτα ἔσχε βουλομένους τιμωρέειν τοῖσι Ἕλλησι. "],["proiel:20170214:hdt:72530","\u003cspan class=\"citation\"\u003eHdt. 7.172.1\u003c/span\u003e Θεσσαλοὶ δὲ ὑπὸ ἀναγκαίης τὸ πρῶτον ἐμήδισαν, ὡς διέδεξαν, ὅτι οὔ σφι ἥνδανε τὰ οἱ Ἀλευάδαι ἐμηχανῶντο. "],["proiel:20170214:hdt:72531","ἐπείτε γὰρ ἐπύθοντο τάχιστα μέλλοντα διαβαίνειν τὸν Πέρσην ἐς τὴν Εὐρώπην, πέμπουσι ἐς τὸν Ἰσθμὸν ἀγγέλους: "],["proiel:20170214:hdt:72532","ἐν δὲ τῷ Ἰσθμῷ ἦσαν ἁλισμένοι πρόβουλοι τῆς Ἑλλάδος ἀραιρημένοι ἀπὸ τῶν πολίων τῶν τὰ ἀμείνω φρονεουσέων περὶ τὴν Ἑλλάδα. "],["proiel:20170214:hdt:72533","\u003cspan class=\"citation\"\u003eHdt. 7.172.2\u003c/span\u003e ἀπικόμενοι δὲ ἐπὶ τούτους τῶν Θεσσαλῶν οἱ ἄγγελοι ἔλεγον "],["proiel:20170214:hdt:158648","Ἄνδρες Ἕλληνες, δεῖ φυλάσσεσθαι τὴν ἐσβολὴν τὴν Ὀλυμπικήν, ἵνα Θεσσαλίη τε καὶ ἡ σύμπασα ᾖ Ἑλλὰς ἐν σκέπῃ τοῦ πολέμου. "],["proiel:20170214:hdt:72534","ἡμεῖς μέν νυν ἕτοιμοι εἰμὲν συμφυλάσσειν, "],["proiel:20170214:hdt:158649","πέμπειν δὲ χρὴ καὶ ὑμέας στρατιὴν πολλήν, ὡς, εἰ μὴ πέμψετε, ἐπίστασθε ἡμέας ὁμολογήσειν τῷ Πέρσῃ: "],["proiel:20170214:hdt:72535","οὐ γάρ τι προκατημένους τοσοῦτο πρὸ τῆς ἄλλης Ἑλλάδος μούνους πρὸ ὑμέων δεῖ ἀπολέσθαι. "],["proiel:20170214:hdt:72536","\u003cspan class=\"citation\"\u003eHdt. 7.172.3\u003c/span\u003e βοηθέειν δὲ οὐ βουλόμενοι ἀναγκαίην ἡμῖν οὐδεμίαν οἷοί τε ἐστὲ προσφέρειν: "],["proiel:20170214:hdt:72537","οὐδαμὰ γὰρ ἀδυνασίης ἀνάγκη κρέσσων ἔφυ. "],["proiel:20170214:hdt:72538","ἡμεῖς δὲ πειρησόμεθα αὐτοί τινα σωτηρίην μηχανώμενοι. ” "],["proiel:20170214:hdt:72539","\u003cspan class=\"citation\"\u003eHdt. 7.173.1\u003c/span\u003e ταῦτα ἔλεγον οἱ Θεσσαλοί. "],["proiel:20170214:hdt:72540","οἱ δὲ Ἕλληνες πρὸς ταῦτα ἐβουλεύσαντο ἐς Θεσσαλίην πέμπειν κατὰ θάλασσαν πεζὸν στρατὸν φυλάξοντα τὴν ἐσβολήν. "],["proiel:20170214:hdt:72541","ὡς δὲ συνελέχθη ὁ στρατός, ἔπλεε δι’ Εὐρίπου: "],["proiel:20170214:hdt:72542","ἀπικόμενος δὲ τῆς Ἀχαιίης ἐς Ἄλον, ἀποβὰς ἐπορεύετο ἐς Θεσσαλίην, τὰς νέας αὐτοῦ καταλιπών, καὶ ἀπίκετο ἐς τὰ Τέμπεα ἐς τὴν ἐσβολὴν ἥ περ ἀπὸ Μακεδονίης τῆς κάτω ἐς Θεσσαλίην φέρει παρὰ ποταμὸν Πηνειόν, μεταξὺ δὲ Ὀλύμπου τε ὄρεος ἐόντα καὶ τῆς Ὄσσης. "],["proiel:20170214:hdt:72543","\u003cspan class=\"citation\"\u003eHdt. 7.173.2\u003c/span\u003e ἐνθαῦτα ἐστρατοπεδεύοντο τῶν Ἑλλήνων κατὰ μυρίους ὁπλίτας συλλεγέντες, καί σφι προσῆν ἡ Θεσσαλῶν ἵππος: "],["proiel:20170214:hdt:72544","ἐστρατήγεε δὲ Λακεδαιμονίων μὲν Εὐαίνετος ὁ Καρήνου ἐκ τῶν πολεμάρχων ἀραιρημένος, γένεος μέντοι ἐὼν οὐ τοῦ βασιληίου, Ἀθηναίων δὲ Θεμιστοκλέης ὁ Νεοκλέος. "],["proiel:20170214:hdt:72545","ἔμειναν δὲ ὀλίγας ἡμέρας ἐνθαῦτα: "],["proiel:20170214:hdt:72546","\u003cspan class=\"citation\"\u003eHdt. 7.173.3\u003c/span\u003e ἀπικόμενοι γὰρ ἄγγελοι παρὰ Ἀλεξάνδρου τοῦ Ἀμύντεω ἀνδρὸς Μακεδόνος συνεβούλευόν σφι ἀπαλλάσσεσθαι μηδὲ μένοντας ἐν τῇ ἐσβολῇ καταπατηθῆναι ὑπὸ τοῦ στρατοῦ τοῦ ἐπιόντος, σημαίνοντες τὸ πλῆθός τε τῆς στρατιῆς καὶ τὰς νέας. "],["proiel:20170214:hdt:72547","ὡς δὲ οὗτοί σφι ταῦτα συνεβούλευον, χρηστὰ γὰρ ἐδόκεον συμβουλεύειν καί σφι εὔνοος ἐφαίνετο ἐὼν ὁ Μακεδών, ἐπείθοντο. "],["proiel:20170214:hdt:72548","\u003cspan class=\"citation\"\u003eHdt. 7.173.4\u003c/span\u003e δοκέειν δὲ μοι, ἀρρωδίη ἦν τὸ πεῖθον, ὡς ἐπύθοντο καὶ ἄλλην ἐοῦσαν ἐσβολὴν ἐς Θεσσαλοὺς κατὰ τὴν ἄνω Μακεδονίην διὰ Περραιβῶν κατὰ Γόννον πόλιν, τῇ περ δὴ καὶ ἐσέβαλε ἡ στρατιὴ ἡ Ξέρξεω. "],["proiel:20170214:hdt:72549","καταβάντες δὲ οἱ Ἕλληνες ἐπὶ τὰς νέας ὀπίσω ἐπορεύοντο ἐς τὸν Ἰσθμόν. "],["proiel:20170214:hdt:72550","\u003cspan class=\"citation\"\u003eHdt. 7.174.1\u003c/span\u003e αὕτη ἐγένετο ἡ ἐς Θεσσαλίην στρατηίη, βασιλέος τε μέλλοντος διαβαίνειν ἐς τὴν Εὐρώπην ἐκ τῆς Ἀσίης καὶ ἐόντος ἤδη ἐν Ἀβύδῳ. "],["proiel:20170214:hdt:72551","Θεσσαλοὶ δὲ ἐρημωθέντες συμμάχων οὕτω δὴ ἐμήδισαν προθύμως οὐδ’ ἔτι ἐνδοιαστῶς, ὥστε ἐν τοῖσι πρήγμασι ἐφαίνοντο βασιλέι ἄνδρες ἐόντες χρησιμώτατοι. "],["proiel:20170214:hdt:72552","\u003cspan class=\"citation\"\u003eHdt. 7.175.1\u003c/span\u003e οἱ δὲ Ἕλληνες ἐπείτε ἀπίκατο ἐς τὸν Ἰσθμόν, ἐβουλεύοντο πρὸς τὰ λεχθέντα ἐξ Ἀλεξάνδρου τῇ τε στήσονται τὸν πόλεμον καὶ ἐν οἵοισι χώροισι. "],["proiel:20170214:hdt:72553","ἡ νικῶσα δὲ γνώμη ἐγίνετο τὴν ἐν Θερμοπύλῃσι ἐσβολὴν φυλάξαι: "],["proiel:20170214:hdt:72554","στεινοτέρη γὰρ ἐφαίνετο ἐοῦσα τῆς ἐς Θεσσαλίην καὶ ἅμα ἀγχοτέρη τῆς ἑωυτῶν: "],["proiel:20170214:hdt:72556","\u003cspan class=\"citation\"\u003eHdt. 7.175.2\u003c/span\u003e ταύτην ὦν ἐβουλεύσαντο φυλάσσοντες τὴν ἐσβολὴν μὴ παριέναι ἐς τὴν Ἑλλάδα τὸν βάρβαρον, τὸν δὲ ναυτικὸν στρατὸν πλέειν γῆς τῆς Ἱστιαιώτιδος ἐπὶ Ἀρτεμίσιον. "],["proiel:20170214:hdt:72557","ταῦτα γὰρ ἀγχοῦ τε ἀλλήλων ἐστὶ ὥστε πυνθάνεσθαι τὰ κατὰ ἑκατέρους ἐόντα, οἵ τε χῶροι οὕτω ἔχουσι. "],["proiel:20170214:hdt:72558","\u003cspan class=\"citation\"\u003eHdt. 7.176.1\u003c/span\u003e τοῦτο μὲν τὸ Ἀρτεμίσιον: "],["proiel:20170214:hdt:72559","ἐκ τοῦ πελάγεος τοῦ Θρηικίου ἐξ εὐρέος συνάγεται ἐς στεινὸν ἐόντα τὸν πόρον τὸν μεταξὺ νήσου τε Σκιάθου καὶ ἠπείρου Μαγνησίης: "],["proiel:20170214:hdt:72560","ἐκ δὲ τοῦ στεινοῦ τῆς Εὐβοίης ἤδη τὸ Ἀρτεμίσιον δέκεται αἰγιαλός, "],["proiel:20170214:hdt:158653","ἐν δὲ Ἀρτέμιδος ἱρόν. "],["proiel:20170214:hdt:72561","\u003cspan class=\"citation\"\u003eHdt. 7.176.2\u003c/span\u003e ἡ δὲ αὖ διὰ Τρηχῖνος ἔσοδος ἐς τὴν Ἑλλάδα ἐστὶ τῇ στεινοτάτη ἡμίπλεθρον. "],["proiel:20170214:hdt:72563","\u003cspan class=\"citation\"\u003eHdt. 7.176.3\u003c/span\u003e τῶν δὲ Θερμοπυλέων τὸ μὲν πρὸς ἑσπέρης ὄρος ἄβατόν τε καὶ ἀπόκρημνον, ὑψηλόν, ἀνατεῖνον ἐς τὴν Οἴτην: "],["proiel:20170214:hdt:72564","τὸ δὲ πρὸς τὴν ἠῶ τῆς ὁδοῦ θάλασσα ὑποδέκεται καὶ τενάγεα. "],["proiel:20170214:hdt:72565","ἔστι δὲ ἐν τῇ ἐσόδῳ ταύτῃ θερμὰ λουτρά, τὰ Χύτρους καλέουσι οἱ ἐπιχώριοι, καὶ βωμὸς ἵδρυται Ἡρακλέος ἐπ’ αὐτοῖσι. "],["proiel:20170214:hdt:72566","ἐδέδμητο δὲ τεῖχος κατὰ ταύτας τὰς ἐσβολάς, καὶ τό γε παλαιὸν πύλαι ἐπῆσαν. "],["proiel:20170214:hdt:72567","\u003cspan class=\"citation\"\u003eHdt. 7.176.4\u003c/span\u003e ἔδειμαν δὲ Φωκέες τὸ τεῖχος δείσαντες, ἐπεὶ Θεσσαλοὶ ἦλθον ἐκ Θεσπρωτῶν οἰκήσοντες γῆν τὴν Αἰολίδα τήν νῦν ἐκτέαται. "]]