[["proiel:20170214:hdt:72568","ἅτε δὴ πειρωμένων τῶν Θεσσαλῶν καταστρέφεσθαι σφέας, τοῦτο προεφυλάξαντο οἱ Φωκέες, καὶ τὸ ὕδωρ τὸ θερμὸν τότε ἐπῆκαν ἐπὶ τὴν ἔσοδον, ὡς ἂν χαραδρωθείη ὁ χῶρος, πᾶν μηχανώμενοι ὅκως μή σφι ἐσβάλοιεν οἱ Θεσσαλοὶ ἐπὶ τὴν χώρην. "],["proiel:20170214:hdt:72569","\u003cspan class=\"citation\"\u003eHdt. 7.176.5\u003c/span\u003e τὸ μέν νυν τεῖχος τὸ ἀρχαῖον ἐκ παλαιοῦ τε ἐδέδμητο καὶ τὸ πλέον αὐτοῦ ἤδη ὑπὸ χρόνου ἔκειτο: "],["proiel:20170214:hdt:72570","τοῖσι δὲ αὖτις ὀρθώσασι ἔδοξε ταύτῃ ἀπαμύνειν ἀπὸ τῆς Ἑλλάδος τὸν βάρβαρον. "],["proiel:20170214:hdt:72571","κώμη δὲ ἐστὶ ἀγχοτάτω τῆς ὁδοῦ Ἀλπηνοὶ οὔνομα: "],["proiel:20170214:hdt:72572","ἐκ ταύτης δὲ ἐπισιτιεῖσθαι ἐλογίζοντο οἱ Ἕλληνες. "],["proiel:20170214:hdt:72573","\u003cspan class=\"citation\"\u003eHdt. 7.177.1\u003c/span\u003e οἱ μέν νυν χῶροι οὗτοι τοῖσι Ἕλλησι εἶναι ἐφαίνοντο ἐπιτήδεοι: "],["proiel:20170214:hdt:72574","πάντα γὰρ προσκεψάμενοι καὶ ἐπιλογισθέντες ὅτι οὔτε πλήθεϊ ἕξουσι χρᾶσθαι οἱ βάρβαροι οὔτε ἵππῳ, ταύτῃ σφι ἔδοξε δέκεσθαι τὸν ἐπιόντα ἐπὶ τὴν Ἑλλάδα. "],["proiel:20170214:hdt:72575","ὡς δὲ ἐπύθοντο τὸν Πέρσην ἐόντα ἐν Πιερίῃ, διαλυθέντες ἐκ τοῦ Ἰσθμοῦ ἐστρατεύοντο αὐτῶν οἳ μὲν ἐς Θερμοπύλας πεζῇ, ἄλλοι δὲ κατὰ θάλασσαν ἐπ’ Ἀρτεμίσιον. "],["proiel:20170214:hdt:72576","\u003cspan class=\"citation\"\u003eHdt. 7.178.1\u003c/span\u003e οἱ μὲν δὴ Ἕλληνες κατὰ τάχος ἐβοήθεον διαταχθέντες, "],["proiel:20170214:hdt:158674","Δελφοὶ δ’ ἐν τούτῳ τῷ χρόνῳ ἐχρηστηριάζοντο τῷ θεῷ ὑπὲρ ἑωυτῶν καὶ τῆς Ἑλλάδος καταρρωδηκότες, καί σφι ἐχρήσθη ἀνέμοισι εὔχεσθαι: "],["proiel:20170214:hdt:72577","μεγάλους γὰρ τούτους ἔσεσθαι τῇ Ἑλλάδι συμμάχους. "],["proiel:20170214:hdt:72578","\u003cspan class=\"citation\"\u003eHdt. 7.178.2\u003c/span\u003e Δελφοὶ δὲ δεξάμενοι τὸ μαντήιον πρῶτα μὲν Ἑλλήνων τοῖσι βουλομένοισι εἶναι ἐλευθέροισι ἐξήγγειλαν τὰ χρησθέντα αὐτοῖσι, καί σφι δεινῶς καταρρωδέουσι τὸν βάρβαρον ἐξαγγείλαντες χάριν ἀθάνατον κατέθεντο. "],["proiel:20170214:hdt:72579","μετὰ δὲ ταῦτα οἱ Δελφοὶ τοῖσι ἀνέμοισι βωμόν τε ἀπέδεξαν ἐν Θυίῃ, τῇ περ τῆς Κηφισοῦ θυγατρὸς Θυίης τὸ τέμενος ἐστί, ἐπ’ ἧς καὶ ὁ χῶρος οὗτος τὴν ἐπωνυμίην ἔχει, καὶ θυσίῃσι σφέας μετήισαν. "],["proiel:20170214:hdt:72580","\u003cspan class=\"citation\"\u003eHdt. 7.179.1\u003c/span\u003e Δελφοὶ μὲν δὴ κατὰ τὸ χρηστήριον ἔτι καὶ νῦν τοὺς ἀνέμους ἱλάσκονται. "],["proiel:20170214:hdt:72581","ὁ δὲ ναυτικὸς Ξέρξεω στρατὸς ὁρμώμενος ἐκ Θέρμης πόλιος παρέβαλε νηυσὶ τῇσι ἄριστα πλεούσῃσι δέκα ἰθὺ Σκιάθου, ἔνθα ἦσαν προφυλάσσουσαι νέες τρεῖς Ἑλληνίδες, Τροιζηνίη τε καὶ Αἰγιναίη καὶ Ἀττική. "],["proiel:20170214:hdt:72582","προϊδόντες δὲ οὗτοι τὰς νέας τῶν βαρβάρων ἐς φυγὴν ὅρμησαν. "],["proiel:20170214:hdt:72583","\u003cspan class=\"citation\"\u003eHdt. 7.180.1\u003c/span\u003e τὴν μὲν δὴ Τροιζηνίην, τῆς ἦρχε Πρηξῖνος, αὐτίκα αἱρέουσι ἐπισπόμενοι οἱ βάρβαροι, καὶ ἔπειτα τῶν ἐπιβατέων αὐτῆς τὸν καλλιστεύοντα ἀγαγόντες ἐπὶ τῆς πρῴρης τῆς νεὸς ἔσφαξαν, διαδέξιον ποιεύμενοι τὸν εἷλον τῶν Ἑλλήνων πρῶτον καὶ κάλλιστον. "],["proiel:20170214:hdt:72584","τῷ δὲ σφαγιασθέντι τούτῳ οὔνομα ἦν Λέων: "],["proiel:20170214:hdt:72585","τάχα δ’ ἄν τι καὶ τοῦ οὐνόματος ἐπαύροιτο. "],["proiel:20170214:hdt:72586","\u003cspan class=\"citation\"\u003eHdt. 7.181.1\u003c/span\u003e ἡ δὲ Αἰγιναίη, τῆς ἐτριηράρχεε Ἀσωνίδης, καὶ τινά σφι θόρυβον παρέσχε, Πυθέω τοῦ Ἰσχενόου ἐπιβατεύοντος, ἀνδρὸς ἀρίστου γενομένου ταύτην τὴν ἡμέρην: "],["proiel:20170214:hdt:72587","ὃς ἐπειδὴ ἡ νηῦς ἡλίσκετο ἐς τοῦτο ἀντεῖχε μαχόμενος ἐς ὃ κατεκρεουργήθη ἅπας. "],["proiel:20170214:hdt:72588","\u003cspan class=\"citation\"\u003eHdt. 7.181.2\u003c/span\u003e ὡς δὲ πεσὼν οὐκ ἀπέθανε ἀλλ’ ἦν ἔμπνοος, οἱ Πέρσαι, οἵ περ ἐπεβάτευον ἐπὶ τῶν νεῶν, δι’ ἀρετὴν τὴν ἐκείνου περιποιῆσαί μιν περὶ πλείστου ἐποιήσαντο, σμύρνῃσί τε ἰώμενοι τὰ ἕλκεα καὶ σινδόνος βυσσίνης τελαμῶσι κατειλίσσοντες: "],["proiel:20170214:hdt:72589","\u003cspan class=\"citation\"\u003eHdt. 7.181.3\u003c/span\u003e καί μιν, ὡς ὀπίσω ἀπίκοντο ἐς τὸ ἑωυτῶν στρατόπεδον, ἐπεδείκνυσαν ἐκπαγλεόμενοι πάσῃ τῇ στρατιῇ περιέποντες εὖ. "],["proiel:20170214:hdt:72590","τοὺς δὲ ἄλλους τοὺς ἔλαβον ἐν τῇ νηὶ ταύτῃ περιεῖπον ὡς ἀνδράποδα. "],["proiel:20170214:hdt:72591","\u003cspan class=\"citation\"\u003eHdt. 7.182.1\u003c/span\u003e αἱ μὲν δὴ δύο τῶν νεῶν οὕτω ἐχειρώθησαν: "],["proiel:20170214:hdt:72592","ἡ δὲ τρίτη, τῆς ἐτριηράρχεε Φόρμος ἀνὴρ Ἀθηναῖος, φεύγουσα ἐξοκέλλει ἐς τὰς ἐκβολὰς τοῦ Πηνειοῦ, καὶ τοῦ μὲν σκάφεος ἐκράτησαν οἱ βάρβαροι, τῶν δὲ ἀνδρῶν οὔ: "],["proiel:20170214:hdt:72593","ὡς γὰρ δὴ τάχιστα ἐπώκειλαν τὴν νέα οἱ Ἀθηναῖοι, ἀποθορόντες κατὰ Θεσσαλίην πορευόμενοι ἐκομίσθησαν ἐς Ἀθήνας. "],["proiel:20170214:hdt:72594","\u003cspan class=\"citation\"\u003eHdt. 7.183.1\u003c/span\u003e ταῦτα οἱ Ἕλληνες οἱ ἐπ’ Ἀρτεμισίῳ στρατοπεδευόμενοι πυνθάνονται παρὰ πυρσῶν ἐκ Σκιάθου: "],["proiel:20170214:hdt:72595","πυθόμενοι δὲ καὶ καταρρωδήσαντες ἀπὸ τοῦ Ἀρτεμισίου μετορμίζοντο ἐς Χαλκίδα, φυλάξοντες μὲν τὸν Εὔριπον, λείποντες δὲ ἡμεροσκόπους περὶ τὰ ὑψηλὰ τῆς Εὐβοίης. "],["proiel:20170214:hdt:72596","\u003cspan class=\"citation\"\u003eHdt. 7.183.2\u003c/span\u003e τῶν δὲ δέκα νεῶν τῶν βαρβάρων τρεῖς ἐπήλασαν περὶ τὸ ἕρμα τὸ μεταξὺ ἐὸν Σκιάθου τε καὶ Μαγνησίης, καλεόμενον δὲ Μύρμηκα. "],["proiel:20170214:hdt:72597","ἐνθαῦτα οἱ βάρβαροι ἐπειδὴ στήλην λίθου ἐπέθηκαν κομίσαντες ἐπὶ τὸ ἕρμα, ὁρμηθέντες αὐτοὶ ἐκ Θέρμης, ὥς σφι τὸ ἐμποδὼν ἐγεγόνεε καθαρόν, ἐπέπλεον πάσῃσι τῇσι νηυσί, ἕνδεκα ἡμέρας παρέντες μετὰ τὴν βασιλέος ἐξέλασιν ἐκ Θέρμης. "],["proiel:20170214:hdt:72598","\u003cspan class=\"citation\"\u003eHdt. 7.183.3\u003c/span\u003e τὸ δὲ ἕρμα σφι κατηγήσατο ἐὸν ἐν πόρῳ μάλιστα Πάμμων Σκύριος. "],["proiel:20170214:hdt:72599","πανημερὸν δὲ πλέοντες οἱ βάρβαροι ἐξανύουσι τῆς Μαγνησίης χώρης ἐπὶ Σηπιάδα τε καὶ τὸν αἰγιαλὸν τὸν μεταξὺ Κασθαναίης τε πόλιος ἐόντα καὶ Σηπιάδος ἀκτῆς. "],["proiel:20170214:hdt:72600","\u003cspan class=\"citation\"\u003eHdt. 7.184.1\u003c/span\u003e μέχρι μέν νυν τούτου τοῦ χώρου καὶ Θερμοπυλέων ἀπαθής τε κακῶν ἦν ὁ στρατός, καὶ πλῆθος ἦν τηνικαῦτα ἔτι, ὡς ἐγὼ συμβαλλόμενος εὑρίσκω, τῶν μὲν ἐκ τῶν νεῶν τῶν ἐκ τῆς Ἀσίης, ἐουσέων ἑπτὰ καὶ διηκοσιέων καὶ χιλιέων, τὸν μὲν ἀρχαῖον ἑκάστων τῶν ἐθνέων ἐόντα ὅμιλον τέσσερας καὶ εἴκοσι μυριάδας καὶ πρὸς χιλιάδα τε καὶ τετρακοσίους, ὡς ἀνὰ διηκοσίους ἄνδρας λογιζομένοισι ἐν ἑκάστῃ νηί. "],["proiel:20170214:hdt:72601","\u003cspan class=\"citation\"\u003eHdt. 7.184.2\u003c/span\u003e ἐπεβάτευον δὲ ἐπὶ τουτέων τῶν νεῶν, χωρὶς ἑκάστων τῶν ἐπιχωρίων ἐπιβατέων, Περσέων τε καὶ Μήδων καὶ Σακέων τριήκοντα ἄνδρες. "]]