[["proiel:20170214:hdt:72638","οἱ δ’ ὦν Ἀθηναῖοι σφίσι λέγουσι βοηθήσαντα τὸν Βορέην πρότερον καὶ τότε ἐκεῖνα κατεργάσασθαι, καὶ ἱρὸν ἀπελθόντες Βορέω ἱδρύσαντο παρὰ ποταμὸν Ἰλισσόν. "],["proiel:20170214:hdt:72639","\u003cspan class=\"citation\"\u003eHdt. 7.190.1\u003c/span\u003e ἐν τούτῳ τῷ πόνῳ νέας οἳ ἐλαχίστας λέγουσι διαφθαρῆναι τετρακοσιέων οὐκ ἐλάσσονας, ἄνδρας τε ἀναριθμήτους χρημάτων τε πλῆθος ἄφθονον. "],["proiel:20170214:hdt:72640","ὥστε Ἀμεινοκλέι τῷ Κρητίνεω ἀνδρὶ Μάγνητι γηοχέοντι περὶ Σηπιάδα μεγάλως ἡ ναυηγίη αὕτη ἐγένετο χρηστή: "],["proiel:20170214:hdt:72642","ἀλλ’ ὃ μὲν τὰ ἄλλα οὐκ εὐτυχέων εὑρήμασι μέγα πλούσιος ἐγένετο: "],["proiel:20170214:hdt:72643","ἦν γάρ τις καὶ τοῦτον ἄχαρις συμφορὴ λυπεῦσα παιδοφόνος. "],["proiel:20170214:hdt:72644","\u003cspan class=\"citation\"\u003eHdt. 7.191.1\u003c/span\u003e σιταγωγῶν δὲ ὁλκάδων καὶ τῶν ἄλλων πλοίων διαφθειρομένων οὐκ ἐπῆν ἀριθμός. "],["proiel:20170214:hdt:72645","ὥστε δείσαντες οἱ στρατηγοὶ τοῦ ναυτικοῦ στρατοῦ μή σφι κεκακωμένοισι ἐπιθέωνται οἱ Θεσσαλοί, ἕρκος ὑψηλὸν ἐκ τῶν ναυηγίων περιεβάλοντο: "],["proiel:20170214:hdt:72646","\u003cspan class=\"citation\"\u003eHdt. 7.191.2\u003c/span\u003e ἡμέρας γὰρ δὴ ἐχείμαζε τρεῖς. "],["proiel:20170214:hdt:72647","τέλος δὲ ἔντομά τε ποιεῦντες καὶ καταείδοντες γόησι οἱ Μάγοι τῷ ἀνέμῳ, πρός τε τούτοισι καὶ τῇ Θέτι καὶ τῇσι Νηρηίσι θύοντες, ἔπαυσαν τετάρτῃ ἡμέρῃ, ἢ ἄλλως κως αὐτὸς ἐθέλων ἐκόπασε. "],["proiel:20170214:hdt:72648","τῇ δὲ Θέτι ἔθυον πυθόμενοι παρὰ τῶν Ἰώνων τὸν λόγον. ὡς ἐκ τοῦ χώρου τούτου ἁρπασθείη ὑπὸ Πηλέος, εἴη τε ἅπασα ἡ ἀκτὴ ἡ Σηπιὰς ἐκείνης τε καὶ τῶν ἀλλέων Νηρηίδων. "],["proiel:20170214:hdt:72650","\u003cspan class=\"citation\"\u003eHdt. 7.192.1\u003c/span\u003e ὃ μὲν δὴ τετάρτῃ ἡμέρῃ ἐπέπαυτο: "],["proiel:20170214:hdt:72651","τοῖσι δὲ Ἕλλησι οἱ ἡμεροσκόποι ἀπὸ τῶν ἄκρων τῶν Εὐβοϊκῶν καταδραμόντες δευτέρῃ ἡμέρῃ ἀπ’ ἧς ὁ χειμὼν ὁ πρῶτος ἐγένετο, ἐσήμαινον πάντα τὰ γενόμενα περὶ τὴν ναυηγίην. "],["proiel:20170214:hdt:72652","\u003cspan class=\"citation\"\u003eHdt. 7.192.2\u003c/span\u003e οἳ δὲ ὡς ἐπύθοντο, Ποσειδέωνι σωτῆρι εὐξάμενοι καὶ σπονδὰς προχέαντες τὴν ταχίστην ὀπίσω ἠπείγοντο ἐπὶ τὸ Ἀρτεμίσιον, ἐλπίσαντες ὀλίγας τινάς σφι ἀντιξόους ἔσεσθαι νέας. "],["proiel:20170214:hdt:72653","\u003cspan class=\"citation\"\u003eHdt. 7.193.1\u003c/span\u003e οἳ μὲν δὴ τὸ δεύτερον ἐλθόντες περὶ τὸ Ἀρτεμίσιον ἐναυλόχεον, Ποσειδέωνος σωτῆρος ἐπωνυμίην ἀπὸ τούτου ἔτι καὶ ἐς τόδε νομίζοντες. "],["proiel:20170214:hdt:72655","\u003cspan class=\"citation\"\u003eHdt. 7.193.2\u003c/span\u003e ἔστι δὲ χῶρος ἐν τῷ κόλπῳ τούτῳ τῆς Μαγνησίης, ἔνθα λέγεται τὸν Ἡρακλέα καταλειφθῆναι ὑπὸ Ἰήσονος τε καὶ τῶν συνεταίρων ἐκ τῆς Ἀργοῦς ἐπ’ ὕδωρ πεμφθέντα, εὖτ’ ἐπὶ τὸ κῶας ἔπλεον ἐς Αἶαν τὴν Κολχίδα: "],["proiel:20170214:hdt:72656","ἐνθεῦτεν γὰρ ἔμελλον ὑδρευσάμενοι ἐς τὸ πέλαγος ἀφήσειν. "],["proiel:20170214:hdt:72657","ἐπὶ τούτου δὲ τῷ χώρῳ οὔνομα γέγονε Ἀφέται. "],["proiel:20170214:hdt:72658","ἐν τούτῳ ὦν ὅρμον οἱ Ξέρξεω ἐποιεῦντο. "],["proiel:20170214:hdt:72659","\u003cspan class=\"citation\"\u003eHdt. 7.194.1\u003c/span\u003e πεντεκαίδεκα δὲ τῶν νεῶν τουτέων ἔτυχόν τε ὕσταται πολλὸν ἐξαναχθεῖσαι καί κως κατεῖδον τὰς ἐπ’ Ἀρτεμισίῳ τῶν Ἑλλήνων νέας. "],["proiel:20170214:hdt:72660","ἔδοξάν τε δὴ τὰς σφετέρας εἶναι οἱ βάρβαροι καὶ πλέοντες ἐσέπεσον ἐς τοὺς πολεμίους: "],["proiel:20170214:hdt:72661","τῶν ἐστρατήγεε ὁ ἀπὸ Κύμης τῆς Αἰολίδος ὕπαρχος Σανδώκης ὁ Θαμασίου τὸν δὴ πρότερον τούτων βασιλεὺς Δαρεῖος ἐπ’ αἰτίῃ τοιῇδε λαβὼν ἀνεσταύρωσε ἐόντα τῶν βασιληίων δικαστέων. "],["proiel:20170214:hdt:72662","ὁ Σανδώκης ἐπὶ χρήμασι ἄδικον δίκην ἐδίκασε. "],["proiel:20170214:hdt:72663","\u003cspan class=\"citation\"\u003eHdt. 7.194.2\u003c/span\u003e ἀνακρεμασθέντος ὦν αὐτοῦ, λογιζόμενος ὁ Δαρεῖος εὗρέ οἱ πλέω ἀγαθὰ τῶν ἁμαρτημάτων πεποιημένα ἐς οἶκον τὸν βασιλήιον: "],["proiel:20170214:hdt:72664","εὑρὼν δὲ τοῦτο ὁ Δαρεῖος, καὶ γνοὺς ὡς ταχύτερα αὐτὸς ἢ σοφώτερα ἐργασμένος εἴη, ἔλυσε. "],["proiel:20170214:hdt:72665","\u003cspan class=\"citation\"\u003eHdt. 7.194.3\u003c/span\u003e βασιλέα μὲν δὴ Δαρεῖον οὕτω διαφυγὼν μὴ ἀπολέσθαι περιῆν, "],["proiel:20170214:hdt:159080","τότε δὲ ἐς τοὺς Ἕλληνας καταπλώσας ἔμελλε οὐ τὸ δεύτερον διαφυγὼν ἔσεσθαι: "],["proiel:20170214:hdt:72666","ὡς γὰρ σφέας εἶδον προσπλέοντας οἱ Ἕλληνες, μαθόντες αὐτῶν τὴν γινομένην ἁμαρτάδα, ἐπαναχθέντες εὐπετέως σφέας εἷλον. "],["proiel:20170214:hdt:72668","\u003cspan class=\"citation\"\u003eHdt. 7.195.1\u003c/span\u003e τούτους οἱ Ἕλληνες ἐξιστορήσαντες τὰ ἐβούλοντο πυθέσθαι ἀπὸ τῆς Ξέρξεω στρατιῆς, ἀποπέμπουσι δεδεμένους ἐς τὸν Κορινθίων ἰσθμόν. "],["proiel:20170214:hdt:72669","\u003cspan class=\"citation\"\u003eHdt. 7.196.1\u003c/span\u003e ὁ μὲν δὴ ναυτικὸς ὁ τῶν βαρβάρων στρατός, πάρεξ τῶν πεντεκαίδεκα νεῶν τῶν εἶπον Σανδώκεα στρατηγέειν, ἀπίκοντο ἐς Ἀφέτας. "],["proiel:20170214:hdt:72670","Ξέρξης δὲ καὶ ὁ πεζὸς πορευθεὶς διὰ Θεσσαλίης καὶ Ἀχαιίης ἐσβεβληκὼς ἦν καὶ δὴ τριταῖος ἐς Μηλιέας, ἐν Θεσσαλίῃ μὲν ἅμιλλαν ποιησάμενος ἵππων τῶν τε ἑωυτοῦ ἀποπειρώμενος καὶ τῆς Θεσσαλίης ἵππου, πυθόμενος ὡς ἀρίστη εἴη τῶν ἐν Ἕλλησι: "],["proiel:20170214:hdt:72671","ἔνθα δὴ αἱ Ἑλληνίδες ἵπποι ἐλείποντο πολλόν. "],["proiel:20170214:hdt:72672","τῶν μέν νυν ἐν Θεσσαλίῃ ποταμῶν Ὀνόχωνος μοῦνος οὐκ ἀπέχρησε τῇ στρατιῇ τὸ ῥέεθρον πινόμενος: "],["proiel:20170214:hdt:72673","τῶν δὲ ἐν Ἀχαιίῃ ποταμῶν ῥεόντων οὐδὲ ὅστις μέγιστος αὐτῶν ἐστι Ἠπιδανός, οὐδὲ οὗτος ἀντέσχε εἰ μὴ φλαύρως. "],["proiel:20170214:hdt:72674","\u003cspan class=\"citation\"\u003eHdt. 7.197.1\u003c/span\u003e ἐς Ἄλον δὲ τῆς Ἀχαιίης ἀπικομένῳ Ξέρξῃ οἱ κατηγεμόνες τῆς ὁδοῦ βουλόμενοι τὸ πᾶν ἐξηγέεσθαι ἔλεγόν οἱ ἐπιχώριον λόγον, τὰ περὶ τὸ ἱρὸν τοῦ Λαφυστίου Διός, ὡς Ἀθάμας ὁ Αἰόλου ἐμηχανήσατο Φρίξῳ μόρον σὺν Ἰνοῖ βουλεύσας, μετέπειτα δὲ ὡς ἐκ θεοπροπίου Ἀχαιοὶ προτιθεῖσι τοῖσι ἐκείνου ἀπογόνοισι ἀέθλους τοιούσδε: "],["proiel:20170214:hdt:72675","\u003cspan class=\"citation\"\u003eHdt. 7.197.2\u003c/span\u003e ὃς ἂν ᾖ τοῦ γένεος τούτου πρεσβύτατος, τούτῳ ἐπιτάξαντες ἔργεσθαι τοῦ ληίτου αὐτοὶ φυλακὰς ἔχουσι. "],["proiel:20170214:hdt:72676","λήιτον δὲ καλέουσι τὸ πρυτανήιον οἱ Ἀχαιοί. "],["proiel:20170214:hdt:72677","ἢν δὲ ἐσέλθῃ, οὐκ ἔστι ὅκως ἔξεισι πρὶν ἢ θύσεσθαι μέλλῃ: "],["proiel:20170214:hdt:72679","ὡς θύεταί τε ἐξηγέοντο στέμμασι πᾶς πυκασθεὶς καὶ ὡς σὺν πομπῇ ἐξαχθείς. "],["proiel:20170214:hdt:72680","\u003cspan class=\"citation\"\u003eHdt. 7.197.3\u003c/span\u003e ταῦτα δὲ πάσχουσι οἱ Κυτισσώρου τοῦ Φρίξου παιδὸς ἀπόγονοι, διότι καθαρμὸν τῆς χώρης ποιευμένων Ἀχαιῶν ἐκ θεοπροπίου Ἀθάμαντα τὸν Αἰόλου καὶ μελλόντων μιν θύειν ἀπικόμενος οὗτος ὁ Κυτίσσωρος ἐξ Αἴης τῆς Κολχίδος ἐρρύσατο, "]]