[["proiel:20170214:hdt:72761","\u003cspan class=\"citation\"\u003eHdt. 7.212.1\u003c/span\u003e ἐν ταύτῃσι τῇσι προσόδοισι τῆς μάχης λέγεται βασιλέα θηεύμενον τρὶς ἀναδραμεῖν ἐκ τοῦ θρόνου δείσαντα περὶ τῇ στρατιῇ. "],["proiel:20170214:hdt:72762","τότε μὲν οὕτω ἠγωνίσαντο, "],["proiel:20170214:hdt:159252","τῇ δ’ ὑστεραίῃ οἱ βάρβαροι οὐδὲν ἄμεινον ἀέθλεον. "],["proiel:20170214:hdt:72763","ἅτε γὰρ ὀλίγων ἐόντων, ἐλπίσαντες σφέας κατατετρωματίσθαι τε καὶ οὐκ οἵους τε ἔσεσθαι ἔτι χεῖρας ἀνταείρασθαι συνέβαλλον. "],["proiel:20170214:hdt:72764","\u003cspan class=\"citation\"\u003eHdt. 7.212.2\u003c/span\u003e οἱ δὲ Ἕλληνες κατὰ τάξις τε καὶ κατὰ ἔθνεα κεκοσμημένοι ἦσαν, καὶ ἐν μέρεϊ ἕκαστοι ἐμάχοντο, πλὴν Φωκέων: "],["proiel:20170214:hdt:72765","οὗτοι δὲ ἐς τὸ ὄρος ἐτάχθησαν φυλάξοντες τὴν ἀτραπόν. "],["proiel:20170214:hdt:72766","ὡς δὲ οὐδὲν εὕρισκον ἀλλοιότερον οἱ Πέρσαι ἢ τῇ προτεραίῃ ἐνώρων, ἀπήλαυνον. "],["proiel:20170214:hdt:72767","\u003cspan class=\"citation\"\u003eHdt. 7.213.1\u003c/span\u003e ἀπορέοντος δὲ βασιλέος ὅ τι χρήσηται τῷ παρεόντι πρήγματι, Ἐπιάλτης ὁ Εὐρυδήμου ἀνὴρ Μηλιεὺς ἦλθέ οἱ ἐς λόγους: ὃς μέγα τι παρὰ βασιλέος δοκέων οἴσεσθαι ἔφρασέ τε τὴν ἀτραπὸν τὴν διὰ τοῦ ὄρεος φέρουσαν ἐς Θερμοπύλας, καὶ διέφθειρε τοὺς ταύτῃ ὑπομείναντας Ἑλλήνων. "],["proiel:20170214:hdt:72769","\u003cspan class=\"citation\"\u003eHdt. 7.213.2\u003c/span\u003e ὕστερον δὲ δείσας Λακεδαιμονίους ἔφυγε ἐς Θεσσαλίην, καί οἱ φυγόντι ὑπὸ τῶν Πυλαγόρων τῶν Ἀμφικτυόνων ἐς τὴν Πυλαίην συλλεγομένων ἀργύριον ἐπεκηρύχθη. "],["proiel:20170214:hdt:72770","χρόνῳ δὲ ὕστερον, κατῆλθε γὰρ ἐς Ἀντικύρην, ἀπέθανε ὑπὸ Ἀθηνάδεω ἀνδρὸς Τρηχινίου. "],["proiel:20170214:hdt:72771","\u003cspan class=\"citation\"\u003eHdt. 7.213.3\u003c/span\u003e ὁ δὲ Ἀθηνάδης οὗτος ἀπέκτεινε μὲν Ἐπιάλτεα δι’ ἄλλην αἰτίην, τὴν ἐγὼ ἐν τοῖσι ὄπισθε λόγοισι σημανέω, "],["proiel:20170214:hdt:159257","ἐτιμήθη μέντοι ὑπὸ Λακεδαιμονίων οὐδὲν ἧσσον. "],["proiel:20170214:hdt:72772","\u003cspan class=\"citation\"\u003eHdt. 7.214.1\u003c/span\u003e Ἐπιάλτης μὲν οὕτω ὕστερον τούτων ἀπέθανε, "],["proiel:20170214:hdt:159258","ἔστι δὲ ἕτερος λεγόμενος λόγος, ὡς Ὀνήτης τε ὁ Φαναγόρεω ἀνὴρ Καρύστιος καὶ Κορυδαλλὸς Ἀντικυρεὺς εἰσὶ οἱ εἴπαντες πρὸς βασιλέα τούτους τοὺς λόγους καὶ περιηγησάμενοι τὸ ὄρος τοῖσι Πέρσῃσι, οὐδαμῶς ἔμοιγε πιστός. "],["proiel:20170214:hdt:72773","\u003cspan class=\"citation\"\u003eHdt. 7.214.2\u003c/span\u003e τοῦτο μὲν γὰρ τῷδε χρὴ σταθμώσασθαι, ὅτι οἱ τῶν Ἑλλήνων Πυλαγόροι ἐπεκήρυξαν οὐκ ἐπὶ Ὀνήτῃ τε καὶ Κορυδαλλῷ ἀργύριον ἀλλ’ ἐπὶ Ἐπιάλτῃ τῷ Τρηχινίῳ, πάντως κου τὸ ἀτρεκέστατον πυθόμενοι: "],["proiel:20170214:hdt:72774","τοῦτο δὲ φεύγοντα Ἐπιάλτην ταύτην τὴν αἰτίην οἴδαμεν. "],["proiel:20170214:hdt:72775","\u003cspan class=\"citation\"\u003eHdt. 7.214.3\u003c/span\u003e εἰδείη μὲν γὰρ ἂν καὶ ἐὼν μὴ Μηλιεὺς ταύτην τὴν ἀτραπὸν Ὀνήτης, εἰ τῇ χώρῃ πολλὰ ὡμιληκὼς εἴη: ἀλλ’ Ἐπιάλτης γὰρ ἐστὶ ὁ περιηγησάμενος τὸ ὄρος κατὰ τὴν ἀτραπόν, "],["proiel:20170214:hdt:159263","τοῦτον αἴτιον γράφω. "],["proiel:20170214:hdt:72777","\u003cspan class=\"citation\"\u003eHdt. 7.215.1\u003c/span\u003e Ξέρξης δέ, ἐπεὶ ἤρεσε τὰ ὑπέσχετο ὁ Ἐπιάλτης κατεργάσασθαι, αὐτίκα περιχαρὴς γενόμενος ἔπεμπε Ὑδάρνεα καὶ τῶν ἐστρατήγεε Ὑδάρνης: "],["proiel:20170214:hdt:72778","ὁρμέατο δὲ περὶ λύχνων ἁφὰς ἐκ τοῦ στρατοπέδου. "],["proiel:20170214:hdt:72779","τὴν δὲ ἀτραπὸν ταύτην ἐξεῦρον μὲν οἱ ἐπιχώριοι Μηλιέες, "],["proiel:20170214:hdt:159264","ἐξευρόντες δὲ Θεσσαλοῖσι κατηγήσαντο ἐπὶ Φωκέας, τότε ὅτε οἱ Φωκέες φράξαντες τείχεϊ τὴν ἐσβολὴν ἦσαν ἐν σκέπῃ τοῦ πολέμου: "],["proiel:20170214:hdt:72780","ἔκ τε τόσου δὴ κατεδέδεκτο ἐοῦσα οὐδὲν χρηστὴ Μηλιεῦσι. "],["proiel:20170214:hdt:72781","\u003cspan class=\"citation\"\u003eHdt. 7.216.1\u003c/span\u003e ἔχει δὲ ὧδε ἡ ἀτραπὸς αὕτη: "],["proiel:20170214:hdt:72782","ἄρχεται μὲν ἀπὸ τοῦ Ἀσωποῦ ποταμοῦ τοῦ διὰ τῆς διασφάγος ῥέοντος, "],["proiel:20170214:hdt:159266","οὔνομα δὲ τῷ ὄρεϊ τούτῳ καὶ τῇ ἀτραπῷ τὸ αὐτὸ κεῖται, Ἀνόπαια: "],["proiel:20170214:hdt:72783","τείνει δὲ ἡ Ἀνόπαια αὕτη κατὰ ῥάχιν τοῦ ὄρεος, "],["proiel:20170214:hdt:159267","λήγει δὲ κατά τε Ἀλπηνὸν πόλιν, πρώτην ἐοῦσαν τῶν Λοκρίδων πρὸς τῶν Μηλιέων, καὶ κατὰ Μελαμπύγου τε καλεόμενον λίθον καὶ κατὰ Κερκώπων ἕδρας, τῇ καὶ τὸ στεινότατον ἐστί. "],["proiel:20170214:hdt:72784","\u003cspan class=\"citation\"\u003eHdt. 7.217.1\u003c/span\u003e κατὰ ταύτην δὴ τὴν ἀτραπὸν καὶ οὕτω ἔχουσαν οἱ Πέρσαι, τὸν Ἀσωπὸν διαβάντες, ἐπορεύοντο πᾶσαν τὴν νύκτα, ἐν δεξιῇ μὲν ἔχοντες ὄρεα τὰ Οἰταίων, ἐν ἀριστερῇ δὲ τὰ Τρηχινίων. "],["proiel:20170214:hdt:72785","ἠώς τε δὴ διέφαινε καὶ οἳ ἐγένοντο ἐπ’ ἀκρωτηρίῳ τοῦ ὄρεος. "],["proiel:20170214:hdt:72786","\u003cspan class=\"citation\"\u003eHdt. 7.217.2\u003c/span\u003e κατὰ δὲ τοῦτο τοῦ ὄρεος ἐφύλασσον, ὡς καὶ πρότερόν μοι εἴρηται, Φωκέων χίλιοι ὁπλῖται, ῥυόμενοί τε τὴν σφετέρην χώρην καὶ φρουρέοντες τὴν ἀτραπόν. "],["proiel:20170214:hdt:72787","ἡ μὲν γὰρ κάτω ἐσβολὴ ἐφυλάσσετο ὑπὸ τῶν εἴρηται: "],["proiel:20170214:hdt:72788","τὴν δὲ διὰ τοῦ ὄρεος ἀτραπὸν ἐθελονταὶ Φωκέες ὑποδεξάμενοι Λεωνίδῃ ἐφύλασσον. "],["proiel:20170214:hdt:72789","\u003cspan class=\"citation\"\u003eHdt. 7.218.1\u003c/span\u003e ἔμαθον δὲ σφέας οἱ Φωκέες ὧδε ἀναβεβηκότας: "],["proiel:20170214:hdt:72790","ἀναβαίνοντες γὰρ ἐλάνθανον οἱ Πέρσαι τὸ ὄρος πᾶν ἐὸν δρυῶν ἐπίπλεον. "],["proiel:20170214:hdt:72791","ἦν μὲν δὴ νηνεμίη, "],["proiel:20170214:hdt:159270","ψόφου δὲ γινομένου πολλοῦ, ὡς οἰκὸς ἦν φύλλων ὑποκεχυμένων ὑπὸ τοῖσι ποσί, ἀνά τε ἔδραμον οἱ Φωκέες καὶ ἐνέδυνον τὰ ὅπλα, καὶ αὐτίκα οἱ βάρβαροι παρῆσαν. "],["proiel:20170214:hdt:72792","\u003cspan class=\"citation\"\u003eHdt. 7.218.2\u003c/span\u003e ὡς δὲ εἶδον ἄνδρας ἐνδυομένους ὅπλα, ἐν θώματι ἐγένοντο: "],["proiel:20170214:hdt:72793","ἐλπόμενοι γὰρ οὐδένα σφι φανήσεσθαι ἀντίξοον ἐνεκύρησαν στρατῷ. "],["proiel:20170214:hdt:72794","ἐνθαῦτα Ὑδάρνης καταρρωδήσας μὴ οἱ Φωκέες ἔωσι Λακεδαιμόνιοι, εἴρετο Ἐπιάλτην ὁποδαπὸς εἴη ὁ στρατός, "],["proiel:20170214:hdt:159271","πυθόμενος δὲ ἀτρεκέως διέτασσε τοὺς Πέρσας ὡς ἐς μάχην. "],["proiel:20170214:hdt:72795","\u003cspan class=\"citation\"\u003eHdt. 7.218.3\u003c/span\u003e οἱ δὲ Φωκέες ὡς ἐβάλλοντο τοῖσι τοξεύμασι πολλοῖσί τε καὶ πυκνοῖσι, οἴχοντο φεύγοντες ἐπὶ τοῦ ὄρεος τὸν κόρυμβον, ἐπιστάμενοι ὡς ἐπὶ σφέας ὁρμήθησαν ἀρχήν, καὶ παρεσκευάδατο ὡς ἀπολεόμενοι. "],["proiel:20170214:hdt:72796","οὗτοι μὲν δὴ ταῦτα ἐφρόνεον, "],["proiel:20170214:hdt:159272","οἱ δὲ ἀμφὶ Ἐπιάλτην καὶ Ὑδάρνεα Πέρσαι Φωκέων μὲν οὐδένα λόγον ἐποιεῦντο, "],["proiel:20170214:hdt:159273","οἳ δὲ κατέβαινον τὸ ὄρος κατὰ τάχος. "],["proiel:20170214:hdt:72797","\u003cspan class=\"citation\"\u003eHdt. 7.219.1\u003c/span\u003e τοῖσι δὲ ἐν Θερμοπύλῃσι Ἑλλήνων πρῶτον μὲν ὁ μάντις Μεγιστίης ἐσιδὼν ἐς τὰ ἱρὰ ἔφρασε τὸν μέλλοντα ἔσεσθαι ἅμα ἠοῖ σφι θάνατον, "],["proiel:20170214:hdt:159274","ἐπὶ δὲ καὶ αὐτόμολοι ἦσαν οἱ ἐξαγγείλαντες τῶν Περσέων τὴν περίοδον. "],["proiel:20170214:hdt:72798","οὗτοι μὲν ἔτι νυκτὸς ἐσήμηναν, "],["proiel:20170214:hdt:159275","τρίτοι δὲ οἱ ἡμεροσκόποι καταδραμόντες ἀπὸ τῶν ἄκρων ἤδη διαφαινούσης ἡμέρης. "]]