[["proiel:20170214:hdt:72799","\u003cspan class=\"citation\"\u003eHdt. 7.219.2\u003c/span\u003e ἐνθαῦτα ἐβουλεύοντο οἱ Ἕλληνες, καί σφεων ἐσχίζοντο αἱ γνῶμαι: "],["proiel:20170214:hdt:72800","οἳ μὲν γὰρ οὐκ ἔων τὴν τάξιν ἐκλιπεῖν, "],["proiel:20170214:hdt:159277","οἳ δὲ ἀντέτεινον. "],["proiel:20170214:hdt:72801","μετὰ δὲ τοῦτο διακριθέντες οἳ μὲν ἀπαλλάσσοντο καὶ διασκεδασθέντες κατὰ πόλις ἕκαστοι ἐτράποντο, "],["proiel:20170214:hdt:159278","οἳ δὲ αὐτῶν ἅμα Λεωνίδῃ μένειν αὐτοῦ παρεσκευάδατο. "],["proiel:20170214:hdt:72802","\u003cspan class=\"citation\"\u003eHdt. 7.220.1\u003c/span\u003e λέγεται δὲ καὶ ὡς αὐτός σφεας ἀπέπεμψε Λεωνίδης, μὴ ἀπόλωνται κηδόμενος: "],["proiel:20170214:hdt:72803","αὐτῷ δὲ καὶ Σπαρτιητέων τοῖσι παρεοῦσι οὐκ ἔχειν εὐπρεπέως ἐκλιπεῖν τὴν τάξιν ἐς τὴν ἦλθον φυλάξοντες ἀρχήν. "],["proiel:20170214:hdt:72805","\u003cspan class=\"citation\"\u003eHdt. 7.220.2\u003c/span\u003e μένοντι δὲ αὐτοῦ κλέος μέγα ἐλείπετο, καὶ ἡ Σπάρτης εὐδαιμονίη οὐκ ἐξηλείφετο. "],["proiel:20170214:hdt:72806","\u003cspan class=\"citation\"\u003eHdt. 7.220.3\u003c/span\u003e ἐκέχρηστο γὰρ ὑπὸ τῆς Πυθίης τοῖσι Σπαρτιήτῃσι χρεωμένοισι περὶ τοῦ πολέμου τούτου αὐτίκα κατ’ ἀρχὰς ἐγειρομένου, ἢ Λακεδαίμονα ἀνάστατον γενέσθαι ὑπὸ τῶν βαρβάρων ἢ τὴν βασιλέα σφέων ἀπολέσθαι. "],["proiel:20170214:hdt:72807","ταῦτα δέ σφι ἐν ἔπεσι ἑξαμέτροισι χρᾷ λέγοντα ὧδε. "],["proiel:20170214:hdt:72808","\u003cspan class=\"citation\"\u003eHdt. 7.220.4\u003c/span\u003e ὑμῖν δ’, ὦ Σπάρτης οἰκήτορες εὐρυχόροιο, ἢ μέγα ἄστυ ἐρικυδὲς ὑπ’ ἀνδράσι Περσεΐδῃσι πέρθεται, ἢ τὸ μὲν οὐχί, ἀφ’ Ἡρακλέους δὲ γενέθλης πενθήσει βασιλῆ φθίμενον Λακεδαίμονος οὖρος. "],["proiel:20170214:hdt:72809","οὐ γὰρ τὸν ταύρων σχήσει μένος οὐδὲ λεόντων ἀντιβίην: "],["proiel:20170214:hdt:72810","Ζηνὸς γὰρ ἔχει μένος: "],["proiel:20170214:hdt:72811","οὐδέ ἑ φημί σχήσεσθαι, πρὶν τῶνδ’ ἕτερον διὰ πάντα δάσηται. "],["proiel:20170214:hdt:72812","ταῦτά τε δὴ ἐπιλεγόμενον Λεωνίδην, καὶ βουλόμενον κλέος καταθέσθαι μούνων Σπαρτιητέων, ἀποπέμψαι τοὺς συμμάχους μᾶλλον ἢ γνώμῃ διενειχθέντας οὕτω ἀκόσμως οἴχεσθαι τοὺς οἰχομένους. "],["proiel:20170214:hdt:72813","\u003cspan class=\"citation\"\u003eHdt. 7.221.1\u003c/span\u003e μαρτύριον δέ μοι καὶ τόδε οὐκ ἐλάχιστον τούτου πέρι γέγονε, ὅτι καὶ τὸν μάντιν ὃς εἵπετο τῇ στρατιῇ ταύτῃ, Μεγιστίην τὸν Ἀκαρνῆνα, λεγόμενον εἶναι τὰ ἀνέκαθεν ἀπὸ Μελάμποδος, τοῦτον εἴπαντα ἐκ τῶν ἱρῶν τὰ μέλλοντά σφι ἐκβαίνειν, φανερός ἐστι Λεωνίδης ἀποπέμπων, ἵνα μὴ συναπόληταί σφι. "],["proiel:20170214:hdt:72814","ὁ δὲ ἀποπεμπόμενος αὐτὸς μὲν οὐκ ἀπέλιπε, "],["proiel:20170214:hdt:159289","τὸν δὲ παῖδα συστρατευόμενον, ἐόντα οἱ μουνογενέα, ἀπέπεμψε. "],["proiel:20170214:hdt:72815","\u003cspan class=\"citation\"\u003eHdt. 7.222.1\u003c/span\u003e οἱ μέν νυν σύμμαχοι οἱ ἀποπεμπόμενοι οἴχοντό τε ἀπιόντες καὶ ἐπείθοντο Λεωνίδῃ, "],["proiel:20170214:hdt:159290","Θεσπιέες δὲ καὶ Θηβαῖοι κατέμειναν μοῦνοι παρὰ Λακεδαιμονίοισι. "],["proiel:20170214:hdt:72816","τούτων δὲ Θηβαῖοι μὲν ἀέκοντες ἔμενον καὶ οὐ βουλόμενοι: "],["proiel:20170214:hdt:72817","κατεῖχε γὰρ σφέας Λεωνίδης ἐν ὁμήρων λόγῳ ποιεύμενος: "],["proiel:20170214:hdt:72818","Θεσπιέες δὲ ἑκόντες μάλιστα, οἳ οὐκ ἔφασαν ἀπολιπόντες Λεωνίδην καὶ τοὺς μετ’ αὐτοῦ ἀπαλλάξεσθαι, ἀλλὰ καταμείναντες συναπέθανον. "],["proiel:20170214:hdt:72819","ἐστρατήγεε δὲ αὐτῶν Δημόφιλος Διαδρόμεω. "],["proiel:20170214:hdt:72820","\u003cspan class=\"citation\"\u003eHdt. 7.223.1\u003c/span\u003e Ξέρξης δὲ ἐπεὶ ἡλίου ἀνατείλαντος σπονδὰς ἐποιήσατο, ἐπισχὼν χρόνον ἐς ἀγορῆς κου μάλιστα πληθώρην πρόσοδον ἐποιέετο: "],["proiel:20170214:hdt:72821","καὶ γὰρ ἐπέσταλτο ἐξ Ἐπιάλτεω οὕτω: "],["proiel:20170214:hdt:72822","ἀπὸ γὰρ τοῦ ὄρεος ἡ κατάβασις συντομωτέρη τε ἐστὶ καὶ βραχύτερος ὁ χῶρος πολλὸν ἤ περ ἡ περίοδός τε καὶ ἀνάβασις. "],["proiel:20170214:hdt:72823","\u003cspan class=\"citation\"\u003eHdt. 7.223.2\u003c/span\u003e οἵ τε δὴ βάρβαροι οἱ ἀμφὶ Ξέρξην προσήισαν, καὶ οἱ ἀμφὶ Λεωνίδην Ἕλληνες, ὡς τὴν ἐπὶ θανάτῳ ἔξοδον ποιεύμενοι, ἤδη πολλῶ μᾶλλον ἢ κατ’ ἀρχὰς ἐπεξήισαν ἐς τὸ εὐρύτερον τοῦ αὐχένος. "],["proiel:20170214:hdt:72824","τὸ μὲν γὰρ ἔρυμα τοῦ τείχεος ἐφυλάσσετο, "],["proiel:20170214:hdt:159307","οἳ δὲ ἀνὰ τὰς προτέρας ἡμέρας ὑπεξιόντες ἐς τὰ στεινόπορα ἐμάχοντο. "],["proiel:20170214:hdt:72825","\u003cspan class=\"citation\"\u003eHdt. 7.223.3\u003c/span\u003e τότε δὲ συμμίσγοντες ἔξω τῶν στεινῶν ἔπιπτον πλήθεϊ πολλοὶ τῶν βαρβάρων: "],["proiel:20170214:hdt:72826","ὄπισθε γὰρ οἱ ἡγεμόνες τῶν τελέων ἔχοντες μάστιγας ἐρράπιζον πάντα ἄνδρα, αἰεὶ ἐς τὸ πρόσω ἐποτρύνοντες. "],["proiel:20170214:hdt:72827","πολλοὶ μὲν δὴ ἐσέπιπτον αὐτῶν ἐς τὴν θάλασσαν καὶ διεφθείροντο, "],["proiel:20170214:hdt:159308","πολλῷ δ’ ἔτι πλεῦνες κατεπατέοντο ζωοὶ ὑπ’ ἀλλήλων: "],["proiel:20170214:hdt:72828","ἦν δὲ λόγος οὐδεὶς τοῦ ἀπολλυμένου. "],["proiel:20170214:hdt:72829","\u003cspan class=\"citation\"\u003eHdt. 7.223.4\u003c/span\u003e ἅτε γὰρ ἐπιστάμενοι τὸν μέλλοντα σφίσι ἔσεσθαι θάνατον ἐκ τῶν περιιόντων τὸ ὄρος, ἀπεδείκνυντο ῥώμης ὅσον εἶχον μέγιστον ἐς τοὺς βαρβάρους, παραχρεώμενοί τε καὶ ἀτέοντες. "],["proiel:20170214:hdt:72830","\u003cspan class=\"citation\"\u003eHdt. 7.224.1\u003c/span\u003e δόρατα μέν νυν τοῖσι πλέοσι αὐτῶν τηνικαῦτα ἤδη ἐτύγχανε κατεηγότα, "],["proiel:20170214:hdt:159309","οἳ δὲ τοῖσι ξίφεσι διεργάζοντο τοὺς Πέρσας. "],["proiel:20170214:hdt:72831","καὶ Λεωνίδης τε ἐν τούτῳ τῷ πόνῳ πίπτει ἀνὴρ γενόμενος ἄριστος καὶ ἕτεροι μετ’ αὐτοῦ ὀνομαστοὶ Σπαρτιητέων, τῶν ἐγὼ ὡς ἀνδρῶν ἀξίων γενομένων ἐπυθόμην τὰ οὐνόματα, "],["proiel:20170214:hdt:159310","ἐπυθόμην δὲ καὶ ἁπάντων τῶν τριηκοσίων. "],["proiel:20170214:hdt:72832","\u003cspan class=\"citation\"\u003eHdt. 7.224.2\u003c/span\u003e καὶ δὴ Περσέων πίπτουσι ἐνθαῦτα ἄλλοι τε πολλοὶ καὶ ὀνομαστοί, "],["proiel:20170214:hdt:159311","ἐν δὲ δὴ καὶ Δαρείου δύο παῖδες Ἀβροκόμης τε καὶ Ὑπεράνθης, ἐκ τῆς Ἀρτάνεω θυγατρὸς Φραταγούνης γεγονότες Δαρείῳ. "],["proiel:20170214:hdt:72833","ὁ δὲ Ἀρτάνης Δαρείου μὲν τοῦ βασιλέος ἦν ἀδελφεός, Ὑστάσπεος δὲ τοῦ Ἀρσάμεος παῖς: "],["proiel:20170214:hdt:72834","ὃς καὶ ἐκδιδοὺς τὴν θυγατέρα Δαρείῳ τὸν οἶκον πάντα τὸν ἑωυτοῦ ἐπέδωκε, ὡς μούνης οἱ ἐούσης ταύτης τέκνου. "],["proiel:20170214:hdt:72835","\u003cspan class=\"citation\"\u003eHdt. 7.225.1\u003c/span\u003e Ξέρξεώ τε δὴ δύο ἀδελφεοὶ ἐνθαῦτα πίπτουσι μαχόμενοι, καὶ ὑπὲρ τοῦ νεκροῦ τοῦ Λεωνίδεω Περσέων τε καὶ Λακεδαιμονίων ὠθισμὸς ἐγίνετο πολλός, ἐς ὃ τοῦτόν τε ἀρετῇ οἱ Ἕλληνες ὑπεξείρυσαν καὶ ἐτρέψαντο τοὺς ἐναντίους τετράκις. "],["proiel:20170214:hdt:72836","τοῦτο δὲ συνεστήκεε μέχρι οὗ οἱ σὺν Ἐπιάλτῃ παρεγένοντο. "],["proiel:20170214:hdt:72837","\u003cspan class=\"citation\"\u003eHdt. 7.225.2\u003c/span\u003e ὡς δὲ τούτους ἥκειν ἐπύθοντο οἱ Ἕλληνες, ἐνθεῦτεν ἤδη ἑτεροιοῦτο τὸ νεῖκος: "],["proiel:20170214:hdt:72838","ἔς τε γὰρ τὸ στεινὸν τῆς ὁδοῦ ἀνεχώρεον ὀπίσω, καὶ παραμειψάμενοι τὸ τεῖχος ἐλθόντες ἵζοντο ἐπὶ τὸν κολωνὸν πάντες ἁλέες οἱ ἄλλοι πλὴν Θηβαίων. "],["proiel:20170214:hdt:72839","ὁ δὲ κολωνὸς ἐστὶ ἐν τῇ ἐσόδῳ, ὅκου νῦν ὁ λίθινος λέων ἕστηκε ἐπὶ Λεωνίδῃ. "]]