[["proiel:20170214:hdt:159401","“Δημάρητε, τέῳ τρόπῳ ἀπονητότατα τῶν ἀνδρῶν τούτων ἐπικρατήσομεν; "],["proiel:20170214:hdt:72884","ἴθι "],["proiel:20170214:hdt:159402","ἐξηγέο: "],["proiel:20170214:hdt:72885","σὺ γὰρ ἔχεις αὐτῶν τὰς διεξόδους τῶν βουλευμάτων οἷα βασιλεὺς γενόμενος. ” "],["proiel:20170214:hdt:72886","\u003cspan class=\"citation\"\u003eHdt. 7.235.1\u003c/span\u003e ὃ δ’ ἀμείβετο "],["proiel:20170214:hdt:159403","“ὦ βασιλεῦ, εἰ μὲν δὴ συμβουλεύεαί μοι προθύμως, δίκαιόν με σοί ἐστι φράζειν τὸ ἄριστον: "],["proiel:20170214:hdt:72887","εἰ τῆς ναυτικῆς στρατιῆς νέας τριηκοσίας ἀποστείλειας ἐπὶ τὴν Λάκαιναν χώρην. "],["proiel:20170214:hdt:72888","\u003cspan class=\"citation\"\u003eHdt. 7.235.2\u003c/span\u003e ἔστι δὲ ἐπ’ αὐτῇ νῆσος ἐπικειμένη τῇ οὔνομα ἐστὶ Κύθηρα, τὴν Χίλων ἀνὴρ παρ’ ἡμῖν σοφώτατος γενόμενος κέρδος μέζον ἂν ἔφη εἶναι Σπαρτιήτῃσι κατὰ τῆς θαλάσσης καταδεδυκέναι μᾶλλον ἢ ὑπερέχειν, αἰεί τι προσδοκῶν ἀπ’ αὐτῆς τοιοῦτο ἔσεσθαι οἷόν τοι ἐγὼ ἐξηγέομαι, οὔτι τὸν σὸν στόλον προειδώς, ἀλλὰ πάντα ὁμοίως φοβεόμενος ἀνδρῶν στόλον. "],["proiel:20170214:hdt:72889","\u003cspan class=\"citation\"\u003eHdt. 7.235.3\u003c/span\u003e ἐκ ταύτης τῆς νήσου ὁρμώμενοι φοβεόντων τοὺς Λακεδαιμονίους. "],["proiel:20170214:hdt:72890","παροίκου δὲ πολέμου σφι ἐόντος οἰκηίου, οὐδὲν δεινοὶ ἔσονταί τοι μὴ τῆς ἄλλης Ἑλλάδος ἁλισκομένης ὑπὸ τοῦ πεζοῦ βοηθέωσι ταύτῃ. "],["proiel:20170214:hdt:72891","καταδουλωθείσης δὲ τῆς ἄλλης Ἑλλάδος ἀσθενὲς ἤδη τὸ Λακωνικὸν μοῦνον λείπεται. "],["proiel:20170214:hdt:72892","\u003cspan class=\"citation\"\u003eHdt. 7.235.4\u003c/span\u003e ἢν δὲ ταῦτα μὴ ποιέῃς, τάδε τοι προσδόκα ἔσεσθαι. "],["proiel:20170214:hdt:72893","ἔστι τῆς Πελοποννήσου ἰσθμὸς στεινός: "],["proiel:20170214:hdt:72894","ἐν τούτῳ τῷ χώρῳ πάντων Πελοποννησίων συνομοσάντων ἐπὶ σοὶ μάχας ἰσχυροτέρας ἄλλας τῶν γενομενέων προσδέκεο ἔσεσθαί τοι. "],["proiel:20170214:hdt:72895","ἐκεῖνο δὲ ποιήσαντι ἀμαχητὶ ὅ τε ἰσθμὸς οὗτος καὶ αἱ πόλιες προσχωρήσουσι. ” "],["proiel:20170214:hdt:72896","\u003cspan class=\"citation\"\u003eHdt. 7.236.1\u003c/span\u003e λέγει μετὰ τοῦτον Ἀχαιμένης, ἀδελφεός τε ἐὼν Ξέρξεω καὶ τοῦ ναυτικοῦ στρατοῦ στρατηγός, παρατυχών τε τῷ λόγῳ καὶ δείσας μὴ ἀναγνωσθῇ Ξέρξης ποιέειν ταῦτα, "],["proiel:20170214:hdt:159438","“ὦ βασιλεῦ, ὁρῶ σε ἀνδρὸς ἐνδεκόμενον λόγους ὃς φθονέει τοι εὖ πρήσσοντι ἢ καὶ προδιδοῖ πρήγματα τὰ σά. "],["proiel:20170214:hdt:72897","καὶ γὰρ δὴ καὶ τρόποισι τοιούτοισι χρεώμενοι Ἕλληνες χαίρουσι: "],["proiel:20170214:hdt:72898","τοῦ τε εὐτυχέειν φθονέουσι καὶ τὸ κρέσσον στυγέουσι. "],["proiel:20170214:hdt:72899","\u003cspan class=\"citation\"\u003eHdt. 7.236.2\u003c/span\u003e εἰ δ’ ἐπὶ τῇσι παρεούσῃσι τύχῃσι, τῶν νέες νεναυηγήκασι τετρακόσιαι, ἄλλας ἐκ τοῦ στρατοπέδου τριηκοσίας ἀποπέμψεις περιπλέειν Πελοπόννησον, ἀξιόμαχοί τοι γίνονται οἱ ἀντίπαλοι: "],["proiel:20170214:hdt:72900","ἁλὴς δὲ ἐὼν ὁ ναυτικὸς στρατὸς δυσμεταχείριστός τε αὐτοῖσι γίνεται, καὶ ἀρχὴν οὐκ ἀξιόμαχοί τοι ἔσονται, καὶ πᾶς ὁ ναυτικὸς τῷ πεζῷ ἀρήξει καὶ ὁ πεζὸς τῷ ναυτικῷ ὁμοῦ πορευόμενος: "],["proiel:20170214:hdt:72901","εἰ δὲ διασπάσεις, οὔτε σὺ ἔσεαι ἐκείνοισι χρήσιμος οὔτε ἐκεῖνοι σοί. "],["proiel:20170214:hdt:72902","\u003cspan class=\"citation\"\u003eHdt. 7.236.3\u003c/span\u003e τὰ σεωτοῦ δὲ τιθέμενον εὖ γνώμην ἔχω τὰ τῶν ἀντιπολέμων μὴ ἐπιλέγεσθαι πρήγματα, τῇ τε στήσονται τὸν πόλεμον τά τε ποιήσουσι ὅσοι τε πλῆθος εἰσί. "],["proiel:20170214:hdt:72903","ἱκανοὶ γὰρ ἐκεῖνοί γε αὐτοὶ ἑωυτῶν πέρι φροντίζειν εἰσί, ἡμεῖς δὲ ἡμέων ὡσαύτως. "],["proiel:20170214:hdt:72904","Λακεδαιμόνιοι δὲ ἢν ἴωσι ἀντία Πέρσῃσι ἐς μάχην, οὐδὲν τὸ παρεὸν τρῶμα ἀκεῦνται. ” "],["proiel:20170214:hdt:72905","\u003cspan class=\"citation\"\u003eHdt. 7.237.1\u003c/span\u003e ἀμείβεται Ξέρξης τοῖσιδε. "],["proiel:20170214:hdt:72906","“Ἀχαίμενες, εὖ τε μοι δοκέεις λέγειν καὶ ποιήσω ταῦτα. "],["proiel:20170214:hdt:72907","Δημάρητος δὲ λέγει μὲν τὰ ἄριστα ἔλπεται εἶναι ἐμοί, "],["proiel:20170214:hdt:159443","γνώμῃ μέντοι ἑσσοῦται ὑπὸ σεῦ. "],["proiel:20170214:hdt:72908","\u003cspan class=\"citation\"\u003eHdt. 7.237.2\u003c/span\u003e οὐ γὰρ δὴ κεῖνό γε ἐνδέξομαι ὅκως οὐκ εὐνοέει τοῖσι ἐμοῖσι πρήγμασι, τοῖσί τε λεγομένοισι πρότερον ἐκ τούτου σταθμώμενος καὶ τῷ ἐόντι, ὅτι πολιήτης μὲν πολιήτῃ εὖ πρήσσοντι φθονέει καὶ ἔστι δυσμενὴς τῇ σιγῇ, οὐδ’ ἂν συμβουλευομένου τοῦ ἀστοῦ πολιήτης ἀνὴρ τὰ ἄριστά οἱ δοκέοντα εἶναι ὑποθέοιτο, εἰ μὴ πρόσω ἀρετῆς ἀνήκοι: "],["proiel:20170214:hdt:72909","σπάνιοι δὲ εἰσὶ οἱ τοιοῦτοι: "],["proiel:20170214:hdt:72910","\u003cspan class=\"citation\"\u003eHdt. 7.237.3\u003c/span\u003e ξεῖνος δὲ ξείνῳ εὖ πρήσσοντι ἐστὶ εὐμενέστατον πάντων, συμβουλευομένου τε ἂν συμβουλεύσειε τὰ ἄριστα. "],["proiel:20170214:hdt:72911","οὕτω ὦν κακολογίης τῆς ἐς Δημάρητον, ἐόντος ἐμοὶ ξείνου πέρι, ἔχεσθαι τινὰ τοῦ λοιποῦ κελεύω. ” "],["proiel:20170214:hdt:72912","\u003cspan class=\"citation\"\u003eHdt. 7.238.1\u003c/span\u003e ταῦτα εἴπας Ξέρξης διεξήιε διὰ τῶν νεκρῶν, καὶ Λεωνίδεω, ἀκηκοὼς ὅτι βασιλεύς τε ἦν καὶ στρατηγὸς Λακεδαιμονίων, ἐκέλευσε ἀποταμόντας τὴν κεφαλὴν ἀνασταυρῶσαι. "],["proiel:20170214:hdt:72913","\u003cspan class=\"citation\"\u003eHdt. 7.238.2\u003c/span\u003e δῆλά μοι πολλοῖσι μὲν καὶ ἄλλοισι τεκμηρίοισι, ἐν δὲ καὶ τῷδε οὐκ ἥκιστα γέγονε, ὅτι βασιλεὺς Ξέρξης πάντων δὴ μάλιστα ἀνδρῶν ἐθυμώθη ζῶντι Λεωνίδῃ: "],["proiel:20170214:hdt:72914","οὐ γὰρ ἄν κοτε ἐς τὸν νεκρὸν ταῦτα παρενόμησε, ἐπεὶ τιμᾶν μάλιστα νομίζουσι τῶν ἐγὼ οἶδα ἀνθρώπων Πέρσαι ἄνδρας ἀγαθοὺς τὰ πολέμια. "],["proiel:20170214:hdt:72915","οἳ μὲν δὴ ταῦτα ἐποίευν, τοῖσι ἐπετέτακτο ποιέειν. "],["proiel:20170214:hdt:72916","\u003cspan class=\"citation\"\u003eHdt. 7.239.1\u003c/span\u003e ἄνειμι δὲ ἐκεῖσε τοῦ λόγου τῇ μοι τὸ πρότερον ἐξέλιπε. "],["proiel:20170214:hdt:72917","ἐπύθοντο Λακεδαιμόνιοι ὅτι βασιλεὺς στέλλοιτο ἐπὶ τὴν Ἑλλάδα πρῶτοι, καὶ οὕτω δὴ ἐς τὸ χρηστήριον τὸ ἐς Δελφοὺς ἀπέπεμψαν, ἔνθα δή σφι ἐχρήσθη τὰ ὀλίγῳ πρότερον εἶπον: "],["proiel:20170214:hdt:72918","ἐπύθοντο δὲ τρόπῳ θωμασίῳ. "],["proiel:20170214:hdt:72919","\u003cspan class=\"citation\"\u003eHdt. 7.239.2\u003c/span\u003e Δημάρητος γὰρ ὁ Ἀρίστωνος φυγὼν ἐς Μήδους, ὡς μὲν ἐγὼ δοκέω καὶ τὸ οἰκὸς ἐμοὶ συμμάχεται, οὐκ ἦν εὔνοος Λακεδαιμονίοισι, "],["proiel:20170214:hdt:159446","πάρεστι δὲ εἰκάζειν εἴτε εὐνοίῃ ταῦτα ἐποίησε εἴτε καὶ καταχαίρων. "],["proiel:20170214:hdt:72920","ἐπείτε γὰρ Ξέρξῃ ἔδοξε στρατηλατέειν ἐπὶ τὴν Ἑλλάδα, ἐὼν ἐν Σούσοισι ὁ Δημάρητος καὶ πυθόμενος ταῦτα ἠθέλησε Λακεδαιμονίοισι ἐξαγγεῖλαι. "],["proiel:20170214:hdt:72921","\u003cspan class=\"citation\"\u003eHdt. 7.239.3\u003c/span\u003e ἄλλως μὲν δὴ οὐκ εἶχε σημῆναι: "],["proiel:20170214:hdt:72922","ἐπικίνδυνον γὰρ ἦν μὴ λαμφθείη: "],["proiel:20170214:hdt:72923","ὁ δὲ μηχανᾶται τοιάδε: "],["proiel:20170214:hdt:72924","δελτίον δίπτυχον λαβὼν τὸν κηρὸν αὐτοῦ ἐξέκνησε, καὶ ἔπειτα ἐν τῷ ξύλῳ τοῦ δελτίου ἔγραψε τὴν βασιλέος γνώμην, "],["proiel:20170214:hdt:159447","ποιήσας δὲ ταῦτα ὀπίσω ἐπέτηξε τὸν κηρὸν ἐπὶ τὰ γράμματα, ἵνα φερόμενον κεινὸν τὸ δελτίον μηδὲν πρῆγμα παρέχοι πρὸς τῶν ὁδοφυλάκων. "]]