[["iswoc:20160620:chrona:91136","\u0026 þa Cristnan hæfdon sige; "],["iswoc:20160620:chrona:91137","\u0026 þær wearð Ordheh cyninges þegn ofslægen, \u0026 eac monige oþre cyninges þegnas, "],["iswoc:20160620:chrona:91138","\u0026 þara Deniscra þær wearð swiþe mycel wæl geslegen, "],["iswoc:20160620:chrona:91139","\u0026 se dæl þe þær aweg com wurdon on fleame generede. "],["iswoc:20160620:chrona:91140","Þa hie on East Seaxe comon to hiora geweorce. \u0026 to hiora scipum. þa gegaderade sio laf eft of East Englum, \u0026 of Norðhymbrum. micelne here onforan winter. \u0026 befæston hira wif, \u0026 hira scipu, \u0026 hira feoh on East Englum, \u0026 foron anstreces dæges \u0026 nihtes, þæt hie gedydon on anre westre ceastre on Wirhealum, seo is Legaceaster gehaten; "],["iswoc:20160620:chrona:91143","Þa ne mehte seo fird hie na hindan offaran, ær hie wæron inne on þæm geweorce; "],["iswoc:20160620:chrona:91144","Besæton þeah þæt geweorc utan sume twegen dagas, \u0026 genamon ceapes eall þæt þær buton wæs, \u0026 þa men ofslogon þe hie foran forridan mehton butan geweorce, \u0026 þæt corn eall forbærndon, \u0026 mid hira horsum fretton on ælcre efenehðe. "],["iswoc:20160620:chrona:91149","\u0026 þæt wæs ymb twelf monað þæs þe hie ær hider ofer sæ comon. "],["iswoc:20160620:chrona:91150","Ond þa sona æfter þæm on ðys gere for se here of Wirheale in on Norð Wealas. forþæm hie ðær sittan ne mehton; "],["iswoc:20160620:chrona:91151","þæt wæs forðy þe hie wæron benumene ægðer ge þæs ceapes, ge þæs cornes, ðe hie gehergod hæfdon; "],["iswoc:20160620:chrona:91152","Þa hie ða eft ut of Norð Wealum wendon mid þære herehyðe þe hie ðær genumen hæfdon, þa foron hie ofer Norðhymbra lond \u0026 East Engla, swa swa sio fird hie geræcan ne mehte, oþþæt hie comon on East Seaxna lond easteweard, on an igland þæt is ute on þære sæ, þæt is Meres ig haten. "],["iswoc:20160620:chrona:91153","\u0026 þa se here eft hamweard wende. þe Exanceaster beseten hæfde, þa hergodon hie up on Suð Seaxum neah Cisseceastre, "],["iswoc:20160620:chrona:91154","\u0026 þa burgware hie gefliemdon, \u0026 hira monig hund ofslogon, \u0026 hira scipu sumu genamon. "],["iswoc:20160620:chrona:91157","Ða þy ylcan gere onforan winter þa Deniscan þe on Meres ige sæton. tugon hira scipu up on Temese, \u0026 þa up on Lygan; "],["iswoc:20160620:chrona:91158","þæt wæs ymb twa ger þæs þe hie hider ofer sæ comon. "],["iswoc:20160620:chrona:91159","On þy ylcan gere worhte se foresprecena here geweorc be Lygan xx mila bufan Lundenbyrig. "],["iswoc:20160620:chrona:91160","Þa þæs on sumera foron micel dæl þara burgwara, \u0026 eac swa oþres folces, þæt hie gedydon æt þara Deniscana geweorce, \u0026 þær wurdon gefliemde, "],["iswoc:20160620:chrona:152325","\u0026 sume feower cyninges þegnas ofslægene. "],["iswoc:20160620:chrona:91162","Þa þæs on hærfæste þa wicode se cyng on neaweste þare byrig, þa hwile þe hie hira corn gerypon, þæt þa Deniscan him ne mehton þæs ripes forwiernan. "],["iswoc:20160620:chrona:91163","Þa sume dæge rad se cyng up be þære eæ, \u0026 gehawade hwær mon mehte þa ea forwyrcan, þæt hie ne mehton þa scipu ut brengan. "],["iswoc:20160620:chrona:91165","\u0026 hie ða swa dydon. "],["iswoc:20160620:chrona:91166","worhton ða tu geweorc. on twa healfe þære eas. "],["iswoc:20160620:chrona:91167","Þa hie ða þæt geweorc furþum ongunnen hæfdon, \u0026 þær to gewicod hæfdon. þa onget se here þæt hie ne mehton þa scypu ut brengan; "],["iswoc:20160620:chrona:91168","Þa forleton hie hie, \u0026 eodon ofer land þæt hie gedydon æt Cwatbrycge be Sæfern, \u0026 þær gewerc worhton. "],["iswoc:20160620:chrona:91171","Þa rad seo fird west æfter þæm herige, "],["iswoc:20160620:chrona:91172","\u0026 þa men of Lundenbyrig gefetedon þa scipu, \u0026 þa ealle þe hie alædan ne mehton tobræcon, \u0026 þa þe þær stælwyrðe wæron binnan Lundenbyrig gebrohton; "],["iswoc:20160620:chrona:91175","\u0026 þa Deniscan hæfdon hira wif befæst innan East Engle ær hie ut of þæm geweorce foron; "],["iswoc:20160620:chrona:91176","Þa sæton hie þone winter æt Cwatbrycge. "],["iswoc:20160620:chrona:91177","Þæt wæs ymb þreo ger þæs þe hie on Limene muðan comon hider ofer sæ. "],["iswoc:20160620:chrona:91178","Ða þæs on sumera on ðysum gere tofor se here, sum on East Engle, sum on Norðhymbre, "],["iswoc:20160620:chrona:91179","\u0026 þa þe feohlease wæron him þær scipu begeton, \u0026 suð ofer sæ foron to Sigene. "],["iswoc:20160620:chrona:91181","Næfde se here, Godes þonces. Angelcyn ealles forswiðe gebrocod; "],["iswoc:20160620:chrona:91182","Ac hie wæron micle swiþor gebrocede on þæm þrim gearum mid ceapes cwilde \u0026 monna, ealles swiþost mid þæm þæt manige þara selestena cynges þena þe þær on londe wæron forðferdon on þæm þrim gearum; "],["iswoc:20160620:chrona:91183","Þara wæs sum Swiðulf biscop on Hrofesceastre, \u0026 Ceolmund ealdormon on Cent, \u0026 Beorhtulf ealdormon on East Seaxum, \u0026 Wulfred ealdormon on Hamtunscire, \u0026 Ealhheard biscop æt Dorceceastre, \u0026 Eadulf cynges þegn on Suð Seaxum, \u0026 Beornulf wicgefera on Winteceastre, \u0026 Ecgulf cynges horsþegn, \u0026 manige eac him þeh ic ða geðungnestan nemde. "],["iswoc:20160620:chrona:91184","Þy ilcan geare drehton þa hergas on East Englum \u0026 on Norðhymbrum West Seaxna lond swiðe be þæm suðstæðe mid stælhergum, ealra swiþust mid ðæm æscum þe hie fela geara ær timbredon. "],["iswoc:20160620:chrona:91185","Þa het Ælfred cyng timbran lang scipu ongen ða æscas; "],["iswoc:20160620:chrona:91186","þa wæron fulneah tu swa lange swa þa oðru. "],["iswoc:20160620:chrona:91187","sume hæfdon lx ara. sume ma. "],["iswoc:20160620:chrona:91188","Þa wæron ægðer ge swiftran ge unwealtran, ge eac hieran þonne þa oðru. "],["iswoc:20160620:chrona:91189","næron nawðer ne on Fresisc gescæpene ne on Denisc, bute swa him selfum ðuhte þæt hie nytwyrðoste beon meahten. "],["iswoc:20160620:chrona:156301","Þa æt sumum cirre þæs ilcan geares comon þær sex scipu to Wiht, \u0026 þær mycel yfel gedydon, ægðer ge on Defenum ge welhwær be ðæm sæ riman. "],["iswoc:20160620:chrona:91192","Þa het se cyng faran mid nigonum to þara niwena scipa, "],["iswoc:20160620:chrona:156308","\u0026 forforon him þone muðan foran on utermere; "],["iswoc:20160620:chrona:91194","Þa foron hie mid þrim scipum ut ongen hie, "],["iswoc:20160620:chrona:91195","\u0026 þreo stodon æt ufeweardum þæm muðan on drygum, "],["iswoc:20160620:chrona:91196","wæron þa men uppe on londe of agane, "],["iswoc:20160620:chrona:91197","þa gefengon hie þara þreora scipa tu æt ðæm muðan uteweardum, \u0026 þa men ofslogon, "],["iswoc:20160620:chrona:91199","\u0026 þæt an oðwand; "],["iswoc:20160620:chrona:91200","On þæm wæron eac þa men ofslægene buton fifum. "],["iswoc:20160620:chrona:91201","Þa comon forðy on weg ðe ðara oþerra scipu asæton, "],["iswoc:20160620:chrona:91202","þa wurdon eac swiðe uneðelice aseten. "],["iswoc:20160620:chrona:91203","Þreo asæton on ða healfe þæs deopes ðe ða Deniscan scipu aseten wæron, \u0026 þa oðru eall on oþre healfe, þæt hira ne mehte nan to oðrum. "],["iswoc:20160620:chrona:91204","Ac ða þæt wæter wæs ahebbad fela furlanga from þæm scipum, þa eodan ða Deniscan from þæm þrim scipum to þæm oðrum þrim þe on hira healfe beebbade wæron, "]]