[["iswoc:20160620:alfonso-xi:119692","salió luego dende e fue sse cuanto más pudo, en guisa que el infante don Pero nunca le pudo alcançar. "],["iswoc:20160620:alfonso-xi:119693","E cuando el infante don Pero allegó a Ávila e fallo el pleito assí puesto e que l no quiseron acoger en la villa, pesó l muy de coraçón. "],["iswoc:20160620:alfonso-xi:119694","E desque vío que non lo tenía en ál, ovo de fazer aquel pleito mismo que don Johán Núñez fizo en que non diessen a l rey a nenguno fasta que se ayuntassen todos los de la tierra e acordassen quién oviesse el rey. "],["iswoc:20160620:alfonso-xi:119695","E don Johán Núñez fue se luego para Burgos, e pusieron pleito con él los de Burgos e él con ellos de ser unos contra todos aquellos que fuessen contra ellos. "],["iswoc:20160620:alfonso-xi:119696","E si el tutor o tutores, o el rey depués que fuesse de edat, fuesse contra ellos o contra cada uno d ellos para les quebrantar sus fueros, e cartas, e privillegios e libertades que avién, que ellos que se defendiessen e que se amparassen de l rey e con otras condiciones que non son aquí escritas que avié en el pleito. "],["iswoc:20160620:alfonso-xi:119697","E luego ellos embiaron por el infante don Johán que vino ý a Burgos, e pusioron todos sus pleitos en esta manera. "],["iswoc:20160620:alfonso-xi:119698","E luego embiaron sus cartas a todos los de Castiella e de tierra de León que se ayuntatassen todos en Sant Fagund para acordar todos en cómo posiessen recaobdo en la tierra. "],["iswoc:20160620:alfonso-xi:119699","E las otras cosas en cómo passaron la estoria las irá contando adelante. "],["iswoc:20160620:alfonso-xi:159640","\u003cspan class=\"citation\"\u003eAlfonso XI 6\u003c/span\u003e E en este comedio vino se el infante don Pero a Valladolid a la reína su madre que era ý e fabló con ella. "],["iswoc:20160620:alfonso-xi:119701","E pedió l por merced que l ayudasse a ser tutor de l rey, ca nenguno non avía tan grand derecho de lo ser como él. "],["iswoc:20160620:alfonso-xi:119702","E ella le dixo que l ayudarié, peró que avía muchos contrarios. "],["iswoc:20160620:alfonso-xi:119703","E luego el infante don Pero fuesse para Ávila a la reína doña Costança que era ý e tráxola para Valladolid. "],["iswoc:20160620:alfonso-xi:119704","E la reína doña María recibióla muy bien, e fizol mucha onra e mucho bien. "],["iswoc:20160620:alfonso-xi:119705","E el infante don Pero fuesse luego dende para Hariza a verse con el rey de Aragón su suegro, "],["iswoc:20160620:alfonso-xi:119706","e veno ý don Johán Alfonso de Haro e abinóse con él, e prometiól quel ayudaría en fecho de la tutoría. "],["iswoc:20160620:alfonso-xi:119707","E luego partioron se dende, "],["iswoc:20160620:alfonso-xi:119708","e vénose el infante don Pero para Castiella a Rioja e a Burueva. "],["iswoc:20160620:alfonso-xi:119709","E falló ý grand asonada de cavalleros e partiola, e dende veno para Burgos. "],["iswoc:20160620:alfonso-xi:119710","E cerráronle las puertas e non le quesieron acoger en la ciudat nin le fezieron nenguna onra nin ningún servicio. "],["iswoc:20160620:alfonso-xi:119711","E esto fizieron ellos por el pleito que avién puesto con el infante don Johán e con don Johán Núñez. "],["iswoc:20160620:alfonso-xi:119712","E el infante don Pero vénose para Castroxeriz, "],["iswoc:20160620:alfonso-xi:119713","e estando ý llegól mandado de cómo el infante don Johán e el infante don Felipe, e don Johán Núñez e don Alfonso, e don Ferrando, e don Pero Ponce e don García de Villamayor estavan ayuntados en Sant Fagund con los procuradores de las villas de Castiella e de tierra de León. "],["iswoc:20160620:alfonso-xi:119714","E a ellos llególes mandado de cómo el infante don Pero quería venir ý. "],["iswoc:20160620:alfonso-xi:119715","E ellos dixieron que non osarían ý llegar, nin pasara de Castroxeriz adelante por cuanto nunca viera de los ojos. "],["iswoc:20160620:alfonso-xi:119716","E desque el infante don Pero sopo que ellos dezían esto, movió luego dende e embió luego por don Fernand Ruiz de Saldaña, e vino a él a Carrión. "],["iswoc:20160620:alfonso-xi:119717","E otro día salieron luego dende e vinieron su camino para Sant Fagund. "],["iswoc:20160620:alfonso-xi:119718","E levava fasta quinientos cavalleros e tres mil omnes de pie. "],["iswoc:20160620:alfonso-xi:119719","E ante que ý llegasse, sopiéron lo el infante don Johán e todos los otros que ý estavan. "],["iswoc:20160620:alfonso-xi:119720","E recelando mucho a l infante don Pero, fuéron se luego todos ende e fueron posar con don Johán que posava en Sant Pero de las Dueñas. Porque el infante don Pero avía tregua con Johán Núñez, "],["iswoc:20160620:alfonso-xi:119721","e embiaron luego a él a l infante don Felipe su hermano a rogar le que non quisiesse venir a ellos. "],["iswoc:20160620:alfonso-xi:119722","E en llegando el infante don Pero a media legua de Sant Fagund, llegó a él el infante don Felipe e rogó l mucho afincadamente, e él tomó l muy grand pesar, porque el infante don Felipe su hermano le fazía tal ruego. "],["iswoc:20160620:alfonso-xi:119723","E dixo l que mayor razón sería de estar él con él contra aquellos que fuessen contra el rey su hermano, e eran contra él, que estar con ellos, peró que por lo suyo d él, que faría tanto, que pues ellos se ivan posar con don Johán Núñez con quien el avía tregua, que iría posar a Sant Francisco por estar cerca d ellos, por ver si complirían lo que avían dicho contra él, que non osaría ý venir a ellos. E otrosí por fablar con los de las villas que estavan ý ayuntados, "],["iswoc:20160620:alfonso-xi:119724","e fue sse luego posar a Sant Francisco, cerca de la villa, que estava a ojo de todos ellos. "],["iswoc:20160620:alfonso-xi:119725","E otro día fabló con los de la villa. "],["iswoc:20160620:alfonso-xi:119726","E moró ý tres días. "],["iswoc:20160620:alfonso-xi:119727","E desque vío que todos estavan allí encerrados en aquel monesterio e que nenguno d ellos non salían a él assí como avían dicho, véno se para Toro ado era la reína su madre. "],["iswoc:20160620:alfonso-xi:119728","E véno se don Johán Núñez para Cuéllar para ayuntar ý los de la Estremadura para fazer aquel pleito que fazían los otros. "],["iswoc:20160620:alfonso-xi:119729","E el infante don Pero salió luego de Toro e véno sse para Olmedo, "],["iswoc:20160620:alfonso-xi:119730","e acordó de ir a Cuillar porque l dixieron que porque don Johán Núñez estava ý que non osaría llegar ý. "],["iswoc:20160620:alfonso-xi:119731","E amaneció ý un día en Cuéllar, e fue posar a l monesterio de Sant Francisco e moró ý cuatro días. "],["iswoc:20160620:alfonso-xi:119732","E fabló con los de las villas que estavan ý. "],["iswoc:20160620:alfonso-xi:119733","E don Johán Núñez nunca salió de la villa, e estando ý quedó. "]]