[["iswoc:20160620:coutdec-v-8:121917","\u003cspan class=\"citation\"\u003eCouto Decadas V 8 9\u003c/span\u003e Do que aconteceo ao Governador Martim Affonso em Moçambique até partir para a India: "],["iswoc:20160620:coutdec-v-8:121918","e de como a sua náo se foi perder em Baçaim, e êle chegou a Goa; "],["iswoc:20160620:coutdec-v-8:121919","e de como Dom Estevão da Gama lhe entregou a India "],["iswoc:20160620:coutdec-v-8:122388","Há muito que deixamos o Governador Martim Affonso de Sousa em Moçambique, fazendo-se prestes pera ir invernar aa India; "],["iswoc:20160620:coutdec-v-8:121920","e andando-se negociando com muita pressa, foi avisado que Dom Alvaro de Taíde, irmão do Governador Dom Estevão da Gama, que viera na sua companhia, determinava de mandar diante seu irmão, e que pera isso se negociava um pangaio em muito segredo; "],["iswoc:20160620:coutdec-v-8:121921","e achando ser verdade, mandou-o prender dentro na fortaleza, e a Luiz Mendes de Vasconcelos, que era o que determinava de ir a Goa, "],["iswoc:20160620:coutdec-v-8:122453","e mandou pôr grandes guardas no rio, porque nada saísse pera fóra; "],["iswoc:20160620:coutdec-v-8:121922","e por todos os rios de uma, e da outra parte mandou tomar todos os pangaios que havia, fazendo sobre isso grandes exames, pera que não fôsse cousa alguma diante dele. "],["iswoc:20160620:coutdec-v-8:121923","E dando ordem a algumas cousas daquela fortaleza, e despedindo um catur, que ali achou, com cartas a Martim Affonso de Mello Juzarte, Capitão de Ormuz, pera que em Agosto lhe mandasse todo o rendimento da Alfandega que houvesse, escrevendo a ElRei, e ao Guazil cartas de oferecimentos. "],["iswoc:20160620:coutdec-v-8:121924","Feito isto, embarcou-se no galeão, em que foi Luiz Mendes de Vasconcelos, por ser navio mais maneável, e ligeiro, levando comsigo Aleixos de Sousa; "],["iswoc:20160620:coutdec-v-8:121925","e a sua náo Sant-Iago fez dela Capitão Dom Francisco de Noronha, filho de um irmão do Marquez de Vila-Real, Clérigo, pera a levar comsigo, deitando as outras náos pera se irem na monção de Agosto, "],["iswoc:20160620:coutdec-v-8:122769","e a quinze de Março se fez aa vela, indo em sua companhia Diogo Soares de Mello na sua galeota, sem largar uma hora o galeão. "],["iswoc:20160620:coutdec-v-8:121926","O Governador foi correndo a costa de Melinde, "],["iswoc:20160620:coutdec-v-8:122458","e surgio na baía daquela Cidade, onde ElRei o foi logo visitar ao galeão com muitas festas, e tangeres, "],["iswoc:20160620:coutdec-v-8:122457","e lhe mandou diante um grande presente de cousas da terra. "],["iswoc:20160620:coutdec-v-8:121927","E detendo-se aquele dia, tomou aa sua viagem, "],["iswoc:20160620:coutdec-v-8:122459","e por achar muitas calmarias, foi tomar Sacotorá, onde se refez de água, e refresco. "],["iswoc:20160620:coutdec-v-8:121928","Dali atravessou com tempos frescos, "],["iswoc:20160620:coutdec-v-8:122460","e no golfo se apartou dele a náo Sant-Iago, que foi correndo sua derrota: "],["iswoc:20160620:coutdec-v-8:121929","dando-lhe na entrada de Maio algumas trovoadas, que eram ameaças do inverno, foi haver vista da costa da India de Dabul pera cima. "],["iswoc:20160620:coutdec-v-8:121930","Ali lhe deo um tempo da parte do Sul tão grosso, que lhe foi forçado correr em pôpa com um bolso de vela. "],["iswoc:20160620:coutdec-v-8:121931","E como o vento, e a tormenta era grande, e o céu estava toldado, e o tempo escuro. não vendo o piloto por onde ia, foi varar no rio das cabras na Ilha de Salsete de Baçaim, onde se fez em pedaços. "],["iswoc:20160620:coutdec-v-8:122461","A gente, parte dela se afogou, por se querer lançar a nado aa terra, "],["iswoc:20160620:coutdec-v-8:122592","e a outra, que se deixou ficar na náo, toda se salvou, porque da terra lhe acudiram logo muitas almadias. "],["iswoc:20160620:coutdec-v-8:121934","Dom Francisco de Menezes, Capitão de Baçaim, foi logo avisado, "],["iswoc:20160620:coutdec-v-8:122462","e embarcando-se no mesmo dia em alguns navios, acudio aa náo, de que com grande diligência, e trabalho tirou o dinheiro do cabedal, e toda a artilheria, e muita fazenda outra, e ainda a mór parte do cobre, que levava no lastro, e muitas outras cousas da náo, amarras, ancoras, cordoalhas, mastos, vergas, entenas, cabrestantes, poleame, e tôdas as mais cousas, que ainda serviram depois; "],["iswoc:20160620:coutdec-v-8:121935","e levou Dom Francisco de Noronha, e toda a gente da náo para Baçaim, onde invernou, mandando-lhes pagar quarteis, e dar mezas, despendendo muita parte de sua fazenda, e da d'ElRei, porque não atavam os Governadores naquele tempo tanto as mãos aos Fidalgos como agora, porque também entendiam deles quão puros, e desinteressados viviam. "],["iswoc:20160620:coutdec-v-8:121936","O Governador com a galeota de Diogo Soares de Mello, que sempre o seguio, foi também correndo o tempo que lhe alcançou, "],["iswoc:20160620:coutdec-v-8:122425","mas já perto dos Ilheos queimados, e tão pegado com a terra, que lhes não fez nojo, e ainda que com trabalho, foram ferrar a barra de Goa a seis dias de Maio já sol posto, sem haver dele aviso, nem ser visto, por logo escurecer. "],["iswoc:20160620:coutdec-v-8:121937","O Governador desembarcou logo na galeota de Diogo Soares de Mello, "],["iswoc:20160620:coutdec-v-8:122466","e aas onze horas da noite se foi meter nas casas de Antonio Pessoa Correa, a que chamavam Santos, que estam fóra da Cidade no caminho de S. Pedro. "],["iswoc:20160620:coutdec-v-8:121938","Dali despedio na mesma galeota o Secretário Antônio Cardoso, homem letrado, que com êle vinha, por quem mandou visitar Dom Estevão da Gama, e a fazer-lhe saber de sua chegada. "],["iswoc:20160620:coutdec-v-8:121939","E com êle mandou Jerónimo Gonçalves Sarmento, seu Camareiro, e outro homem de sua obrigação, pera que lhe fôssem levar o secretário, e o tesoureiro, porque um não pudesse fazer provisão alguma, em quanto Dom Estevão lhe não entregava a India; nem o tesoureiro pudesse fazer pagamento algum, porque sua tenão foi tomar todos de sobresalto. "],["iswoc:20160620:coutdec-v-8:121941","E assim deo por regimento aas pessoas que mandava, que não lhes dessem lugar pera irem ao Governador, nem pera bolirem em cousa alguma. "],["iswoc:20160620:coutdec-v-8:121942","Diogo Soares de Mello foi surgir com a sua galeota no caes da Cidade, onde hoje estam os aposentos dos Viso-Reis, sendo já meia noite, ou mais, "],["iswoc:20160620:coutdec-v-8:122426","e disparou um falcão com pelouro, que foi zonindo por cima das casas do Sabaio, onde pousava Dom Estevão da Gama. "]]