[[121943,"O secretário desembarcou logo, "],[122397,"e foi bater aas portas do Governador, a quem mandou recado, que estava ali. "],[121944,"Dom Estevão da Gama saiu fóra cuberto com um roupão, "],[122398,"e António Cardoso lhe disse: Que o Governador Martim Affonso de Sousa lhe mandava beijar as mãos, que lhe mandasse novas de sua saúde, e que lhe fazia a saber que era chegado. "],[121946,"Dom Estevão com muita segurança lhe perguntou onde estava, "],[122484,"e dizendo-lhe que nas casas de António Pessoa, dando aa cabeça, disse ao secretário: "],[121947,"Assim me toma o Senhor Martim Affonso como ladrão? "],[121948,"Ora dizei-lhe, que sua vinda seja boa; "],[121949,"e com isto o despedio. "],[121950,"Os outros dous, que eram enviados aos oficiais, entraram por suas casas, "],[122485,"e lhes deram o recado do Governador; "],[121951,"e não lhes dando lugar pera se vestirem bem, assim mal vestidos os levaram comsigo, "],[122486,"e com êles se deteve o Governador tôda a noite em saber das cousas da fazenda. "],[121952,"Dom Estevão da Gama ficou enfadado do pouco respeito, que em Portugal se lhe dava, e de o mandarem tirar por um homem, que não era seu amigo, "],[122487,"e toda a noite passeou sem dormir, cuidando no agravo que se lhe fez. "],[121953,"As novas da chegada do novo Governador correram logo pela Cidade, que começou a arder em alvoroço, acudindo os parentes, e amigos de um, e de outro a saberem novas, e a os acompanhar até amanhecer. "],[121954,"Dom Estevão da Gama foi logo avisado de como o Secretário, e tesoureiro foram levados com aquela pressa, do que se tomou tanto, que disse palavras como homem magoado. "],[121955,"Tanto que foi de dia, mandou Dom Estevão recado aos Vereadores, e Oficiais, "],[122567,"e com os Fidalgos que o acompanharam, foi a casa do Governador pera lhe fazer entrega da India. "],[121956,"Martim Afonso soube de sua ida, "],[122488,"e o saiu a receber fóra, mostrando-se-lhe Dom Estevão carregado, e de poucos cumprimentos: "],[121957,"e ali lhe fez entrega da India, perante Fernão Rodrigues de Castelo-Branco, Veador da Fazenda, e de João da Costa, Secretário, que disso fez seu termo ordinário. "],[121958,"Feito êste auto, despedio-se Dom Estevão do Governador, "],[122600,"e dali se embarcou pera Pangim, onde invernou, sem mais querer correr em amizade com Martim Affonso, que tanto que tomou posse da Governança, logo prevêo o cargo de Veador da Fazenda em Aleixos de Sousa, que lho aceitou por pobre, e por parente. "],[121959,"Os Vereadores prepararam um grande recebimento ao Governador, "],[122448,"e daí a alguns dias entrou em Gôa com grandes festas, e alegrias. "],[121960,"O P. Mestre Francisco com os companheiros, que vieram no galeão com o Governador, se recolheram ao Hospital, começando logo a dar grandes mostras de suas vidas, e doutrina, curando os enfermos com muita caridade, visitando os Hospitais dos gafos, consolando-os, e esforçando-os. "],[121962,"Aos Domingos, e dias santos saiam pelas ruas a ensinar publicamente a doutrina Cristã aos moços, prégando, e confessando a tôda a hora que os chamavam, com grande consolação de todo o povo. "],[121963,"Dom Estevão da Gama, tanto que se foi pera Pangim, mandou chamar o Ouvidor Geral, e o Provedor mór dos defuntos com seus Escrivães, "],[122449,"e mandou por êles fazer inventário de tôda sua fazenda, tomando êle juramento, e mandando-o dar a todos os criados, que lhe corriam com sua fazenda; "],[121964,"e segundo ouvimos afirmar a pessoas daquele tempo, dignas de fé, acharam-se-lhe menos cincoenta mil pardáos do que tinha antes de entrar na Governança, "],[122767,"e a mór parte deles gastou na jornada do Estreito, "],[122768,"e disto tirou certidões pera mostrar a ElRei. "],[121965,"\u003cspan class=\"citation\"\u003eCouto Decadas V 8 10\u003c/span\u003e Da Armada que êste ano de 1542 partio da nova Hespanha pera as Ilhas de Maluco, de que era Capitão Ruy Lopes de Villa-Lobos: "],[121966,"e do que lhe aconteceo na jornada até aa Ilha de Saragão: "],[121967,"e do aviso que Dom Jorge de Castro, Capitão de Maluco, teve desta Armada: "],[121968,"e de um protesto, que mandou fazer ao Capitão Ruy Lopes de Villa-Lobos "],[141285,"Com a cubiça do cravo de Maluco, e com as grandezas que daquelas Ilhas contaram os da Armada passada, determinou Dom António de Mendonça, Viso-Rei da Nova Hespanha, mandar a elas uma Armada por sua conta, de que elegeo por Capitão Dom João de Alvarado, Adiantado da Provincia de Gatimara, trezentas léguas do México, que tinha também quinhão na jornada; "],[121969,"mas depois das despezas feitas faleceo o Dom João de Alvarado de uma queda que deo de um cavalo, andando na conquista da Nova Galiza, pelo que ficou toda a Armada ao Viso-Rei, que elegeo pera ir nela Ruy Lopes de Villa-Lobos. "],[121970,"Esta Armada partio do porto de Natividad dia de Todos os Santos dêste ano de quarenta e dous; "],[121971,"a Armada era de seis navios, em que iriam trezentos e cincoenta soldados, e quatro Frades da Ordem de Santo Agostinho, de que era maioral Fr. Jerónimo de Santo Estevão. "],[121973,"E navegando ao Ponente, no cabo de oito dias viram uma Ilha chamada Santo Thomaz, que está em dezoito gráos e três quartos, "],[122548,"e passaram por algumas despovoadas em dezoito gráos do Norte. "],[121974,"Dia de Natal descubriram muitas outras pequenas cheias de arvoredo, e tão alcantiladas, que não ousaram a surgir antre elas. "],[121975,"E Dia de Santo Estevão o fizeram em uma, a que puzeram o mesmo nome: "],[121976,"ali fízeram água, e lenha, "],[123239,"e o Villa-Lobos tomou posse dela, e de tôdas as daquele Arquipélago, pelo Imperador Carlos V. "]]