[["iswoc:20160620:coutdec-v-8:121977","A êste Arquipélago puzeram o nome dos Coraes, pelos arrecifes todos serem deles, como os de Maluco: "],["iswoc:20160620:coutdec-v-8:121978","daqui partiram dia dos Reis, "],["iswoc:20160620:coutdec-v-8:123241","e passaram por muitas Ilhas, a que puzeram nome por frescas as dos Jardins, que estam em dez gráos. "],["iswoc:20160620:coutdec-v-8:121979","E navegando por antre elas, dali a dezoito dias chegaram a uma Ilha verde, de que lhe saíram alguns paráos com gente da terra baça, como a de Maluco; "],["iswoc:20160620:coutdec-v-8:121980","e chegando junto de uma das náos da conserva, lhe falou um dos paráos em Portuguez, "],["iswoc:20160620:coutdec-v-8:122556","e lhes disse: "],["iswoc:20160620:coutdec-v-8:123249","Bons dias, matalotes, "],["iswoc:20160620:coutdec-v-8:123248","e voltaram logo, porque viram despedir-se da náo Capitanea o esquife pera os ir chamar, "],["iswoc:20160620:coutdec-v-8:122557","e daqui se ficaram estas Ilhas chamando as dos Matalotes, que estão em dez gráos. "],["iswoc:20160620:coutdec-v-8:121982","E logo adiante acharam outra Ilha, a que puzeram nome dos Arrecifes, por ter muitos, que também está em dez gráos. "],["iswoc:20160620:coutdec-v-8:121983","Passada esta Ilha, acháram outra na mesma altura, a que puzeram nome a Cesarea, por amor do Imperador. "],["iswoc:20160620:coutdec-v-8:121984","Aqui surgio a Armada, "],["iswoc:20160620:coutdec-v-8:122559","e se deteve trinta e dous dias, "],["iswoc:20160620:coutdec-v-8:122558","e deixáram de a povoar por não ser a terra boa, e porque levava o Villa-Lobos determinado de o não fazer mais de doze gráos. "],["iswoc:20160620:coutdec-v-8:121985","E passando adiante, foram demandar a Ilha de Mindanáo, que não puderam dobrar, porque traziam os Pilotos da Armada a ponta da Ilha em onze gráos e meio, estando ela em onze. "],["iswoc:20160620:coutdec-v-8:121986","E achando ali o vento contrário, correram ao Sul, "],["iswoc:20160620:coutdec-v-8:122560","e foram surgir em Saragão, "],["iswoc:20160620:coutdec-v-8:122561","e querendo desembarcar, foram mal recebidos da gente da terra, "],["iswoc:20160620:coutdec-v-8:122562","e lhe mataram quatro companheiros, pelo que se tornaram a embarcar. "],["iswoc:20160620:coutdec-v-8:121987","Aqui foi ter com êles uma galeota da sua companhia, que havia dias que se tinha desgarrado com tempo, que foi dar em umas Ilhas muito abastadas de mantimentos, onde se proveram, "],["iswoc:20160620:coutdec-v-8:122563","e lhes puzeram nome as Filipinas, pelo Principe Dom Filipe, herdeiro do Imperador Carlos V. "],["iswoc:20160620:coutdec-v-8:121988","Aqui em Saragão estiveram alguns dias embarcados; "],["iswoc:20160620:coutdec-v-8:121989","e porque lhes faltavam mantimentos, embarcou-se o Villa-Lobos na galeota, "],["iswoc:20160620:coutdec-v-8:122771","e tomou outro navio, "],["iswoc:20160620:coutdec-v-8:122770","e foi demandar outras Ilhas, que estavam aa vista, pera ver se achava nelas cousa, de que se provesse. "],["iswoc:20160620:coutdec-v-8:121990","E chegando a elas, desembarcou na praia com todos os da sua companhia, "],["iswoc:20160620:coutdec-v-8:122772","e em os vendo os naturaes, despejaram a povoação, "],["iswoc:20160620:coutdec-v-8:134519","e se acolheram a um outeiro. "],["iswoc:20160620:coutdec-v-8:121991","Os Castelhanos os foram cometer, "],["iswoc:20160620:coutdec-v-8:122774","e tiveram com êles uma batalha, em que lhes mataram muitos, "],["iswoc:20160620:coutdec-v-8:122773","e perderam um só companheiro; "],["iswoc:20160620:coutdec-v-8:121992","e dando busca aa povoação, acháram alguns poucos mantimentos, com que se tornaram pera a Armada. "],["iswoc:20160620:coutdec-v-8:121993","E vendo que por ali não tinham onde se provessem, e sabendo como nas Filipinas acháram os da Galeota muitos mantimentos, mandou General um Bernardo de la Torre por Capitão de um galeãozinho, chamado S. Joanilho, "],["iswoc:20160620:coutdec-v-8:134521","e a Pero Ortiz de la Rueda na galeota, "],["iswoc:20160620:coutdec-v-8:122788","e lhes deo por regimento, que fôssem áquelas Ilhas a buscar mantimentos, com que tornaria a galeota, "],["iswoc:20160620:coutdec-v-8:134522","e o galeão se faria na volta da Nova Hespanha com recado ao Viso-Rei do que lhe tinha sucedido naquela jornada, escrevendo-lhe isso largamente. "],["iswoc:20160620:coutdec-v-8:121994","Êstes navios foram ter áquelas Ilhas, "],["iswoc:20160620:coutdec-v-8:122789","e a galeota carregou de mantimentos, "],["iswoc:20160620:coutdec-v-8:122790","e tornou a voltar pera a Armada, "],["iswoc:20160620:coutdec-v-8:122791","e o Fernão de la Torre se ficou negociando, e provendo pera sua jornada, "],["iswoc:20160620:coutdec-v-8:134524","e partio pera a Nova Hespanha entrada de Agosto, "],["iswoc:20160620:coutdec-v-8:134523","e de sua jornada adiante daremos razão. "],["iswoc:20160620:coutdec-v-8:121995","Ali ficaram os Hespanhoes comendo alguns mantimentos que tinham, que se lhes acabaram logo, "],["iswoc:20160620:coutdec-v-8:122792","e começaram a passar fomes, e necessidades de feição, que entraram por cousas imundas, e nojentas, como cães, gatos, ratos, cobras, lagartos, e outras cousas semelhantes. "],["iswoc:20160620:coutdec-v-8:121996","A nova desta Armada chegou a Maluco, a Dom Jorge de Castro; "],["iswoc:20160620:coutdec-v-8:121997","e porque sentio na gente da terra algum alvoroço, despedio logo um António de Almeida, que diziam que era filho bastardo do Contador mór do Reino, com duas corocoras, "],["iswoc:20160620:coutdec-v-8:122793","e lhe deo por regimento, que fôsse aa Ilha de Saragão, e soubesse a certeza daquela Armada, e que achando-a, désse uma carta, que levava ao Capitão mór dela. "],["iswoc:20160620:coutdec-v-8:121998","Partidas estas corocoras, foram com muito trabalho aa Ilha de Saragão, "],["iswoc:20160620:coutdec-v-8:122794","e achando a Armada, mandou António de Almeida pela corocora da companhia, um soldado a pedir ao General licença pera se ver com êle, pedindo-lhe refens pera sua segurança. "],["iswoc:20160620:coutdec-v-8:121999","Chegada a corocora aa Armada, poz a novidade daquela embarcação alvoroço em todos os dela, "],["iswoc:20160620:coutdec-v-8:134533","e entrando na Capitanea, lhe deo o recado de António de Almeida. "],["iswoc:20160620:coutdec-v-8:122000","Ruy Lopes de Villa-Lobos o recebeo com muita honra, "],["iswoc:20160620:coutdec-v-8:122797","e lhe entregou um daqueles Capitães pera ficar na outra corocora em refens, em quanto vinha falar com êle. "],["iswoc:20160620:coutdec-v-8:122001","Com esta segurança foi António de Almeida ao galeão, "],["iswoc:20160620:coutdec-v-8:122798","e o Capitão mór o recebeo a bordo; "],["iswoc:20160620:coutdec-v-8:122002","e recolhidos pera a varanda, lhe deo a carta de Dom Jorge, que continha o seguinte: "],["iswoc:20160620:coutdec-v-8:122799","Senhor, por algumas pessoas da terra soube da chegada de V. M. a essas Ilhas; "],["iswoc:20160620:coutdec-v-8:122004","se foi com tempo fortuito, não tenho que fazer mais que pedir-lhe se venha pera esta fortaleza, onde o servirei, e proverei de tudo o necessário; "],["iswoc:20160620:coutdec-v-8:122005","mas se sua vinda é a outra cousa, e por outro respeito, faço-lhe a saber, que estas Ilhas não são d'ElRei de Portugal, e que vejo pelo contrato que está feito antre êle, e o Imperador seu cunhado, nenhuma Armada sua pode passar das Ilhas das Vélas, que estam em dezasete gráos escassos, e que êle estava dos limites pera dentro naquelas Ilhas em que estava. "]]