[[122006,"Que lhe requeria da parte d'ElRei de Portugal, e do Imperador, que logo se tornasse, e não quizesse quebrantar as pazes, que antre eles estavam feitas.. "],[122007,"Ruy Lopes leo a carta, "],[123185,"e logo lhe respondeo, dizendo assim de palavra a António de Almeida, como por carta a Dom Jorge: Que êle não vinha ali a deservir ElRei de Portugal em cousa alguma, nem quebrava as pazes, porque aquelas Ilhas, em que estava, eram do Imperador; "],[122009,"e com isto lhe escreveo muitos cumprimentos, de que os Hespanhoes nada são avaros, "],[123186,"e teve com António de Almeida outros. "],[122010,"Êle se despedio do Villa-Lobos, sem poder notar a gente que os navios tinham, nem o modo de como estavam, "],[134559,"nem ele quiz perguntar cousa alguma, porque não lho haviam de dizer. "],[122011,"E voltando pera Maluco, deo conta a Dom Jorge do que passava, "],[134566,"e pela carta vio a resposta. "],[122012,"E não faltou quem murmurasse de António de Almeida, havendo que vinha peitado dos Castelhanos, porque trazia peças, e brincos, que lhe êles deram. "],[122013,"Vendo Dom Jorge a resposta do Villa-Lobos, despedio logo Belchior Fernandes Correa em três corocoras, "],[134602,"e com êle um Tabelião, por quem lhe mandou fazer grandes protestos, e requerimentos, pera que se saisse daquelas Ilhas; "],[122014,"e deo por regimento a Belchior Fernandes, que lhe mandasse uma corocora com a resposta, e que com as outras se fôsse pôr a Taguima, pera dar aviso aa náo da carreira, ou aa Armada, se o Governador a mandasse, de tudo o que era passado. "],[122015,"Belchior Fernandes foi sua derrota, "],[123191,"e achou já os Castelhanos em Mindanáo com muitas menos, porque lhe morreram muitos de doença, e fomes em Saragão, "],[123192,"e foi demandar o porto de Camarião, onde a Armada estava; "],[122016,"e entrando no galeão do Capitão mór, que o recebeo bem, lhe mandou notificar o protesto, e requerimento que levava, que continha o mesmo que por António de Almeida lhe escreveo. "],[122017,"O Villa-Lobos lhe respondeo também por outro protesto, feito pelo mesmo Tabelião: Que êle não estava nos limites do Serenissimo Rei de Portugal, nem entraria neles por lhe ser muito defezo, mas que estava nos do Imperador seu Senhor. E que lhe requeria, que não perturbasse a paz, porque êle estava muito prestes pera a cumprir em tudo. "],[122020,"Com isto se despedio Belchior Fernandes, "],[123193,"e os Castelhanos ficaram naquele lugar esperando pela galeota, que era nas Filipinas, "],[123194,"e uns poucos deles sairam um dia em terra pera tomarem mantimentos, "],[123195,"e deram os negros neles, "],[123197,"e mataram alguns, ao que acudiu Francisco Marinho, Mestre do campo, com alguma gente, "],[123198,"e também o mataram com muitos de sua companhia, "],[123199,"e o Ruy Lopes de Villa-Lobos imaginou sempre que fora ardil do Belchior Fernandes Correa, e que deixara peitados os da terra pera darem aos Hespanhoes, se fôssem a ela. "],[122021,"Neste mesmo tempo chegou a galeota das Filipinas com muitos mantimentos, "],[123200,"e deo por novas, que o galeão São Joanilho era partido pera a Nova Hespanha, e que aquela terra era muito boa, e fertil, e que os naturaes os desejavam lá muito. "],[122022,"Com estas novas tornou o Villa-Lobos a mandar a galeota, e um bargantim, em que foi o mesmo Pero Ortiz, pera que se confederasse com os da terra, e lhe trouxessem mantimentos. "],[122023,"Partidos êstes navios, daí a oito dias o fez também o Villa-Lobos na sua náo, e dous bergantins que fez, porque outro navio dos da sua companhia era perdido, "],[123201,"e tomou a derrota das Filipinas, "],[123202,"e tendo navegado cincoenta léguas, lhe deram os brizas, com que não pôde passar, "],[123203,"e despedio os bergantinas pera as Filipinas, "],[135377,"e neles Fr. Jerónimo de Santo Estevão, Prior dos Agostinhos, "],[123204,"e êle se foi meter em uma baía da Ilha de Cesarea, chamada Blancai, onde se deixou ficar mais de um mês esperando pelos bergantins, "],[123205,"e ali lhe vendiam os da terra algum pouco mantimento. "],[122025,"A galeota, que ia pera as Filipinas, achou ventos contrários, por onde não pôde passar, "],[123206,"e tomou uma Ilha, chamada Hunaco, onde lhe mataram doze soldados. "],[122026,"E voltando pera Mindanáo, foi tomar a enceada, onde estava o seu General tão falto de tudo, e em tanto aperto de fome, que dava a cada pessoa quatro onças de arroz por dia, sem mais outra cousa. "],[122027,"E deixondo-os agora pera seu tempo, tornaremos a Belchior Fernandes Correa, que foi com o protesto ao Villa-Lobos. "],[122028,"Chegado a Dom Jorge com o recado, e protesto que lhe o outro mandava fazer, temendo-se de alguma novidade, fortificou-se muito bem, "],[123207,"e fez um baluarte de pedra, e cal no canto do muro, que ficava sôbre o mar, "],[123208,"e forrou o muro com vigas muito grossas, e com seus entulhos. "],[122029,"E temendo-se que os Castelhanos fôssem ao Moro, determinou de mandar lá uma Armada; "],[122030,"e porque não tinha mais que duas fustas, pediu a ElRei algumas corocoras, que lhe êle não quiz dar, com bem ruins escusas, porque não quiz anojar o Rei de Geilolo, e o de Tidore, que favoreciam os Castelhanos, por pertender seu favor, se o quizessem tirar do Reino, porque esperava todos os anos que tornasse de Gôa o irmão Tabarija. "],[122031,"Vendo Dom Jorge que todos eram contra êle, tratou de prender ElRei; "],[122032,"mas deixou de o fazer por não quebrar com todos, e pelos não ter declaradamente contra si. "],[122033,"Quasi no mesmo tempo, a dezoito de Outubro, chegou ao porto de Talangame o galeão da carreira, em que ia Gil de Castro, que sucedia naquela Capitania a Fernão de Castro, que falecera em Malaca; "]]