[["iswoc:20160620:coutdec-v-8:122067","E ajuntando um muito grosso exército na entrada deste Verão passado, entrou pelo Reino dos inimigos. "],["iswoc:20160620:coutdec-v-8:122068","E posto que adiante com o favor Divino havemos de fazer uma particular descrição de todos os Estados, que êste Bárbaro possue, aqui iremos fazendo uma muito breve do caminho que nesta jornada levou. "],["iswoc:20160620:coutdec-v-8:122069","Partido da Cidade do Deli, sempre ao Nascente, foi entrando por uma Provincia, chamada Matorás, aos três dias de sua jornada, por onde há muitos, e grande Pagodes daqueles Gentios, continuados dos romeiros de todo o Industan. "],["iswoc:20160620:coutdec-v-8:122070","Três dias foi caminhando por ela, "],["iswoc:20160620:coutdec-v-8:135536","e no cabo deles foi ter á Cidade de Tetepur, que está posta sôbre uma formosa serra. "],["iswoc:20160620:coutdec-v-8:122071","Dali a um dia de caminho foi aa Cidade de Agará, que depois foi Côrte, e cabeça do Reino dos Magores. "],["iswoc:20160620:coutdec-v-8:122072","Daqui foi caminhando doze jornadas, sempre ao longo de um formoso rio até chegar a duas fortalezas, que estavam de uma, e da outra banda, chamadas Manequipur, e Cará. "],["iswoc:20160620:coutdec-v-8:122073","Delas a outras três jornadas acháram a Cidade de Janapur, grande, e de formosos edificios. "],["iswoc:20160620:coutdec-v-8:122074","Dali a quatro dias de jornada foram aa Cidade de Calepur, ou Galipi, que parecia que já em outro tempo fôra cousa muito grande, pelas muitas ruinas que nela aparecem, assim de edifícios, como de sepulturas, e Pagodes. "],["iswoc:20160620:coutdec-v-8:122075","Nesta terra se faz muito açucar cande, que vai a Cambaia, e dai pera todas as partes da India. "],["iswoc:20160620:coutdec-v-8:122076","Dali a dez jornadas foram aa Cidade de Paial, aonde está um soberbo Pagode dos antigos Reis, de muito grande romagem. "],["iswoc:20160620:coutdec-v-8:122077","Por esta terra passa o rio Gange, "],["iswoc:20160620:coutdec-v-8:135485","e por ser baixa é muitas vezes alagada, "],["iswoc:20160620:coutdec-v-8:135484","e recebeo dele grandes damnos, e destruições; "],["iswoc:20160620:coutdec-v-8:122078","pelo que indo depois o filho deste Hamau Paxá, sendo o Rei, em romaria áquele Pagode, vendo o grande damno que suas inundações faziam, mandou que se tapasse o Gange em cima, e que o repartissem por outras partes, como se logo fez. "],["iswoc:20160620:coutdec-v-8:122079","Nesta obra se gastaram oito mezes, andando de continuo nela quarenta mil trabalhadores; "],["iswoc:20160620:coutdec-v-8:122080","e certo que foi obra igual aa d'El-Rei Xerxes, quando passou pera Grécia, agastado de se lhe afogar um dos cavalos do seu carro, jurando de o fazer passar a váo, até as mulheres, como fez, dividindo-o em muitos regatos. "],["iswoc:20160620:coutdec-v-8:122081","Neste lugar mandou êste Rei tambem fazer uns paços de tanta grandeza, e magestade, que se podem contar entre as maravilhas do Mundo, porque nos afirmaram os Magores, que puzeram em os fabricar trinta anos, andando de continuo dez mil trabalhadores neles. "],["iswoc:20160620:coutdec-v-8:122082","Partido o Magor do Paial, em cinco jornadas chegou aa Cidade de Canár, posta sobre um braço do Gange, grande, forte, e formosa. "],["iswoc:20160620:coutdec-v-8:122083","Dali a três jornadas chegaram a uma Provincia de Gentios, chamada Manarás, onde há muitos, e grandes Pagodes, "],["iswoc:20160620:coutdec-v-8:135538","e é tão continuada sua romagem de todos os Gentios do Oriente, que se afirma renderem os direitos das pessoas que pagam uma cousa muito pouca mais de um milhão de ouro. "],["iswoc:20160620:coutdec-v-8:122084","A êste Pagode se foi também oferecer ElRei Gelaldim Mamede, filho deste Hamau; "],["iswoc:20160620:coutdec-v-8:122085","e vendo aquele tráfego de romeiros, franqueou aquela romagem a todos liberalmente. "],["iswoc:20160620:coutdec-v-8:122086","Daqui por diante foram entrando pela Provincia dos Patanaes, gentes que já senhorearam todo o Industan; "],["iswoc:20160620:coutdec-v-8:122087","e a duas jornadas por ela chegaram á Cidade de Gasapúr, que tomou muito facilmente. "],["iswoc:20160620:coutdec-v-8:122088","E caminhando adiante outras três jornadas, chegaram a outra Cidade, chamada Jamanea, sobre quem assentou seus exércitos, por ter novas que o inimigo Xaholão vinha em busca dele com um grosso poder. "],["iswoc:20160620:coutdec-v-8:122089","Ali se fortificou, "],["iswoc:20160620:coutdec-v-8:135539","e começou a combater a Cidade fortissimamente, por ver se a podia tomar primeiro, que o inimigo chegasse. "],["iswoc:20160620:coutdec-v-8:122090","Xaholan deo-se tanta pressa, que chegou poucos dias depois, "],["iswoc:20160620:coutdec-v-8:135540","e assentou seu arraial da outra banda do rio, uma légua do Magor, donde o foi cometer com muitas escaramuças, de que ambos receberam bem de damno. "],["iswoc:20160620:coutdec-v-8:122091","O Patane, que era grande Capitão, e de grandes ardis, usou de todos os que pôde. "],["iswoc:20160620:coutdec-v-8:122092","O Magor, como estava bem provido, foi combatendo a Cidade de vagar, que por ser muito forte, e estar muito bem negociada, se defendeo muito bem, bastando o Magor sobre ela até o mez de Julho, em que o rio Ganges, que lhe passa perto, costuma a ter suas inundações com tanta braveza, que alaga todos aqueles campos mais de oito léguas aa roda. "],["iswoc:20160620:coutdec-v-8:122093","O Patane, que esperava já por elas, mandou cortar bem em cima dous braços daquele rio, fazendo-lhe primeiro grandes prezas. "],["iswoc:20160620:coutdec-v-8:122094","E chegando as primeiras águas, as mandou largar de noite, que começaram a vir rompendo por aqueles campos, com tão grande terremoto, que parecia o Mundo se desfazia; "],["iswoc:20160620:coutdec-v-8:122095","e dando no Exercito do Magor, que estava em parte baixa, o alagou todo, afogando-lhe mais de cincoenta mil homens, a fôra cavalos, bois e outras alimarias, que foi um grande número. "],["iswoc:20160620:coutdec-v-8:122096","O Magor salvou-se com muito trabalho, e quási afogado em uma azemala por ordem de um seu azemeleiro, "],["iswoc:20160620:coutdec-v-8:158702","e sua mulher, que estava prenhe, e em dias de parir, escapou em um alifante, com parte de suas mulheres em outros. "],["iswoc:20160620:coutdec-v-8:122097","O Parseo Cancaná também esteve afogado. "],["iswoc:20160620:coutdec-v-8:122098","Toda aquela noite andaram com grande risco, sem uns saberem dos outros até amanhecer, que se começaram a ajuntar ao Magor alguns Capitães, que escaparam com suas gentes, "],["iswoc:20160620:coutdec-v-8:135550","e ajuntou um exército de perto de cincoenta mil homens. "]]