[["iswoc:20160620:coutdec-v-8:122099","E porque receou que os inimigos fôssem após êle, mandou diante sua mulher, "],["iswoc:20160620:coutdec-v-8:135549","e ele foi passando por tôdas as Cidades, que tinha tomadas, levando as guarnições que nelas tinha posto, "],["iswoc:20160620:coutdec-v-8:135551","e foi-se caminhando apressadamente pera o seu Reino. "],["iswoc:20160620:coutdec-v-8:122100","A Rainha, que ia algumas jornadas diante, deram-lhe as dôres do parto de noite, "],["iswoc:20160620:coutdec-v-8:135504","e dizem algumas pessoas, que parira uma filha; "],["iswoc:20160620:coutdec-v-8:122101","e porque sabia o grandes desgosto, que o Magor disso havia de ter, receando que lhe viesse tomar avorrecimento, fiando-se de uma pessoa sua, sabendo que aquela mesma noite parira a mulher de um Cornacá que são os que governam os alifantes, de alguns que levava um filho macho, mandou com muita pressa, e em muito segredo, trocar a filha com êle; "],["iswoc:20160620:coutdec-v-8:122102","e afirma-se, que nem a mulher do Cornacá soubera da troca, porque quasi foi no mesmo instante, que acabara de parir. "],["iswoc:20160620:coutdec-v-8:122103","Isto nos afirmou muito um homem Polaco, chamado Gabriel, que veio lá por Moscovia aos Husbeques, "],["iswoc:20160620:coutdec-v-8:135509","e esteve na Corte de Abdulacan, Rei de Camarcant, alguns anos, "],["iswoc:20160620:coutdec-v-8:135510","e dali passou ao Magor, em cuja casa, e serviço andou quinze anos, "],["iswoc:20160620:coutdec-v-8:135511","e depois veio a ter a esta Cidade de Goa, onde o comunicámos, e soubemos muitas cousas daquelas partes, que êle notou bem, por ser um homem muito experto, e de vivo engenho; "],["iswoc:20160620:coutdec-v-8:122104","e pela conta que dava, vio tanto, ou mais que Marco Polo Veneto, porque correo a Moscovia, a Husbequia, a Persia, a Tartaria, "],["iswoc:20160620:coutdec-v-8:135512","e chegou a Cambalec, Corte do Grão Can, "],["iswoc:20160620:coutdec-v-8:135513","e entrou por parte da Provincia da China, "],["iswoc:20160620:coutdec-v-8:135514","e voltou pera o Industan, "],["iswoc:20160620:coutdec-v-8:135515","e correo todos os Reinos dos Magores, e todo o de Cambaia, e Cinde, "],["iswoc:20160620:coutdec-v-8:135516","e depois de estar alguns anos em Goa, foi-se pera Cambaia, onde morreu. "],["iswoc:20160620:coutdec-v-8:122105","A Rainha foi creando o menino, "],["iswoc:20160620:coutdec-v-8:135552","e logo se publicou que parira; pelo que voltou um criado seu a dar novas ao Magor, que em as ouvindo, e vendo que lhe nascia um filho em tempo de tantas desaventuras, e trabalhos, olhando pera o céu, disse: "],["iswoc:20160620:coutdec-v-8:122107","Alá hacbar, que quer dizer, Deos grande, e poderoso, "],["iswoc:20160620:coutdec-v-8:156549","e ao filho puzerão-lhe nome Gelaldim; "],["iswoc:20160620:coutdec-v-8:122108","e depois que herdou os Estados do pai, e outros Reinos que conquistou, ficando mór senhor que êle, intitulou-se Hacbar, que quer dizer, Grande, e poderoso. "],["iswoc:20160620:coutdec-v-8:122109","E quanto aa dúvida que dele se tem, segundo praticamos com algumas pessoas que o viram, e ainda naturaes seus, não parece em sua feição Magor, porque é homem pequeno de corpo, preto, bexigoso, e tão mal barbado, que parece Jáo, sendo todos os Magores, por natureza muito alvos, grandes de corpo, rostos largos, e muito barbados. "],["iswoc:20160620:coutdec-v-8:122110","Algumas pessoas dizem, que era filho da Rainha, e do Cornacá, e que indo ela no alifante, emprenhára dele. "],["iswoc:20160620:coutdec-v-8:122111","E tornando ao Magor, foi caminhando apressado; "],["iswoc:20160620:coutdec-v-8:156551","e tanto que saiu das terras dos inimigos, cobrou mais algum alento. "],["iswoc:20160620:coutdec-v-8:122113","E chegando aa Cidade do Deli, querendo gratificar ao azemeleiro, que o livrou da morte, fez aquilo que Assuero a Mordoqueo; "],["iswoc:20160620:coutdec-v-8:122114","vestindo-o em suas insígnias reaes, mandou-o por toda a Cidade acompanhado de toda a Corte como Rei, "],["iswoc:20160620:coutdec-v-8:135520","e depois o assentou em seu Trono, "],["iswoc:20160620:coutdec-v-8:135519","e três dias contínuos o tiraram pela Cidade com pregões, que declaravam o porque lhe fazia aquela honra. "],["iswoc:20160620:coutdec-v-8:122115","Concedeo-lhe mais, que tudo o que naqueles três dias fizesse, fôsse feito, e que neles pudesse mandar como Rei, e que as rendas de todo o Reino daqueles três dias fôssem suas, e se arrecadassem pera êle; ficando êste homem de pobre, rico, de baixo, grande diante d'ElRei, que sempre lhe fez honras, e mercês. "],["iswoc:20160620:coutdec-v-8:122117","Mandou mais ElRei, que em tôdas as moedas, que dali em diante se batessem, fôssem cunhadas com uma figura de uma azemala, pela em que se salvou. "],["iswoc:20160620:coutdec-v-8:122118","Nesta jornada se achou um Português, chamado Cosmo Correa, casado em Chaul, com mulher, e filhos, que ainda vivem, "],["iswoc:20160620:coutdec-v-8:156565","quer por espancar um Feitor, fugio pera Cambaia, "],["iswoc:20160620:coutdec-v-8:156564","e dali se passou aa Côrte do Magor; "],["iswoc:20160620:coutdec-v-8:122119","êste homem dava desta jornada muito boa razão, por ser homem avisado, e de quem o Magor foi grande amigo. "],["iswoc:20160620:coutdec-v-8:122120","Contava dele muitas cousas, "],["iswoc:20160620:coutdec-v-8:156567","antre elas dizia: Que estando um dia praticando com êle, lhe pedio, que lhe mostrasse o livro por onde rezava, "],["iswoc:20160620:coutdec-v-8:159159","que lhe êle mandou vir, "],["iswoc:20160620:coutdec-v-8:159160","que eram umas Horas de Nossa Senhora, daquelas antigas de quarto, iluminadas todas; "],["iswoc:20160620:coutdec-v-8:122122","abrindo-as ElRei, deo logo no começo dos sete Psalmos, onde estava a história de David com Bersabeth, iluminada, e grande, que tomava todo o quarto. "],["iswoc:20160620:coutdec-v-8:122123","E estando ElRei vendo, disse a Cosmo Correa: "],["iswoc:20160620:coutdec-v-8:122124","Que me darás, se te adivinhar esta história? "],["iswoc:20160620:coutdec-v-8:122125","Cosmo Correa lhe respondeu, que tinha êle que dar a um tamanho Monarca. "],["iswoc:20160620:coutdec-v-8:122126","Dá-me a tua lança, disse o Magor, que era uma de Portugal, "],["iswoc:20160620:coutdec-v-8:224697","senão eu te darei a cabeça de um porco montez, que diante de ti matarei; "],["iswoc:20160620:coutdec-v-8:122127","e com isto lhe contou a história, assim como a temos na Escritura. "],["iswoc:20160620:coutdec-v-8:122128","E dando-lhe o livro, lhe disse: Que lhe mostrasse os quatro homens, que escreveram a Lei dos Cristãos. "],["iswoc:20160620:coutdec-v-8:122130","Cosmo Correa lhe mostrou os Evangelistas, que estavam ilumina nos começos das Paixões, que ElRei esteve vendo devagar; "],["iswoc:20160620:coutdec-v-8:122131","e depois lhe disse: "],["iswoc:20160620:coutdec-v-8:122132","Ora sabe uma cousa, que muitas vezes ouvi dizer a meu pai Bahur Paxá, que se a Lei de Mafamede padecesse detrimento, que não recebesse nenhuma outra, senão aquela, que fôra escrita por quatro homens. "],["iswoc:20160620:coutdec-v-8:122133","E assim era êste bárbaro tão afeiçoado aos Cristãos, que onde os via principalmente Portuguezes lhes fazia muitas honras, e mercês. "]]