[["iswoc:20160620:coutdec-v-8:158226","outros de cão, "],["iswoc:20160620:coutdec-v-8:158227","e outros de outras alimarias, "],["iswoc:20160620:coutdec-v-8:157723","uns com uma cabeça, "],["iswoc:20160620:coutdec-v-8:157722","outros com duas, "],["iswoc:20160620:coutdec-v-8:157721","uns com dous braços, "],["iswoc:20160620:coutdec-v-8:157720","outros de vinte até cento; "],["iswoc:20160620:coutdec-v-8:157719","e que os que tinham mais braços, eram maior Deos. "],["iswoc:20160620:coutdec-v-8:157718","Diz mais, que comiam carne humana os naturaes de Zipango. "],["iswoc:20160620:coutdec-v-8:122170","Estas cousas nos fizeram já duvidar falar de Japão, porque estas Ilhas não eram afastadas da terra firme de Mangi, mais que trinta até quarenta léguas; "],["iswoc:20160620:coutdec-v-8:122171","ouro não há nenhum, senão o que lhe levam da China. "],["iswoc:20160620:coutdec-v-8:122172","Nos idolos também varia, "],["iswoc:20160620:coutdec-v-8:136209","e muito mais no comer da carne humana, cousa, que se não achou nunca em alguma das Ilhas do Japão, por onde não há dúvida nascer êste erro das ruins informações que lhe deram. "],["iswoc:20160620:coutdec-v-8:122173","Mas sem dúvida que estas Ilhas são o seu Zipango; porque posto que diga estarem apartadas da terra de Mangi tantas léguas, foi quando a distancia do porto do Chincheo, donde naquele tempo navegavam pera elas, "],["iswoc:20160620:coutdec-v-8:159212","e a diferença que faz da terra de Mangi aa da China, é a que causou confusão nos Geográfos; "],["iswoc:20160620:coutdec-v-8:122175","porque a verdade é, que o Reino da China, e o de Mangi todo é um, "],["iswoc:20160620:coutdec-v-8:136210","e tudo foi sujeito a um só Senhor; "],["iswoc:20160620:coutdec-v-8:122176","e o próprio, e verdadeiro nome daquele Reino é Cin Mancin, "],["iswoc:20160620:coutdec-v-8:136211","e assim o nomeam suas escrituras; "],["iswoc:20160620:coutdec-v-8:122177","e não declarando Marco Polo isto, houveram todos, que eram duas Provincias, Cin, e Mancin. "],["iswoc:20160620:coutdec-v-8:122178","E daqui nasceo a Abraham Ortelio lançar no seu TheatrumOrbis a Provincia da China desde Cochimchina até o Cabo de Liampó, "],["iswoc:20160620:coutdec-v-8:136212","e dali pera o Norte tôda aquela costa, que corre fronteira ao Japão, a faz da Provincia Mangi. "],["iswoc:20160620:coutdec-v-8:122179","E em tudo há tamanha corrupção, que aa Provincia de Cin, que é o verdadeiro nome, chama China e a Manci, Mangi; "],["iswoc:20160620:coutdec-v-8:122180","como também ao nome destas Ilhas que como dissemos os naturaes chamam Nipongí e êle Zipango, "],["iswoc:20160620:coutdec-v-8:158236","e deve de ser êste nome corrupto daquele, por que os Chins as nomeam, que é Gipon, que tem mais semelhança. "],["iswoc:20160620:coutdec-v-8:122181","E os portugueses, depois que trataram aquelas Ilhas, o corromperam no de Japão. "],["iswoc:20160620:coutdec-v-8:122182","E posto que os Padres da Companhia de Jesus, que nelas tem tão dilatada a fé de Cristo como diremos escrevam delas história particular de sua descripção, ritos, costumes, origem, e principio, como homens, que as penetraram tôdas, e que sabem a verdade delas, por lerem, e escreverem a letras dos naturaes, e verem suas escrituras; todavia diremos brevemente o que delas podemos alcançar, por informações de alguns curiosos, que a elas foram. "],["iswoc:20160620:coutdec-v-8:122184","Estão estas Ilhas do Japão, além de tôda a India, opostas áquela Provincia, a que Ptholomeo chama Cinarum Regio, de trinta para trinta e oito gráos do Polo Arctico; "],["iswoc:20160620:coutdec-v-8:136613","são muitas, "],["iswoc:20160620:coutdec-v-8:136213","e a principal é a de Nipongi, em que está a Cidade de Meaco, que é a Côrte, e residência do Imperador. "],["iswoc:20160620:coutdec-v-8:122186","Esta Ilha afirmam os naturaes, que tem de comprido quinhentas léguas suas, que fazem trezentas sessenta e seis nossas. "],["iswoc:20160620:coutdec-v-8:122187","Os Pilotos portugueses a fazem de duzentas e sessenta. "],["iswoc:20160620:coutdec-v-8:122188","Quer esta Ilha imitar a figura de um leão, com ancas viradas pera a terra da China, e o rosto pera o Nascente: "],["iswoc:20160620:coutdec-v-8:122189","o mais alto da cabeça lhe fica em trinta e oito gráos do Norte, "],["iswoc:20160620:coutdec-v-8:136614","e a ponta do rabo, que é aa feição de uma raposa, em trinta e quatro. "],["iswoc:20160620:coutdec-v-8:122190","Debaixo dêle, lhe ficam as duas Ilhas de Ximo, e Xicoco, de que logo daremos razão: "],["iswoc:20160620:coutdec-v-8:136214","e por baixo da barriga desta Ilha lhe ficam outras muitas, "],["iswoc:20160620:coutdec-v-8:159213","e o mesmo antre ela, e a terra da China. "],["iswoc:20160620:coutdec-v-8:122192","É repartida esta Ilha grande em cincoenta e seis governanças. "],["iswoc:20160620:coutdec-v-8:122193","E porque no nomear delas não podemos guardar a ordem da sua situação, por estarem repartidas por todo aquele corpo, começaremos da ponta do rabo, "],["iswoc:20160620:coutdec-v-8:136215","e iremos acabar na cabeça. Nagatono, onde está o porto de Ximino Xeque; e Sino, onde está a Cidade de Jamaguche, Aquinoquinum, Bigo, Bicchum, Bijan, Juami, Izzumo, Misaseca, Farimá, Ceunconi, Tamba, Meaco, Fogi, Inaba, Tagimá, Tango, Vocasa, Cavachi, Yzumi, Coya, Quinoconi, Ximá, Yxem, Amato, Iga, Vovari, Xivano, Mino, Vosaca, Vomi, Fida, Jechego, Chegon, Angua, Jecchum, Noto, Cozzuque, Camoconi, Mechava, Tutoni, Serugá, Izzum, Musaxi, Aun, Cuzzaca, Ximoza, Fitachi, Sagamixuno, Ccuque, Chi, Jafaá, Vosum, Figou, Chiqugeu, Chichaga, Bujar, Beigo, Deua, Xuracanano, Xequei, Aquitano, Xiro, Sotonofama, Eccugaruco. "],["iswoc:20160620:coutdec-v-8:122195","A segunda Ilha, que está na ponta do rabo, chamada Ximo, é repartida em dez governanças, "],["iswoc:20160620:coutdec-v-8:136615","e estas por quatro Senhores a que chamam Jacatas. "],["iswoc:20160620:coutdec-v-8:122196","O primeiro, e mais poderoso é o de Bungo, que tem estas governanças: Bunga, Fonga, Bugem, Chiqugem, e Chicungo. "],["iswoc:20160620:coutdec-v-8:122197","O segundo é o Xaxumá, e Vosume. "],["iswoc:20160620:coutdec-v-8:122198","O terceiro o de Fongó. "],["iswoc:20160620:coutdec-v-8:122199","O quarto de Arima, "],["iswoc:20160620:coutdec-v-8:136216","e fingem que é um Reino muito grande. "],["iswoc:20160620:coutdec-v-8:122200","A terceira Ilha, que fica aos pés da grande, é a de Xicoco, dividida em quatro governanças, Tonca, Sanoqui, Ava, e Jionoconi. "],["iswoc:20160620:coutdec-v-8:122201","Quanto aa povoação destas Ilhas, são tão soberbos os Japões, que se tem pelos primeiros do Mundo, sobre o que fabulão cousas muito pera rir, de que brevemente diremos algumas. "],["iswoc:20160620:coutdec-v-8:122202","Dizem suas escrituras, que um gigante, que era senhor dos Ceos, e da terra, tamanho, que tinha um pé em cima, e outro em baixo; que êste, de um ovo, que poz um galo, formara o Mundo todo, "],["iswoc:20160620:coutdec-v-8:137863","da gema os Ceos, "],["iswoc:20160620:coutdec-v-8:137862","e das claras os elementos: "],["iswoc:20160620:coutdec-v-8:122204","e que arremeçara de cima dos Ceos uma lança, que caira sobre aquela Ilha de Japão, e se metera pera terra, "],["iswoc:20160620:coutdec-v-8:159214","e que da abertura dela saíra uma mulher muito formosa, "]]