[["iswoc:20160620:coutdec-v-8:159217","que estando um dia assentada aa borda de água, saira um crocodilo, "],["iswoc:20160620:coutdec-v-8:159216","e ferrara dela, "],["iswoc:20160620:coutdec-v-8:159215","e a comunicara por força, ficando daquele acesso prenhe; "],["iswoc:20160620:coutdec-v-8:122205","e que por tempo parira um filho dele, e dela, de quem se povoara tôda aquela Ilha. "],["iswoc:20160620:coutdec-v-8:122206","E ainda há hoje muitos Japones, a que chamam Conguis, que são Fidalgos, e continuos da casa do Rei, que se jactão virem direitamente daquela casta; "],["iswoc:20160620:coutdec-v-8:122207","e tanto se honrão disso, que trazem nos calções uns rabos dependurados aa maneira dos dos crocodilos. "],["iswoc:20160620:coutdec-v-8:122208","E deixando as fábulas, a verdade é, que procedem dos Chins, porque em suas escrituras se acha, que foi um Principe daquele Reino degradado parar naquelas Ilhas, onde se deixou ficar, povoando-se tôdas da gente que comsigo levou. "],["iswoc:20160620:coutdec-v-8:122209","Isto em nenhum modo querem consentir os Japões, nem conceder, por haverem os Chins por muito inferiores a êles. Em tanto, que a mór afronta que se pode fazer a algum, é chamar-lhe Chim; "],["iswoc:20160620:coutdec-v-8:122211","e pela mesma maneira se tem os Chins por tanto mais honrados que eles, que o mór desprezo que se lhes pode fazer, é chamar-lhes Japões. "],["iswoc:20160620:coutdec-v-8:122212","Em fim, o governo destas Ilhas em seu principio, e ainda hoje, andou sempre, e anda nos descendentes daquele Principe Chin, que tanto vio a Ilha povoada, tomou titulo de Rei. "],["iswoc:20160620:coutdec-v-8:122213","E seus descendentes vendo a grande multiplicação, que já havia naquelas Ilhas, um deles vendo-se tão grande Senhor, tomou um titulo soberbissimo, que é V. O. que quer dizer Imperador. "],["iswoc:20160620:coutdec-v-8:122215","Êste em certo modo tomou também pera si o poder do espiritual, que ficaram herdando todos, porque êles confirmam os seus Bonzos, que são os mestres de sua religião. "],["iswoc:20160620:coutdec-v-8:122216","Este Imperador assentou sua cadeira na Cidade de Meaco, que está quási no meio desta Ilha, ou na cintura do leão, em que a figuramos, que é o mais estreito da Ilha; "],["iswoc:20160620:coutdec-v-8:122217","porque por aquela parte não tem mais de trinta e quatro léguas de largura, dezoito até aa cidade de Vacaçá, sôbre as costas deste leão; e dezasseis pera a banda do sul, até aa Cidade de Saqui. "],["iswoc:20160620:coutdec-v-8:122219","Um dêstes Imperadores porque o governo de tamanho Império lhe dava trabalho provêo aquela Ilha de dous Governadores, com nome de Cubos, um com juridição de Meaco pera o Levante, e outro dêle pera o Ponente, pera administrarem justiça a todos os Estados que se governarem por Cubos, que os Imperadores proviam em paz, e socego muitas centenas de anos. "],["iswoc:20160620:coutdec-v-8:122220","Mas perto dos do Senhor de mil, ateáram-se antre estes dous Cubos taes guerras, que meteram tôda aquela Ilha em revolta, dividindo-se em dous bandos, favorecendo o Imperador um dêles; "],["iswoc:20160620:coutdec-v-8:122221","e por fim do negócio veio a vencer o da parte contrária, desbaratando em uma batalha o inimigo, e ficando-lhe o Imperador nas mãos; "],["iswoc:20160620:coutdec-v-8:122222","e com êle se recolheo aa Cidade de Meaco, "],["iswoc:20160620:coutdec-v-8:136221","e o meteo em seus Paços, onde ficou sem eleição alguma de querer, governando o Cubo absolutamente, dando tudo o necessário ao V. O.. que nunca perdeo a autoridade, assim no espiritual, como no temporal; "],["iswoc:20160620:coutdec-v-8:122224","porque todos os Cubos, que iam sucedendo tiranicamente, tomavam a investidura de sua mão, fazendo-lhe seus acatamentos, como a Senhor supremo. "],["iswoc:20160620:coutdec-v-8:122225","E o que é muito pera admirar, que nesta dignidade de Cubo, depois do primeiro tirano até hoje, não sucedeo filho a pai, nem irmão a outro, porque todos foram mortos por outros tiranos ou com ferro, ou com peçonha: sucedendo porém sempre na dignidade do V. O. herdeiros naturaes, sem se perder nunca aquela progenia. "],["iswoc:20160620:coutdec-v-8:122228","Tem os Japões oito, ou nove seitas, alevantadas por homens estrangeiros, que ali foram ter, e que acabaram em vida religiosa, a que êles chamam Fotoques. "],["iswoc:20160620:coutdec-v-8:122229","E também alguns naturaes, que êles veneram por Santos, a que chamam Cammis, fizeram outras; "],["iswoc:20160620:coutdec-v-8:122230","e tôdas são recebidas dos daquelas Ilhas, tendo bem diferentes opiniões, vivendo cada um na sua, sem lhe ninguém ir aa mão. "],["iswoc:20160620:coutdec-v-8:122231","As seitas são as seguintes. "],["iswoc:20160620:coutdec-v-8:122232","A dos Jexuns: estes afirmam, que não há mais que viver, e morrer: "],["iswoc:20160620:coutdec-v-8:122234","esta receberam todos os nobres. "],["iswoc:20160620:coutdec-v-8:122235","A dos Fonccenxum: êstes adoram o Sol, "],["iswoc:20160620:coutdec-v-8:136222","e dizem, que depois que um morre, vai viver lá outra vida em outro Mundo. "],["iswoc:20160620:coutdec-v-8:122237","A dos Jodoxum: êstes adoram um idolo, a que chamam Amida: "],["iswoc:20160620:coutdec-v-8:122239","e crem que tôdas as vezes que o nomeam, ficam absoltos de seus pecados; "],["iswoc:20160620:coutdec-v-8:122240","e tem um templo alevantado a êste ídolo, que se chama o Paraiso de Amida, em que estam todos os ídolos de vulto que adoram; "],["iswoc:20160620:coutdec-v-8:122241","e afirmam, que tem mais de dous mil de diferentes feições, assim como acima dissemos no Cap. I. do Liv. V. que Marco Polo escreve. "],["iswoc:20160620:coutdec-v-8:122244","A seita Jecoxú: os que a seguem afirmam, que depois da morte há pena pera quem viveo mal, e glória pera o que obrou bem: "],["iswoc:20160620:coutdec-v-8:122246","esta seita seguem os lavradores. "],["iswoc:20160620:coutdec-v-8:122247","A seita chamada Jamabuxé: os que a seguem adoram os diabos, "],["iswoc:20160620:coutdec-v-8:159296","e comunicam com eles domesticamente, "],["iswoc:20160620:coutdec-v-8:136223","e de ordinário lhe aparece em forma de raposa; "],["iswoc:20160620:coutdec-v-8:122249","e cada vez que querem deles alguma cousa, os chamam com uma bozina, "],["iswoc:20160620:coutdec-v-8:136225","e tem com êles feito pacto, que cada vez que lho mandarem, entrarão, e tornarão a sair do corpo da pessoa que lhe disserem. "],["iswoc:20160620:coutdec-v-8:122250","E assim como tem ódio a alguma pessoa, logo se vingam pela mão do diabo, porque se mete nela, e a atormenta. "],["iswoc:20160620:coutdec-v-8:122251","Há outras seitas, de que os Padres da Companhia fazem mais particular menção. "],["iswoc:20160620:coutdec-v-8:122252","Cada rito dêstes tem seus Prégadores, e defensores, a que chamam Bonzos, "]]