[[119734,"E desque esto vido el infante don Pero partió sse dende e véno sse para Valladolid. "],[119735,"E el infante don Felipe véno se para la reína con pleito que traía de l infante don Johán, "],[119736,"e venía con él don Gonçalo, obispo de Orenes, que era de los Osorios. "],[119737,"E la pleitesía a que él venía era ésta: "],[119738,"que el infante don Johán que se quería abenir con el infante don Pedro por que fuessen amos a dos tutores con ella. "],[119739,"E la reína dixo l que l plazía, peró que ante lo vería con el infante don Pero si lo quería él assí. "],[119740,"E véno se para Medina de Rioseco, e embió por él e fabló con él este pleito e dixo que l plazía. "],[119741,"E luego embió a l obispo de Orenes, que era ý con ella, a l infante don Johán que era en Burgos a dezir le que l plazía de fazer este pleito. "],[119742,"E el obispo yendo su camino, falló a Sancho Sánchez de Velasco, que era casado con su sobrina que estava en Villamoriel, e descubrió l este pleito. "],[119743,"E Sancho Sánchez pesando l d esta abenencia, embió lo dezir luego todo a don Johán Núñez, que se guardasse, que esta abenencia toda era sobre él. "],[119744,"E esto fizo él más por lo suyo d él que por lo de don Johán Núñez. "],[119745,"E desque don Johán Núñez esto sopo, fue sse luego veer con el infante don Johán e nunca se quiso partir d él, por razón que se non viesse con la reína. "],[119746,"E esto fazía él teniendo que, por la desabenencia d estos, farían a él tutor de l rey. "],[119747,"E agora la estoria dexa de contar d esto, e contará de las Cortes que se fizieron en la ciudat de Palencia. "],[119749,"\u003cspan class=\"citation\"\u003eAlfonso XI 7\u003c/span\u003e E porque los de la tierra eran llamados a Cortes a Palencia e el tiempo se llegava ya de l plazo a que todos avían de venir ý, la reína doña María e la reína doña Costança que eran en Valladolid fueron su camino para la ciudat de Palencia e esperaron ý. "],[119750,"E el infante don Pero fue camino de Asturias a Sant Ander a guisar se e sacar la más gente que pudiesse aver para venir a estas Cortes. "],[119751,"E en este comedio los fijosdalgo que estavan ayuntados con el infante don Johán e con don Johán Núñez en Vezerril e en Villa Humbrales cometieron muchos pleitos a boz de hermandat a la reína para la echar de la ciudat de Palencia, "],[119752,"e ella nunca quiso. "],[119753,"E todo esto fazía señaladamente don Johán Núñez porque la reína se tenía con el infante don Pero su fijo. "],[119754,"E en este comedio eran ý ayuntados el arçobispo de Santiago, don Ruy Padrón, e otros muchos prelados e los personeros de las villas. "],[119755,"E veyendo que la tardança de l infante don Pero era ya muy grande, andavan diziendo ellos que el infante don Pero non dexava de venir ý sinon por grand recelo que tomaría d ellos. "],[119756,"E cuidando ellos que non vernía, andávan se muy sueltos en sus palabras e en sus fechos. "],[119757,"E luego desque sopieron que el infante don Pero movía para venir, dixieron que este ayuntamiento que non era bueno si non oviesse tregua entre ellos. Ca pues el infante don Pero venía assonado e ellos estavan allí assonados, que non podría ser que non oviesse pelea entre ellos, "],[119758,"e por esto que avía mester que oviesse tregua entre ellos. "],[119759,"E la reína su madre, que recelava mucho la pelea, embió lo dezir a l infante don Pero. "],[119760,"E le respondió que allí que ge la non daría en aquel lugar, mas desque allí llegasse e ge la ellos pidiessen e lo fallassen por su prod, que entonce que ge la daría, e en otra manera non. "],[119761,"Ca él quería provar lo que ellos todo el día andavan diziendo contra él si lo querían levar adelante. "],[119762,"E el traía consigo a don Alfonso su tío, hermano de la reína su madre, e a don Tello su fijo, e a don Johán Alfonso de Haro, e a don Rodrigálvarez de Asturias e a don Fernand Ruiz de Saldaña, e traía bien doze mil omnes de pie. "],[119763,"E veno a posar a Hamusco, a una legua do posavan el infante don Johán e todos los otros. "],[119764,"E desque l vieron venir assí acompañado e aguardado, fallaron por su prod de poner tregua con él, e posiéron la luego. "],[119765,"E luego movieron pleito que la reína que saliesse de Palencia, si non, que veniessen todos ý posar. "],[119766,"E acordaron que veniessen ý posar el infante don Johán, e don Ferrando, e don Alfonso e don Pero Ponce. E estos que metiessen consigo por cavalleros e oficiales mil e trezientos e non más. E otrosí el infante don Pero e don Alfonso su tío con todos los otros omnes que eran con él que metiessen consigo por cavalleros e oficiales otros mil e trezientos e non más. "],[119767,"E el infante don Johán possó con todos los suyos en la morería. "],[119768,"E el infante don Pero posó con todos los suyos en el arraval. "],[119769,"E entró el infante don Johán e non tovo el pleito, e metió ý todos los cavalleros suyos e de los otros que ivan con él, en guisa que fueron por todos los que ý metió bien cuatro mil omnes. "],[119770,"E desque el infante don Pero sopo esto, metió todos los cavalleros que ivan con él, e bien cinco mil omnes de pie. "],[119771,"Peró don Johán non quiso entrar ý e tornó sse a una aldea do posava a cuatro leguas dende. "],[119772,"E desque todos fueron asessegados en las posadas, fueron movidas muchas pleitesías de los unos a los otros. "],[119773,"E quisiera el infante don Johán veer se con la reína por asessegar el pleito que veniesse a concordia entre el e el infante don Pero por que fuessen amos tutores. "]]