[["iswoc:20160620:coutdec-v-8:136226","e trazem sinaes de suas opiniões pera serem conhecidos, "],["iswoc:20160620:coutdec-v-8:136227","e sôbre elas antre uns, e outros há grandes disputas. "],["iswoc:20160620:coutdec-v-8:122253","Mas sôbre todos êstes ídolos, adoram a um Seutó, que dizem, que é uma substancia, e principio de tudo, e que suas moradas são os Ceos. "],["iswoc:20160620:coutdec-v-8:122254","Os pecados principaes que antre os Japões há, são, fornicar, furtar, matar, beber, mentir: "],["iswoc:20160620:coutdec-v-8:122255","pera estes vícios tem suas purificações, por esmolas, por oficios, orações, e por romagens; "],["iswoc:20160620:coutdec-v-8:122256","mas os pecados, que não tem absolvição, são, traição, e morte do pai; "],["iswoc:20160620:coutdec-v-8:122257","suas contas são pelos anos, que os Reis reinaram. "],["iswoc:20160620:coutdec-v-8:122258","E isto baste dos Japões. "],["iswoc:20160620:coutdec-v-8:122259","\u003cspan class=\"citation\"\u003eCouto Decadas V 8 13\u003c/span\u003e De como El-Rei de Zeilá foi socorrido dos Turcos: "],["iswoc:20160620:coutdec-v-8:122260","e da serra do Judeo, que Dom Christovão da Gama tomou: "],["iswoc:20160620:coutdec-v-8:122261","e de como os inimigos o foram buscar: "],["iswoc:20160620:coutdec-v-8:122262","e do conselho que tomou "],["iswoc:20160620:coutdec-v-8:159297","Desbaratado ElRei de Zeilá por Dom Christovão da Gama, determinou de se valer do Baxá do Zebit, a quem despedio Embaixadores com muito dinheiro pera lhe mandar mil Turcos de espingardas, que lhe êle logo mandou em navios. "],["iswoc:20160620:coutdec-v-8:122263","Dom Christovão da Gama estava invernando na Cidade de Offar, esperando cada dia pelo Imperador da Abasia; "],["iswoc:20160620:coutdec-v-8:122264","era isto já neste Agosto em que andamos. "],["iswoc:20160620:coutdec-v-8:122265","Sucedeo nesta conjunção ir ter com êle um Judeo, "],["iswoc:20160620:coutdec-v-8:136230","e lhe disse: Que se tinha necessidade de cavalos, e mulas, que êle o levaria a uma serra, onde se provesse de tudo muito abastadamente pera todo o seu exército; e que a serra era de Judeos, e poderia ter quatrocentos Mouros de guarnição, que ali tinha ElRei de Zeilá, "],["iswoc:20160620:coutdec-v-8:137880","parece que êste Judeo por se vingar de outros alguns seus inimigos, lhe foi dar aquele alvitre. "],["iswoc:20160620:coutdec-v-8:122268","Dom Christovão, informando-se do Barnagais, e de outros Capitães Abexins daquele negócio, soube que lhe falava verdade, e que não só era necessário dar naquela serra pera se proverem de cavalgaduras, e tomarem-na aos Mouros, mas ainda pera franquear aquela passagem, porque pelo pé dela havia de passar o Imperador. "],["iswoc:20160620:coutdec-v-8:122269","Pelo que determinou de ir em pessoa aquele negócio, levando consigo as companhias de Manoel da Cunha, e a de João de Affonseca, e alguns Capitães Abexins, ficando tudo o mais em guarda da Rainha, e do exército. "],["iswoc:20160620:coutdec-v-8:122270","E todo aquele dia foi caminhando guiado do Judeo, "],["iswoc:20160620:coutdec-v-8:136231","e passou uma ribeira grande em jangadas, "],["iswoc:20160620:coutdec-v-8:136232","e da outra banda alvergou, "],["iswoc:20160620:coutdec-v-8:136233","e no quarto da modorra tornaram a caminhar, "],["iswoc:20160620:coutdec-v-8:136234","e rompendo a manhã, chegaram ao pé da serra, que era tamanha, que se afirmava ter doze leguas em roda. "],["iswoc:20160620:coutdec-v-8:122271","O Judeo, que ia por guia, o encaminhou logo por um passo muito fácil, por onde foram subindo, achando em certas paragens alguns Mouros de guarda, que logo foram mortos. "],["iswoc:20160620:coutdec-v-8:122272","E passando adiante, subiram á chã, onde acudiram logo os Mouros de guarnição, que seriam perto de quatrocentos, e o seu Capitão diante em um formoso cavalo. "],["iswoc:20160620:coutdec-v-8:122273","Dom Christovão, que ia em outro muito grande, em vendo o Mouro diante, abaixando a lança, bateo as pernas ao cavalo, "],["iswoc:20160620:coutdec-v-8:136235","e o cometeo, "],["iswoc:20160620:coutdec-v-8:136236","e foi sua ventura tal, que o levou na ponta da lança, dando logo com êle morto no chão. "],["iswoc:20160620:coutdec-v-8:122274","Os nossos romperam no mesmo tempo com os Mouros, dando-lhes sua carga de arcabuzaria, de que derribaram muitos; "],["iswoc:20160620:coutdec-v-8:122275","e baralhando-se uns com os outros, assim apertaram os nossos com êles, que os puzeram em desbarato, fazendo-lhes virar as costas; "],["iswoc:20160620:coutdec-v-8:122276","e seguindo-lhes o alcance, foram matando neles bem aa sua vontade, escapando-lhes muito poucos, ficando-lhes um grosso despojo de cavalos, e mulas. "],["iswoc:20160620:coutdec-v-8:122277","Dom Christovão foi demandar uma Villa das principaes, que estava perto, que era povoada de Judeos, como outras seis, ou sete, que havia na serra, em que haveria perto de oito mil deles; "],["iswoc:20160620:coutdec-v-8:122278","assegurando Dom Christovão a todos, acudiram das outras aldêas a lhe dar a obediência. "],["iswoc:20160620:coutdec-v-8:122279","Um Judeo douto nos disse nesta Cidade de Goa, que aqueles Judeos, e outros que andavam espalhados pela Abasia, e pela Nubia, eram de algum daqueles tribus que andam desaparecidos. "],["iswoc:20160620:coutdec-v-8:122280","O Judeo, que guiou a Dom Christovão da Gama, vendo as maravilhas que os Portugueses fizeram, ficou pasmado, "],["iswoc:20160620:coutdec-v-8:136237","e pedio a Dom Christovão que o fizesse Christão a êle, e a tôda sua família, mulher e filhos, e escravos; o que êle estimou muito, mandando-os bautizar por um Sacerdote que levava, sendo seu Padrinho, e dando-lhe o seu nome e alcunha; "],["iswoc:20160620:coutdec-v-8:122282","e de consentimento de todos os da serra lhe deo o governo dela. "],["iswoc:20160620:coutdec-v-8:122283","Nisto gastou dous dias, "],["iswoc:20160620:coutdec-v-8:136238","e ao terceiro tornou-se pera o exército, levando uma grande preza de cavalos, mulas, gado, e de outras cousas. "],["iswoc:20160620:coutdec-v-8:122284","E porque, por causa desta carriagem iam caminhando devagar, deixou em guarda dela Affonso Caldeira com trinta espingardas, "],["iswoc:20160620:coutdec-v-8:158247","e êle se foi apressando tanto, que aquele dia já de noite chegou ao exército "],["iswoc:20160620:coutdec-v-8:136240","Ao outro dia teve rebate, que os Mouros vinham em busca dele; "],["iswoc:20160620:coutdec-v-8:159521","pelo que se fortificou o melhor que pôde, provendo suas estâncias mui bem. "],["iswoc:20160620:coutdec-v-8:122286","ElRei de Zeilá com o socorro dos Turcos ficou tão soberbo, e confiado, que foi logo buscar Dom Christovão, "],["iswoc:20160620:coutdec-v-8:136241","e aquele dia apareceo por aquele campo com todo o seu poder, "],["iswoc:20160620:coutdec-v-8:136242","e se foi logo chegando ao exército, "],["iswoc:20160620:coutdec-v-8:136243","e lhe deo uma formosa salva de arcabuzaria, que se julgou por de novecentas espingardas, "],["iswoc:20160620:coutdec-v-8:136244","e cercaram todo o arraial aa roda, ficando os nossos dentro encurralados. "],["iswoc:20160620:coutdec-v-8:122287","Dom Christovão ajuntou-se em casa da Rainha com os outros Capitães Portuguezes, e Abexins, "]]