[["iswoc:20160620:coutdec-v-8:136245","e tomou parecer sôbre o que faria, se seria bem recolher-se aa serra, que estava perto, que era muito forte, pera ali esperarem o Imperador. "],["iswoc:20160620:coutdec-v-8:122288","Êste conselho houvera Dom Christovão de tomar em princípio, tanto que se ajuntou com a Rainha, e segurar-se em parte, que os inimigos o não pudessem cercar, até se ajuntar com o Imperador, e da serra pudera sair a dar todos os assaltos que quizera. "],["iswoc:20160620:coutdec-v-8:122289","Mas como era mancebo orgulhoso, e grande Cavaleiro, mas de pouca experiência das cousas de guerra, levou-se mais do que o seu coração, e animo lhe pediam, que era não recear cousa alguma, que pelas regras, e medidas da milicia, que são prudência, e circumspecção; "],["iswoc:20160620:coutdec-v-8:122290","e como bom jogador de enxadrés, trazer mais o olho nos lanços do contrário, que nos seus; "],["iswoc:20160620:coutdec-v-8:122291","e mais no que há de jogar de futuro, que não nos que joga de presente: "],["iswoc:20160620:coutdec-v-8:122292","por isso dizia aquele grande Menelao, que mais estimava um Nestor, que dez Ayaces. "],["iswoc:20160620:coutdec-v-8:122293","E Anibal sempre receou mais a Fabio, quando não pelejava, que ao Consul Minucio seu companheiro, que cada dia o cometia; porque o sobejo esforço as mais das vezes dá em perdição, como veio a fazer o deste Fidalgo, que quando entendeo o que lhe revelava, já o não pôde executar. "],["iswoc:20160620:coutdec-v-8:159523","Tornando a nosso fio. "],["iswoc:20160620:coutdec-v-8:122296","Depois que Dom Christovão propoz ao conselho o que lhe pareceo, foram os mais de parecer: Que já se não podiam recolher aa serra, porque os mesmos Abexins, que andavam com êles, que eram por natureza falsos, e desleaes, em sentindo qualquer mudança, cuidando que o faziam de medo, todos se levantariam contra êles, por se sanearem com os inimigos; "],["iswoc:20160620:coutdec-v-8:122298","que o menos mal era deixarem-se estar, porque os Mouros não lhe podiam entrar o exército, porque estava mui forte, e êles tinham dentro tôdas as cousas necessárias pera se sustentarem até aa vinda do Imperador, que não podia tardar muito.. "],["iswoc:20160620:coutdec-v-8:122299","Com esta determinação se deixaram ficar, despedindo Dom Christovão um correio Abexim com um escrito a Affonso Caldeira, que ficou atrás com a recovagem, pera que fôsse demandar o pé da serra, e que no quarto da modorra cometesse o exército, porque êle estaria prestes pera o recolher. "],["iswoc:20160620:coutdec-v-8:122300","Tôda esta noite passaram os nossos com as armas ás costas, cuidando que os inimigos os cometessem. "],["iswoc:20160620:coutdec-v-8:122301","\u003cspan class=\"citation\"\u003eCouto Decadas V 8 14\u003c/span\u003e De como os Mouros cometeram Dom Christovão da Gama: "],["iswoc:20160620:coutdec-v-8:122302","e da grande batalha que tiveram: "],["iswoc:20160620:coutdec-v-8:122303","e de como os nossos foram desbaratados, "],["iswoc:20160620:coutdec-v-8:137900","e Dom Christovão da Gama cativo: "],["iswoc:20160620:coutdec-v-8:122304","e do cruel martirio que recebeo "],["iswoc:20160620:coutdec-v-8:159527","Ao outro dia, que foram vinte e nove de Agosto, em que se celebra a festa da Degolação de S. João Bautista, determinou ElRei de Zeilá de cometer o exército dos Portuguezes; "],["iswoc:20160620:coutdec-v-8:122306","e repartindo os seus em duas partes, dando a dianteira aos Turcos, saiu de seus alojamentos com grandes carrancas, gritas, vozes, e sons de instrumentos, "],["iswoc:20160620:coutdec-v-8:136251","e remetendo com as estancias, as cometeram por duas partes, dando grandes surriadas de espingardaria. "],["iswoc:20160620:coutdec-v-8:122307","Dom Christovão, que estava já prestes, acudio áquelas partes com alguns que o seguiam; "],["iswoc:20160620:coutdec-v-8:122308","e vendo a grande determinação dos Turcos, receando que o entrassem, determinou de lhes sair a fazê-los afastar. "],["iswoc:20160620:coutdec-v-8:122309","E escolhendo cincoenta soldados, saiu por uma porta, "],["iswoc:20160620:coutdec-v-8:136252","e deo nos Turcos com tamanha furia, que com morte de muitos os arrancou dali. "],["iswoc:20160620:coutdec-v-8:122310","E porque vinha carregando sôbre êles o pezo dos inimigos, se tornou a recolher com perda de quatro homens, e êle com uma espingardada por uma perna; "],["iswoc:20160620:coutdec-v-8:122311","e porque ao entrar do vallo vinham já os inimigos sôbre êle, receando Manuel da Cunha que estava em uma estância perto, e via tudo que entrassem de envolta com Dom Christovão, saiu-lhes por aquela parte com tamanha furia, e braveza, que sem temer a multidão deles se meteo em meio, fazendo neles tamanho estrago, que de já o não poderem sofrer se afastaram, "],["iswoc:20160620:coutdec-v-8:136253","e Manoel da Cunha se tornou a recolher com perda de três soldados. "],["iswoc:20160620:coutdec-v-8:122312","As outras estâncias estavam em grande aperto, porque quási que chegaram os inimigos a cavalgá-las; "],["iswoc:20160620:coutdec-v-8:122313","e vendo-se todos tão arriscados, querendo antes morrer no campo, que nos vallos, arrebentaram por êles fóra como leões, "],["iswoc:20160620:coutdec-v-8:136254","e deram nos inimigos com muita braveza, travando-se antre todos uma muito áspera batalha. "],["iswoc:20160620:coutdec-v-8:122314","Dom Christovão, assim ferido como estava, saiu de mistura com os seus, fazendo muito bem o oficio de Capitão, e de soldado, governando, e provendo nas cousas que lhe pareceram necessárias, e pelejando por seu braço com muito valor, e esforço, "],["iswoc:20160620:coutdec-v-8:136255","andava em um formoso cavalo todo armado; "],["iswoc:20160620:coutdec-v-8:122315","e correndo tôdas as partes, foi dar com Francisco de Abreu cercado de um grande número de inimigos, "],["iswoc:20160620:coutdec-v-8:137915","e êle no meio pelejando como desesperado, tendo feito neles grande estrago; "],["iswoc:20160620:coutdec-v-8:122316","e mandando-o socorrer por Inofre de Abreu, seu irmão, com a sua companhia, passou adiante por ver as outras partes em que se pelejava. "],["iswoc:20160620:coutdec-v-8:122317","Inofre de Abreu vendo o perigo em que seu irmão estava, sem receio algum rompeo pelos Mouros, "],["iswoc:20160620:coutdec-v-8:136256","e apresentou-se diante do irmão, que já estava muito ferido, "],["iswoc:20160620:coutdec-v-8:136257","e ali fez maravilhas. "],["iswoc:20160620:coutdec-v-8:122318","Mas como o número era tão desigual, e os Turcos, que vieram de socorro, desejavam de parecer bem a ElRei de Zeilá, fizeram cousas espantosas, não receando o ferro dos nossos, que os cortava bem, "]]