[["iswoc:20160620:coutdec-v-8:136258","e assim apertaram com êles, que os fizeram recolher aos vallos. "],["iswoc:20160620:coutdec-v-8:122319","Aqui deram uma espingardada a Francisco de Abreu, de que o derribaram; "],["iswoc:20160620:coutdec-v-8:122320","o irmão, vendo-o cair, voltou pera o recolher, dando com grande furia nos inimigos, fazendo-os deter com morte de alguns; "],["iswoc:20160620:coutdec-v-8:122321","e querendo alevantar o irmão, lhe deram a êle outra espingardada, de que caiu morto sôbre êle, fazendo ambos neste dia cousas dignas de grandes louvores. "],["iswoc:20160620:coutdec-v-8:122322","Os nossos estiveram aqui de todo perdidos, recolhendo-se aos vallos já desbaratados, e sem ordem, ficando muitos mortos no campo. "],["iswoc:20160620:coutdec-v-8:122323","Todo este tempo esteve a Rainha em grande aflição, curando por suas mãos os feridos, ajudando-a o Patriarca. "],["iswoc:20160620:coutdec-v-8:122324","Dom Christovão da Gama se recolheo aos vallos o melhor que pôde, bem perseguido dos inimigos, "],["iswoc:20160620:coutdec-v-8:136260","e mandou a Manuel da Cunha, que com sua gente voltasse a êles, e trabalhasse pelos afastar; "],["iswoc:20160620:coutdec-v-8:122325","e que quando se viesse recolhendo, êle faria outro tanto, porque os inimigos não entrassem de mistura com êles. "],["iswoc:20160620:coutdec-v-8:122326","Manoel da Cunha voltou com grande furia, e determinação, arremeçando-se no meio dos inimigos, como um raio abrazador, ferindo, e derribando neles cruelmente; "],["iswoc:20160620:coutdec-v-8:122327","e fazendo-os afastar um pouco, se tornou a recolher pera as estancias, como lhe era mandado. "],["iswoc:20160620:coutdec-v-8:122328","Os Turcos tornaram a carregar sôbre êle com grande ímpeto; "],["iswoc:20160620:coutdec-v-8:122329","mas Dom Christovão lhes tornou a fazer rosto, pera se poder recolher mais á sua vontade; "],["iswoc:20160620:coutdec-v-8:122330","mas como os Mouros vinham crescendo, nesta parte se tornou a travar uma muito cruel batalha, em que Dom Christovão, e todos os seus, como leões famintos, se metiam em meio dos inimigos sem recearem a morte, fazendo neles tamanho estrago, que não parecia o damno feito por tão poucos, e tão cansados homens, senão por muitos, e muito folgados. "],["iswoc:20160620:coutdec-v-8:122331","Dom Christovão da Gama, que neste dia mereceo tanto, que bem se pudera fazer dele só um grande tratado, andando acezo na batalha, pelejando por seu braço, e derribando muitos dos inimigos, invejosa a fortuna da glória de seu valor, e esforço, ordenou que lhe dessem outra espingardada pelo braço direito, que este dia tinha ganhado tanta honra, e obrado tão grandes maravilhas, que lho quebrou de todo, ficando-lhe inhabilitado pera a espada. "],["iswoc:20160620:coutdec-v-8:122332","Aqui acudio Manoel da Cunha pelo recolher, voltando aos inimigos, que vinham já victoriosos, "],["iswoc:20160620:coutdec-v-8:136261","e por seu muito valor, e esforço se detiveram, pelejando os seus soldados como desesperados, vendo o seu Capitão mór mal tratado. "],["iswoc:20160620:coutdec-v-8:122333","E tanto apertaram com os inimigos, que os detiveram, com o que um soldado teve tempo de recolher Dom Christovão, tomando-o ás costas com muito seu risco, "],["iswoc:20160620:coutdec-v-8:159534","e o nome deste soldado tambem o tempo tem gastado, como o tem a outras muitas cousas bem dignas de memória pelo descuido Portuguez.. "],["iswoc:20160620:coutdec-v-8:122334","Aqui crescendo o poder dos inimigos; e arrebentando como um furioso torrente, deram em os nossos, "],["iswoc:20160620:coutdec-v-8:136263","e os fizeram voltar de todo para as estâncias, ficando no campo desta feita estirados João de Affonseca, e Francisco Velho, dous Cavaleiros principaes, que êste dia fizeram bem grandes cousas. "],["iswoc:20160620:coutdec-v-8:122336","A este tempo estava Dom Christovão curando-se em casa da Rainha; "],["iswoc:20160620:coutdec-v-8:159535","e dizendo-lhe que lhe entravam os vallos, mandou-se levar por alguns homens áquela parte, por onde diziam que entravam os inimigos, mandando acudir a gente pera os defender; "],["iswoc:20160620:coutdec-v-8:122338","mas como os Mouros vinham de arrancada, e com a vitória nas mãos, romperam por êles, "],["iswoc:20160620:coutdec-v-8:136265","e os entraram, acolhendo-se os que neles estavam pera as tendas da Rainha, cuidando que nela achassem remédio. "],["iswoc:20160620:coutdec-v-8:122339","Dom Christovão foi logo avisado disto, "],["iswoc:20160620:coutdec-v-8:136266","e mandou algumas pessoas de confiança, que fôssem ter mão nela, porque com sua ida se acabaria tudo. "],["iswoc:20160620:coutdec-v-8:122340","O barnagais, e mais Capitães Abexins nunca sairam dos vallos pera fora ajudar os nossos, "],["iswoc:20160620:coutdec-v-8:136268","e muitos deles se recolheram com o Patriarca. "],["iswoc:20160620:coutdec-v-8:122341","Os Turcos entraram os vallos por duas partes, "],["iswoc:20160620:coutdec-v-8:136269","e vinham já rompendo pelo arraial dentro, matando muitos. "],["iswoc:20160620:coutdec-v-8:122342","Disto se deo rebate a Dom Chistovão, que vendo-se perdido, quis antes morrer aas mãos de inimigos que ficar cativo, "],["iswoc:20160620:coutdec-v-8:136270","e assim voltou pera aquela parte, com um furor tão grande, que lhes fez esquecer as feridas que tinha; "],["iswoc:20160620:coutdec-v-8:122343","e tomando a espada com a mão esquerda, disse aos seus: Que quem o quizesse seguir o fizesse, porque êle ia morrer no meio dos inimigos. "],["iswoc:20160620:coutdec-v-8:136271","Alguns, que nunca o deixaram, vendo-o daquela maneira, o detiveram, dizendo-lhe: "],["iswoc:20160620:coutdec-v-8:122345","Que aquilo era mais desesperação, que determinação, que pera morrerem com êle, todos estavam muito prestes, "],["iswoc:20160620:coutdec-v-8:157645","mas que aquilo era arriscar a alma, porque ninguém podia ir determinadamente buscar a morte; "],["iswoc:20160620:coutdec-v-8:122346","que o bom seria tratar de se salvar, porque com poupar a vida se remediava a honra, "],["iswoc:20160620:coutdec-v-8:157684","e aí lhe ficava tempo pera se satisfazer daquela perda. "],["iswoc:20160620:coutdec-v-8:122347","E tomando-o por força, o puzeram em um formoso cavalo "],["iswoc:20160620:coutdec-v-8:138308","e quatorze companheiros em outros, "],["iswoc:20160620:coutdec-v-8:136273","e tomando a Rainha comsigo, e o Barnagais, se sairam pela outra parte da banda da serra. "],["iswoc:20160620:coutdec-v-8:122348","O que puderam bem fazer, porque, como os Mouros andavam já senhores do arraial, descuidaram-se de tudo por roubarem. "],["iswoc:20160620:coutdec-v-8:122349","Logo se deo recado a ElRei de Zeilá, que Dom Christovão era recolhido, pelo que mandou com muitas pressas algumas Companhias após êle, encomendando-lhes muito o trouxessem vivo. "],["iswoc:20160620:coutdec-v-8:122350","Os Turcos andavam espalhados pelas estâncias, saqueando tudo; "]]