[["iswoc:20160620:coutdec-v-8:122351","e entrando uma companhia deles nas tendas da Rainha, onde estavam todos os feridos, que não puderam fugir, e com uma crueldade brutal começaram a cortar neles. "],["iswoc:20160620:coutdec-v-8:122352","Vendo um dos feridos aquela bruteza, alevantou-se o melhor que pôde, "],["iswoc:20160620:coutdec-v-8:136274","e poz o fogo a uns barris de polvora, que estavam na mesma tenda, que arrebentaram, "],["iswoc:20160620:coutdec-v-8:136275","e deram por êsses ares com as tendas, e com quantos havia dentro, sem escapar algum com vida. "],["iswoc:20160620:coutdec-v-8:122353","E tornando a continuar com Dom Christovão: tanto que se saiu do arraial, logo lhes anoiteceo, "],["iswoc:20160620:coutdec-v-8:136276","e perdendo o caminho da serra, se foram metendo pelos matos, por onde andaram tôda a noite; "],["iswoc:20160620:coutdec-v-8:122355","mas a Rainha com o Barnagais foram atinando melhor com muitos Portuguezes em sua companhia, por onde nos parece que Dom Christovão foi o que se não quiz recolher á serra, porque sua tenção seria ir-se pera as terras do Barnagais. "],["iswoc:20160620:coutdec-v-8:122356","Em fim, como quer que fôsse, êle andou tôda a noite; "],["iswoc:20160620:coutdec-v-8:122357","e tanto que amanheceo, acharam uma fonte, onde se apearam pera darem água ás cavalgaduras, e pera repousarem um pouco. "],["iswoc:20160620:coutdec-v-8:122358","Ali se apertaram as feridas uns aos outros o melhor que puderam. "],["iswoc:20160620:coutdec-v-8:122359","Mas a fortuna não satisfeita ainda de tantos males, ordenou que fossem os Turcos dar com êles, guiados de uma escrava, que os tinha ali visto. "],["iswoc:20160620:coutdec-v-8:122360","E lançando mão deles, os levaram amarrados a ElRei de Zeilá, que em estremo estimou esta preza, havendo que Mafamede o ordenara assim, por acabar de triunfar da vitória. "],["iswoc:20160620:coutdec-v-8:122361","E tendo Dom Christovão em pé diante de si, lhe mandou dar em seu rosto muitas bofetadas com as alparcas dos seus escravos, vileza nunca vista em outro bárbaro, "],["iswoc:20160620:coutdec-v-8:136277","e das barbas lhe mandou fazer tranças, com candeas pequenas de cera, a que mandou pôr o fogo, "],["iswoc:20160620:coutdec-v-8:136279","e disse aos seus: Que assim fôsse levado por todo o exército pera mór vitupério. "],["iswoc:20160620:coutdec-v-8:122363","Dom Christovão sofreo tudo com grande animo, e paciência, e com o coração posto em Deos, por cujo amor, e serviço padecia aquele martirio. "],["iswoc:20160620:coutdec-v-8:122364","Depois de passada aquela afronta, o tornaram a ElRei, que com sua própria mão lhe cortou a cabeça, porque lhe tinha cobrado tão grande medo, que lhe não quiz dar a vida, por não ficar vivendo com sobresaltos. "],["iswoc:20160620:coutdec-v-8:122365","Aos outros Portuguezes mandou meter em masmorras, "],["iswoc:20160620:coutdec-v-8:136283","e alguns morreram logo das feridas, "],["iswoc:20160620:coutdec-v-8:136282","e os mais deviam de acabar no cativeiro, porque não achámos feito memória de algum deles. "],["iswoc:20160620:coutdec-v-8:122366","Aos Turcos lhes pezou muito da morte de Dom Christovão, porque desejavam de o levarem de presente ao Grão Turco, pelo valor, e esforço da sua pessoa; "],["iswoc:20160620:coutdec-v-8:122367","mas sua alma santissima foi-se apresentar na Glória, diante do dador dela, banhada no fresco sangue de seu glorioso martírio, porque entrou formosa, e triunfante aonde recebeo a coroa aureola, que está guardada pera todos os que morrerem por sua Fé, honra, e serviço. "],["iswoc:20160620:coutdec-v-8:122368","De que é clara prova uma grande maravilha, que Diogo de Reinoso, e outra pessoa digna de fé viram, por se acharem presentes, e serem da companhia de Dom Christovão da Gama, que o escreveram. "],["iswoc:20160620:coutdec-v-8:122369","E a maravilha foi, que ali onde o Rei de Zeilá degolou Dom Christovão, e o seu sangue se derramou, nasceo logo uma fonte de água, que dava saude aos enfermos, que se lavavam com ela. "],["iswoc:20160620:coutdec-v-8:122370","Outra maravilha aconteceo também no mesmo tempo, e dia, em que este valeroso Capitão, e Mártir de Christo foi degolado, que em certo modo mostrava Deos Nosso Senhor nela quão aceita sua morte foi diante dele; "],["iswoc:20160620:coutdec-v-8:122371","porque n'um Mosteiro de Frades se arrancou, por si uma arvore muito grande, que tinham na crasta, virando-se-lhe as raizes pera o ar, e a rama pera a terra, estando o dia muito quieto, e sereno, e sem lhe preceder nenhuma tempestade, a que isto se pudesse atribuir. "],["iswoc:20160620:coutdec-v-8:122372","E porque isto causou espanto, e admiração nos Religiosos, que moravão no Mosteiro, onde isto aconteceo, notáram, e escreveram o dia em que foi, por lhes parecer que não carecia de mistério uma cousa tão nova, e tão extraordinária como aquela. "],["iswoc:20160620:coutdec-v-8:122373","E quando souberam da morte deste glorioso Mártir de Christo, que assim lhe podemos chamar, viram que foi no próprio dia, em que a árvore se arrancou, a cuja morte êles atribuiam aquela maravilha. "],["iswoc:20160620:coutdec-v-8:122374","E o que nisto é mais pera notar, é que estando esta árvore já havia tempos seca, e com as mais das raizes cortadas, aconteceo que, vencendo o Imperador da Abasia ao Rei de Zeilá, que degolara Dom Christovão da Gama, lhe cortou a cabeça, "],["iswoc:20160620:coutdec-v-8:157701","e no mesmo dia em que lha cortaram, tornou a árvore, que estava seca, a se virar com as raizes pera baixo, e meter-se na terra, e juntamente reverdecer como antes, que se arrancasse dela. "],["iswoc:20160620:coutdec-v-8:122375","A Rainha meteo-se na serra, que era forte, onde se deixou estar com grande dor, e tristeza, por não ter novas de Dom Christovão, que ela amava como seu filho. "],["iswoc:20160620:coutdec-v-8:122376","Affonso Caldeira, que, como atrás dissemos, deixou Dom Christovão com tôda a preza que tomou na serra do Judeo, quiz sua boa fortuna, que indo demandar o exército, aquele mesmo dia deram com êle alguns, que iam fugindo do desbarato; "],["iswoc:20160620:coutdec-v-8:122377","e sabendo ser a Rainha recolhida pera a serra, largando tudo, encaminhou pera ela com os trinta companheiros que levava, que a Rainha estimou muito. "],["iswoc:20160620:coutdec-v-8:122378","Poucos dias depois chegaram as tristes novas da morte de Dom Christovão da Gama, porque todos fizeram muito grande pranto, sendo já ali juntos cento e vinte Portuguezes. "]]