[[96246,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.6\u003c/span\u003e Todas estas son de parte de cierço. las unas contra occident. e las otras contra orient. "],[96247,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.7\u003c/span\u003e Otras yslas y a menores. que son dela pertenencia de europa. que yazen enel mar mediterraneo. "],[96248,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.8\u003c/span\u003e e comiençan a parte doccident. e uan contra orient. "],[96249,"e los nombres dellas son estos. Mayorga. Minorga. Euiça. formentera. Corsida. Sardenna. Cezilia. Mithelena. La cibdat de uenecia. Creta e pathmos. Ponto e Curpho. e todas las yslas menudas que yazen en pertenencia de costantinopla. "],[96250,"e aun ella misma yaze en pertenencia de europa. "],[96251,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.9\u003c/span\u003e Todo lo que es destos terminos que uos dixiemos. heredaron siete fijos de Japhet. "],[96252,"El primero ouo nombre gomer. el segundo Magoch. el tercero maday. el quarto yauan. el quinto thubal. el sexto mosoch. y el seteno thyras. "],[96253,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.10\u003c/span\u003e Gomer ouo dos fijos. "],[96254,"all uno dixieron asenech e all otro togorma. "],[96255,"Los dassenech poblaron prìmera mientre cab un rio que llamauan reno. "],[96256,"e llamaron los por y un grand tiempo reginos. "],[96257,"e depues poblaron calabria. "],[96258,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.11\u003c/span\u003e e daquel mismo assenech uinieron los que poblaron pulla. una tierra a que pusieron nombre lacia. dond ellos fueron despues llamados latinos. "],[96259,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.12\u003c/span\u003e E dassenech uinieron los paphlagones. dond ouo nombre aquella tierra paphlagonia. "],[96260,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.13\u003c/span\u003e e daquellos descendieron los que llamaro[n] ligures e milios. "],[96261,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.14\u003c/span\u003e Dell otro hermano thogorma uinieron los frigianos. "],[96262,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.15\u003c/span\u003e e pusieron nombre ala tierra frigia. "],[96263,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.16\u003c/span\u003e E de yuan ell otro fijo de Japhet. uino hyelisa. dond uinieron despues los griegos que son llamados eolides. e los cilicianos que poblaron cilicia. "],[96264,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.17\u003c/span\u003e De gomer fijo de Japhet uinieron los que poblaron galacia. "],[96265,"e fueron por end llamados gallo grecj. "],[96266,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.18\u003c/span\u003e De magoch ell otro hermano. uinieron los cithas. e los godos. e los Vuandalos. e los sueuos. e los alanos. "],[96267,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.19\u003c/span\u003e De maday fijo de Japhet. uinieron los medos que poblaron media. "],[96268,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.20\u003c/span\u003e De yauan fijo de Japhet. uinieron los hyliones que poblaron una partida de grecia. e depues troya. "],[96269,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.21\u003c/span\u003e e por esso pusieron nombre ylion all alcaçar o moraua el Rey. "],[96270,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.22\u003c/span\u003e E depues que troya fue destroyda. salieron ende dos hermanos. "],[96271,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.23\u003c/span\u003e all uno dizien priamo. e all otro Antheno. "],[96272,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.24\u003c/span\u003e Estos uinieron por mar a uenecia "],[96273,"e moraron y grand tiempo poblando la fasta que murio antheno. "],[96274,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.25\u003c/span\u003e e soterrol priamo so hermano en padia una cibdat que es en lombardia. "],[96275,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.26\u003c/span\u003e e pues quel ouo soterrado tomo grand poder "],[96276,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.27\u003c/span\u003e e gano una tierra por fuerça. "],[96277,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.28\u003c/span\u003e e por amor de su hermano. pusol nombre germania. ala que llaman agora theuthonia. por razon de mercurio a que llamauan theutos. "],[96278,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.29\u003c/span\u003e Pero todos los demas de la gente. la llaman alemanna. por un rio que ua por ella. aque llaman lemano. "],[96279,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.30\u003c/span\u003e E alemanna es una de las grandes prouincias del mundo. "],[96280,"e a en ella muchas tierras apartadas de que son estos los nombres. "],[96281,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.31\u003c/span\u003e all una dizen lotharingia que es loharenna. la otra bramancia. otra Vestphalia. la otra frisia. ala que agora dizen frisa. ala otra thoringia la otra Sasonia que llaman agora Sansonna. all otra Sueuia. e dizen le agora Suaua. all otra Bauualia. ala otra franconia. ala otra Carinthia. ala otra abstia. que dizen agora astarrica. "],[96282,"E francia la antigua fue otrossi una partida de alemanna. "],[96283,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.32\u003c/span\u003e e por essol pusieron nombre francia. que quier deziR tanto como tierra que fue apartada e frannida. dalemanna. "],[96284,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.33\u003c/span\u003e Bretanna poblo brutho. que fue del linage de los de troya. "],[96285,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.34\u003c/span\u003e e por essol puso assi nombre. ca enante auie nombre siluaria. "],[96286,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.35\u003c/span\u003e e depues le camiaron el nombre yngla terra. que quier dezir tanto cuemo tierra de marauillas. "],[96287,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.36\u003c/span\u003e Otrossi de mosoch fijo de Japhet uinieron los que poblaron capadocia que es una grand tierra. "],[96288,"\u003cspan class=\"citation\"\u003eEE I RUB 3 3.37\u003c/span\u003e e la primera cibdat que fizieron. pusieron le nombre masaca. por el nombre de mosoch. "],[96289,"Dell otro fijo de Japhet que ouo nombre thiras. uinieron los thiracianos. "]]