[[50665,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.24\u003c/span\u003e остави тоу даръ твои прѣдъ олътаремъ. ꙇ шедъ прѣжде съмири сѧ. съ братромъ своимъ. и тогда пришедъ принеси даръ твои ⁘ "],[38377,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.25\u003c/span\u003e Бѫди оувѣщаѩ сѧ съ сѫпьремь своимь скоро. доньдеже еси на пѫти съ нимь. да не прѣдастъ тебе сѫдии. ꙇ сѫдии тѧ прѣдастъ слоуѕѣ. ꙇ въ темьницѫ въвръжетъ тѧ. "],[50666,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.26\u003c/span\u003e аминь г҃лѭ тебѣ "],[50667,"не изидеши отъ тѫдѣ. доньдеже въздаси послѣдьнии кодрантъ ⁘ "],[50668,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.27\u003c/span\u003e Слꙑшасте ѣко речено бꙑⷭ҇ древънимъ. "],[50669,"не прѣлюбꙑ сътвориши. "],[38380,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.28\u003c/span\u003e азъ же г҃лѭ вамъ. ѣко вьсѣкъ иже вьзьритъ на женѫ съ похотиѭ. юже любꙑ сътвори съ неѭ въ с҃рдци своемь. "],[38381,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.29\u003c/span\u003e аще же око твое десное съблажнаатъ тѧ. ꙇзьми е и връзи отъ тебе. "],[38382,"оунѣе бо ти естъ да погꙑблетъ единъ оудъ твоихъ. а не вьсе тѣло твое въвръжено бѫдетъ въ ꙉеонѫ. "],[38383,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.30\u003c/span\u003e ꙇ аште десна твоѣ рѫка съблажнаатъ тѧ оусѣци ѭ. и връзи отъ себе. "],[38384,"оунѣе бо ти естъ да погꙑблетъ единъ оудъ твоихъ. а не вьсе тѣло твое идетъ въ ꙉеонѫ ⁘ "],[38385,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.31\u003c/span\u003e речено же бꙑстъ. "],[59987,"ꙇже аште поуститъ женѫ своѭ. да дастъ еи кънигꙑ распоустънꙑѩ. "],[38386,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.32\u003c/span\u003e азъ же г҃лѭ вамъ. ѣко вьсѣкъ поуштаѩи женѫ своѭ развѣ словесе любодѣинааго. творитъ ѭ прѣлюбꙑ дѣати. ꙇ иже подъпѣгѫ поемлетъ прѣлюбꙑ творитъ. "],[50670,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.33\u003c/span\u003e пакꙑ слꙑшасте. ѣко речено бꙑⷭ҇ древьниимъ. "],[50671,"не въ лъжѫ клънеши сѧ. "],[50672,"въздаси же г҃ви клѧтвꙑ твоѩ. "],[38388,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.34\u003c/span\u003e азъ же г҃лѭ вамъ. не клѧти сѧ отънѫдъ. ни н҃бмь ѣко прѣстолъ естъ б҃жии. \u003cspan class=\"citation\"\u003eMarianus MATT 5.35\u003c/span\u003e ни землеѭ҄. ѣко подъножие естъ ногама его. ни и҃ерслмъмъ ѣко гⷬ҇дъ естъ великааго ц҃срѣ. "],[38392,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.36\u003c/span\u003e ни главоѭ своеѭ клъни сѧ. ѣко не можеши власа единого бѣла ли чръна сътворити. "],[38393,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.37\u003c/span\u003e бѫди же слово ваше еи ей. ꙇ҅ ни ни. "],[38394,"лихое бо сеѭ отъ неприѣзни естъ. "],[50673,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.38\u003c/span\u003e Слꙑшасте ѣко речено бꙑⷭ҇. "],[50674,"око за око и зѫбъ за зѫбъ. "],[38396,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.39\u003c/span\u003e азъ же г҃лѭ вамъ. не противити сѧ зълоу. "],[38397,"Нъ аще кто тѧ оударитъ въ деснѫѭ ланитѫ. обрати емоу и дроугѫѭ҄. "],[38398,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.40\u003c/span\u003e ꙇ хотѧщоумоу сѫдъ приѩти съ тобоѭ и ризѫ твоѭ възѧти. отъпоусти емоу и срачицѫ твоѭ. "],[38399,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.41\u003c/span\u003e и аще къто поиметъ тѧ по силѣ. попьрище едино. ꙇди съ нимь дьвѣ ⁘ "],[38400,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.42\u003c/span\u003e Просѧштоумоу оу тебе даи. ꙇ хотѧштаго отъ тебе заѩти не отъврати. "],[50675,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.43\u003c/span\u003e слꙑшасте ѣко речено естъ. "],[50676,"възлюбиши искрьнѣго своего. ꙇ вьзненавидиши врага своего. "],[50677,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.44\u003c/span\u003e азъ же г҃лѭ вамъ. "],[50678,"любите врагꙑ вашѧ. "],[59988,"б҃лагслвите клънѫштѧѩ вꙑ. "],[59989,"добро творите ненавидѧштиимъ васъ "],[59990,"ꙇ молите за творѧщѧѩ вамъ напасти. и изгонѧщѧѩ вꙑ. \u003cspan class=\"citation\"\u003eMarianus MATT 5.45\u003c/span\u003e да бѫдете с҃нве о҃тца вашего иже естъ на н҃ебсхъ. ѣко слъньце свое сьѣатъ на зълꙑ и благꙑ. ꙇ҅ дъждитъ на праведънꙑ и на неправедънꙑ. "],[38403,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.46\u003c/span\u003e аще бо любите любѧщѧѩ вꙑ. кѫѭ҄ мъздѫ имате. "],[38404,"не и мꙑтаре ли тожде творѧтъ. "],[38405,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.47\u003c/span\u003e ꙇ аще цѣлоуете дроугꙑ вашѧ. токъмо что лихо творите. "],[38406,"не и мꙑтаре ли тако творѧтъ. "],[38407,"\u003cspan class=\"citation\"\u003eMarianus MATT 5.48\u003c/span\u003e бѫдѣте оубо вꙑ съвръшени. ѣко и отецъ вашъ н҃бскꙑ съвръшенъ естъ ⁘"],[38408,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.1\u003c/span\u003e Вьнемлѣте милостꙑнѧ вашеѩ не творити прѣдъ ч҃лвкꙑ да видими бѫдете ими. "],[38409,"аште ли же ни мъздꙑ не имате. отъ о҃тца вашего иже естъ на н҃бсхъ. "],[38410,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.2\u003c/span\u003e егда оубо твориши милостꙑнѭ҄. не въстрѫби прѣдъ собоѭ҄. ѣко ѵпокрити творѧтъ. въ съньмиштихъ и въ стъгнахъ. да прославѧтъ сѧ отъ ч҃лвкъ. "],[50679,"аминь г҃лѭ вамъ. "],[50680,"вьсприимѫтъ мъздѫ своѭ҄ ⁘ "],[38412,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.3\u003c/span\u003e Тебѣ же творѧщю милостꙑнѭ. да не чюетъ шюица твоѣ. чьто творитъ десꙿница твоѣ. \u003cspan class=\"citation\"\u003eMarianus MATT 6.4\u003c/span\u003e да бѫдетъ милостꙑни твоѣ въ таинѣ. и о҃тцъ твои видѧи въ таинѣ въздастъ тебѣ авѣ. "],[38413,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.5\u003c/span\u003e ꙇ҅ егда молиши сѧ не бѫди ѣко и лицемѣри. "],[58390,"ѣко любѧтъ на сонъмиштихъ и въ стъгнахъ и на распѫтихъ стоѩште молити сѧ. да ѣвѧтъ сѧ чловѣкомъ. "],[38415,"аминь г҃лѭ вамъ. ѣко въсприемлѭтъ мъздѫ своѭ҄. "],[50681,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.6\u003c/span\u003e тꙑ же егда молиши сѧ въниди въ клѣть твоѭ и затвори двьри твоѩ. "],[50682,"помоли сѧ о҃тцоу твоемоу въ таинѣ. ꙇ҅ о҃тцъ твои видѧи въ таинѣ. въздастъ тебѣ авѣ "],[38417,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.7\u003c/span\u003e Молѧще же сѧ не лихо г҃лте. ѣкоже и ѩзꙑчъници. "],[38418,"мьнѧтъ бо сѧ ѣко во мъноѕѣ г҃лни своемь оуслꙑшани бѫдѫтъ. "],[50683,"\u003cspan class=\"citation\"\u003eMarianus MATT 6.8\u003c/span\u003e не подобите сѧ оубо имъ. "],[50684,"вѣстъ бо отецъ вашъ ихъже трѣбоуете. прѣжде прошениѣ вашего. "]]