[[38471,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.11\u003c/span\u003e аще оубо вꙑ лѫкавьни сѫште. оумѣете дааниѣ блага даѣти чѧдомъ вашимъ. кольми паче о҃тцъ вашъ иже естъ на небесехъ. дастъ благаа҄ просѧщиимъ его. "],[38472,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.12\u003c/span\u003e Вьсѣ оубо елико аще хощете да творѧтъ вамъ ч҃лвци. тако и вꙑ творите имъ. "],[38473,"се бо естъ законъ и пророци. "],[38474,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.13\u003c/span\u003e вьнидѣте ѫзъкꙑми вратꙑ. "],[38475,"ѣко пространа врата и широкъ пѫть. въводѧи въ пагоубѫ. "],[38476,"ꙇ мъноѕи сѫтъ въходѧщи имъ. "],[38477,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.14\u003c/span\u003e коль ѫзъка врата и тѣснъ пѫть въводѧи въ животъ. "],[38478,"ꙇ мало ихъ естъ иже и обрѣтаѭтъ. "],[38479,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.15\u003c/span\u003e Вънемлѣте отъ лъжихъ пророкъ. ꙇже приходѧтъ къ вамъ. въ одеждахъ овьчахъ. "],[60008,"вьнѫтрь же сѫтъ влъци хꙑштьници. "],[38480,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.16\u003c/span\u003e отъ плодъ ихъ познаите ѩ. "],[38481,"еда обемлѭтъ отъ тръниѣ грознꙑ. ли отъ рѣпиѣ смокъви. "],[38482,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.17\u003c/span\u003e тако вьсѣко дрѣво добро. плодꙑ добрꙑ творитъ. а зъло дрѣво плодꙑ зълꙑ творитъ. "],[38483,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.18\u003c/span\u003e не можетъ дрѣво добро плодъ золъ творити. ни дрѣво зъло плодъ добръ творити. "],[38484,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.19\u003c/span\u003e вьсѣко дрѣво еже не творитъ плода добра. посѣкаѭтъ и въ огнь вьмѣтаѭтъ. "],[38485,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.20\u003c/span\u003e тѣмь же оубо отъ плодъ ихъ познаете ѩ ⁘ "],[38486,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.21\u003c/span\u003e Не вьсѣкъ г҃лѧи мьнѣ. г҃и г҃и вьнидетъ въ ц҃срствие н҃ебское. нъ творѧи волѭ о҃тца моего иже естъ на небесьхъ. "],[50693,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.22\u003c/span\u003e мъноѕи бо рекѫтъ мьнѣ вь тъ день. "],[50694,"г҃и г҃и. не въ твое ли имѧ п҃рчствовахомъ. и твоимь именемь бѣсꙑ изгонихомъ. и твоимь именемь силꙑ мъногꙑ сътворихомъ. "],[38488,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.23\u003c/span\u003e и тогда исповѣмь имъ. ѣко "],[58260,"николиже знахъ васъ. "],[38489,"отидѣте отъ мене дѣлаѭ҄щеи безаконие ⁘ "],[38490,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.24\u003c/span\u003e Вьсѣкъ оубо иже слꙑшитъ словеса моѣ си и творитъ ѣ. оуподоблѭ и мѫжѭ мѫдроу. иже созъда храминѫ своѭ҄ на камене. "],[50695,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.25\u003c/span\u003e ꙇ҅ съниде дождъ и придѫ рѣкꙑ. и вьзвѣашѧ вѣтри. ꙇ҅ нападѫ на храминѫ тѫ. "],[50696,"и не паде сѧ "],[60011,"основана бо бѣ на камене. "],[38492,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.26\u003c/span\u003e и вьсѣкъ слꙑшѧи словеса моѣ си и не творѧи ихъ. оуподобитъ сѧ мѫжѫ боуѭ҄. ꙇже созъда своѭ храминѫ на пѣсъцѣ. "],[50697,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.27\u003c/span\u003e ꙇ съниде дождъ и придѫ рѣкꙑ и вьзвѣашѧ вѣтри и опьрѣшѧ сѧ храминѣ тои. "],[50698,"ꙇ паде сѧ. ꙇ бѣ разроушение еѩ велие ѕѣло. "],[38494,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.28\u003c/span\u003e ꙇ҅ бꙑⷭ҇ егда съконьча и҃съ вьсѣ словеса си. дивлѣхѫ сѧ народи о оучении его. "],[38495,"\u003cspan class=\"citation\"\u003eMarianus MATT 7.29\u003c/span\u003e бѣ бо оучѧ ѣко власть ймꙑ. ꙇ не ѣко кънижъници ихъ и фарисѣи."],[38496,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.1\u003c/span\u003e Съшедъшоу же емоу съ горꙑ. вь слѣдъ его идѫ народи мъноѕи. "],[50699,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.2\u003c/span\u003e ꙇ се прокаженъ пристѫпь. кланѣше сѧ емоу г҃лѧ. "],[50700,"г҃и аште хощеши можеши мѧ ищистити. "],[50701,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.3\u003c/span\u003e и простеръ рѫкѫ и҃съ коснѫ и г҃лѧ. "],[50702,"хощѫ "],[50703,"ищисти сѧ. "],[38499,"и абие ищисти сѧ отъ проказꙑ. "],[50704,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.4\u003c/span\u003e ꙇ҅ рече емоу и҃҅съ "],[50705,"виждь "],[50706,"никомоуже не повѣждь. нъ шедъ покажи сѧ архиереови. и неси даръ иже повелѣ моси въ съвѣдѣние имъ. "],[50707,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.5\u003c/span\u003e Въшедъшоу же емоу и҃сви. въ каперънаоумъ. пристѫпи къ немѫ сотьникъ. молѧ и҅ \u003cspan class=\"citation\"\u003eMarianus MATT 8.6\u003c/span\u003e г҃лѧ. "],[50708,"г҃и отрокъ мои лежитъ въ домоу ослабленъ. лютѣ ѣко страждѧ. "],[50709,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.7\u003c/span\u003e ꙇ г҃ла емоу и҃съ "],[50710,"азъ пришедъ исцѣлѭ и. "],[50711,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.8\u003c/span\u003e ꙇ отъвѣщавъ сотьникъ рече емоу. "],[50712,"г҃и. нѣсмъ достоинъ да въ домъ мои вьнидеши. "],[38504,"нъ ткъмо ръци слово. ꙇ исцѣлѣетъ отрокъ мои. "],[38505,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.9\u003c/span\u003e ꙇбо азъ ч҃лвкъ есмь подъ в҃лкоѭ. ꙇмꙑ подъ собоѭ воинꙑ. "],[57041,"ꙇ г҃лѭ семоу иди и идетъ. "],[57039,"ꙇ дроугоумоу... приди и придетъ. "],[57040,"ꙇ рабоу моемоу сътвори се и сътворитъ. "],[50713,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.10\u003c/span\u003e слꙑшавъ же и҃съ. диви сѧ емоу. ꙇ рече грѧдѫштимъ по немь. "],[50714,"аминь г҃лѭ вамъ. "],[50715,"ни въ и҃зли толикꙑ вѣрꙑ не обрѣтъ. "],[38507,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.11\u003c/span\u003e Г҃лѭ же вамъ ѣко мъноѕи отъ въстокъ и западъ придѫтъ. ꙇ вьзлѧгѫтъ съ авраамомъ и исакомь. ꙇ҅ иѣковомь. въ ц҃рствии н҃ебсцѣемь. "],[38508,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.12\u003c/span\u003e а с҃нве ц҃ствиѣ изгънани бѫдѫтъ. въ тъмѫ кромѣштьнѭѭ҄. "],[60012,"тоу бѫдетъ плачь и скрьжетъ зѫбомъ. "],[50716,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.13\u003c/span\u003e ꙇ рече и҃съ сътьникоу. "],[50717,"иди "],[50718,"ѣкоже вѣрова бѫди тебѣ. коⷰ҇ "],[50719,"Ꙇ҅ исцѣлѣ отрокъ его во тъ часъ ⁘ "],[38511,"ꙇ҅ възвраштъ сѧ сотьникъ въ домъ свои въ тъ часъ обрѣте и съдравъ. "],[38512,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.14\u003c/span\u003e Ꙇ пришедъ и҃съ въ домъ петровъ. видѣ тъщѫ его лежѧщѫ. огнемъ жегомѫ. "],[50720,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.15\u003c/span\u003e ꙇ прикоснѫ сѧ рѫцѣ еѩ. "],[60013,"ꙇ остави ѭ҄ огꙿнь. "],[38514,"ꙇ въста и слоужаше емоу. "],[38515,"\u003cspan class=\"citation\"\u003eMarianus MATT 8.16\u003c/span\u003e Поздѣ же бꙑвъшоу. привѣсѧ къ немоу. бѣсънꙑ мъногꙑ. ꙇ҅ изгъна словомъ д҃хꙑ. ꙇ҅ вьсѧ недѫжънꙑѩ исцѣли. \u003cspan class=\"citation\"\u003eMarianus MATT 8.17\u003c/span\u003e да събѫдетъ сѧ реченое пророкомъ. ꙇсаиемь г҃лѭщемь. "]]