[[50784,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.19\u003c/span\u003e Егда же прѣдаѭтъ вꙑ. не пцѣте сѧ како ли что възглаголете "],[50785,"дастъ бо сѧ вамъ въ тъ часъ. что г҃лте. "],[38627,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.20\u003c/span\u003e не вꙑ бо есте г҃лѭщеи. нъ д҃хъ о҃тца вашего г҃лѧи въ васъ. "],[38628,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.21\u003c/span\u003e прѣдастъ же братръ братра на съмръть. ꙇ отецъ чѧдо. ꙇ въстанѫтъ чѧда на родителѧ и оубьѭтъ ѩ҅. "],[38629,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.22\u003c/span\u003e ꙇ бѫдете ненавидими вьсѣми. имене моего ради "],[38630,"прѣтръпѣвꙑ же до коньца сь с҃пнъ бѫдетъ ⁘ кⷰ҇ ⁘ "],[38631,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.23\u003c/span\u003e Егда же гонѧтъ вꙑ въ градѣ семь. бѣгаите въ дроугꙑ. "],[38632,"аминь бо г҃лѭ вамъ. ѣко не имате исконьчати градъ и҃здрлвъ. доньдеже придетъ с҃нъ ч҃лвчскꙑ ⁘ "],[38633,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.24\u003c/span\u003e Нѣстъ оученикъ надъ оучителемь. ни рабъ надъ г҃мь своимь. "],[38634,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.25\u003c/span\u003e довьлетъ оученикоу да бѫдетъ ѣкоже оучитель его. и рабоу ѣко г҃ь его. "],[38635,"Ꙇ аште господина домоу вельзѣвола нарѣшѧ. кольми паче домаштьнѧѩ его. "],[38636,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.26\u003c/span\u003e не оубоите сѧ оубо ихъ ⁘ зⷱ҇. "],[38637,"Ничтоже бо естъ покръвено еже не отъкръвено бѫдетъ. ꙇ таино еже не оувѣдѣно бѫдетъ. "],[38638,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.27\u003c/span\u003e еже г҃лѭ вамъ въ тъмѣ. рьцѣте вь свѣтѣ. "],[38639,"ꙇ еже въ оухо слꙑшите. проповѣдите на кровѣхъ. "],[38640,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.28\u003c/span\u003e ꙇ не оубоите сѧ оубиваѭщихъ тѣло. ꙇ д҃шѧ не могѫштъ оубити. "],[38641,"боите же сѧ паче. могѫщааго и д҃шѫ и тѣло погоубити въ ꙉее҅ннѣ "],[38642,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.29\u003c/span\u003e не дьвѣ ли пьтици на ссарии вѣнимѣ есте. "],[38643,"ꙇ ни едина же отъ нею не падетъ на земи без отъца вашего. "],[50786,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.30\u003c/span\u003e вамъ же и власи главꙑ вьси ищътени сѫтъ. "],[50787,"не оубоите сѧ оубо "],[60027,"мънозѣхъ птицъ лоучъши вꙑ есте. "],[38645,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.32\u003c/span\u003e Вьсѣкъ оубо иже исповѣстъ мѧ прѣдъ ч҃лвкꙑ. ꙇсповѣмъ і и азъ прѣдъ о҃тцмь моимъ иже естъ на н҃бсхъ. "],[38646,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.33\u003c/span\u003e иже отъвръжетъ сѧ мене прѣдъ ч҃кꙑ. отъвръгѫ сѧ его и азъ прѣдъ отъцемь иже естъ на н҃бсхъ. "],[38647,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.34\u003c/span\u003e не мъните ѣко придъ въврѣшти мира на землѭ҄. "],[38648,"не придъ въврѣщъ мира нъ мечъ. "],[38649,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.35\u003c/span\u003e придъ бо разлѫчитъ ч҃лвка. на о҃тца своего ꙇ дъштерь на матерь своѭ҄. и невѣстѫ на свекровь своѭ҄. "],[58352,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.36\u003c/span\u003e ꙇ врази ч҃лкоу домащьнии его ⁘ "],[38650,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.37\u003c/span\u003e Ꙇже любитъ о҃тца ли матерь паче мене нѣстъ мене достоинъ и ꙇже любитъ с҃нъ ли дъштерь паче мене. нѣстъ мене достоинъ. \u003cspan class=\"citation\"\u003eMarianus MATT 10.38\u003c/span\u003e ꙇ҅ иже не прииметъ к҃рста своего и въ слѣдъ мене грѧдетъ. нѣстъ мене достоинъ. "],[38651,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.39\u003c/span\u003e Обрѣтꙑ д҃шѫ своѭ҄ погоубитъ ѭ҅. а иже погоубитъ д҃шѫ своѭ҅ мене ради обрѧщетъ ѭ҅. "],[38652,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.40\u003c/span\u003e ꙇже вꙑ приемлетъ мѧ приемлетъ. ꙇ иже приемл҅етъ мѧ приемлетъ посълавъшааго мѧ. "],[38653,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.41\u003c/span\u003e Приемлѧи п҃рка въ імѧ пророче мьздѫ пророчѫ приемлетъ. ꙇ приемлѧи праведьника. въ імѧ праведьниче мъздѫ праведьничѫ прииметъ. "],[38654,"\u003cspan class=\"citation\"\u003eMarianus MATT 10.42\u003c/span\u003e И иже колижьдо напоитъ единого отъ малꙑхъ сихъ. чашѫ стоуденꙑ водꙑ. тъкмо въ імѧ оученика. аминь глаголѭ вамъ не погоубитъ мьздꙑ своеѩ."],[50788,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.1\u003c/span\u003e Ꙇ бꙑстъ егда съвръши и҃съ. заповѣдаѩ обѣма на десѧте оученикома своима. "],[50789,"прѣиде отъ тѫдѫ оучитъ. ꙇ проповѣдатъ въ градѣхъ ихъ ⁘ кⷰ҇ "],[50790,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.2\u003c/span\u003e Ꙇоанъ же слꙑшавъ въ ѫзилищи дѣла х҃ва. посълавъ оученикꙑ своими \u003cspan class=\"citation\"\u003eMarianus MATT 11.3\u003c/span\u003e рече емоу. "],[50791,"тꙑ ли еси грѧдꙑи. ли иного чаемъ. "],[50792,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.4\u003c/span\u003e ꙇ отъвѣщавъ и҃съ рече имъ. "],[50793,"шедъше възвѣстите иоанови. "],[38658,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.5\u003c/span\u003e слѣпии прозираѭтъ. ꙇ хромии ходѧтъ. прокажении очищаѭтъ сѧ и глоусии слꙑшѧтъ. мрътвии въстаѭтъ. ꙇ ништии благовѣстоуѭ҅тъ. "],[38659,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.6\u003c/span\u003e ꙇ блаженъ естъ иже не съблазнитъ сѧ о мьнѣ. "],[38660,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.7\u003c/span\u003e тѣмъ же исходѧщемъ. начѧтъ и҃съ г҃лти народомъ. о иоанѣ. "],[38662,"чесо видѣтъ изидете въ поустꙑнѭ "],[38663,"трьсти ли вѣтромь колѣблемꙑ. "],[38664,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.8\u003c/span\u003e нъ чесо изидете видѣтъ. "],[38666,"ч҃лвка ли въ мѧкъкꙑ ризи облъчена. "],[38667,"се иже мѧкъка носѧтъ. въ домохъ ц҃срихъ сѫтъ. "],[50794,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.9\u003c/span\u003e нъ чесо изидете видѣтъ. "],[50795,"пророка ли "],[50796,"г҃лѭ вамъ. "],[50797,"ꙇ лише пророка. "],[50798,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.10\u003c/span\u003e сь бо естъ о немьже естъ писано. "],[38669,"Се азъ посълѭ а҃нꙉлъ мои прѣдъ лицемь твоимъ. ꙇ оуготовитъ пѫть твои прѣдъ тобоѭ҄. "],[50799,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.11\u003c/span\u003e Аминь г҃лѭ вамъ. "],[50800,"не въста въ рожденꙑхъ женами болеи иоана кръстителѣ. "],[38671,"мьнѣи же въ ц҃срстви н҃бсцѣмь болеи естъ его. "],[38672,"\u003cspan class=\"citation\"\u003eMarianus MATT 11.12\u003c/span\u003e Отъ дьнии же иоана кръстителѣ до селѣ. ц҃срствие небеское нѫдитъ сѧ. ꙇ нѫждъници въсхꙑтаѭтъ е. "]]