[[39072,"ꙇ егда вьниде въ домъ. вари и҃с. г҃лѧ. "],[39074,"что ти сѧ мьнитъ симоне. "],[39075,"ц҃сри земьсции отъ кꙑхъ приемлѭтъ дани. ли кинсь. "],[39076,"отъ своихъ ли с҃нвъ. ли отъ тоуждихъ. "],[50903,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.26\u003c/span\u003e ꙇ рече емоу петръ. "],[50904,"отъ тоуждиихъ. "],[39078,"рече емоу и҃с. "],[39079,"оубо свободьни сѫтъ с҃нве. "],[39080,"\u003cspan class=\"citation\"\u003eMarianus MATT 17.27\u003c/span\u003e нъ да не съблазнимъ ихъ. шедъ въ море въвръѕи ѫдицѫ. ꙇ ѭже имеши прѣжде рꙑбѫ вьзьми и отвръзъ оуста еи҅. ꙇ обрѧштеши статиръ. "],[39081,"тъ въземъ даждъ имъ за мѧ и за сѧ."],[39082,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.1\u003c/span\u003e Въ тъ часъ пристѫпишѧ оученици къ и҃сѵ г҃лште. "],[39083,"кто оубо болеи естъ въ ц҃сртви н҃ебсцѣе҅мь... "],[39084,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.2\u003c/span\u003e ꙇ призъвавъ и҃съ отрочѧ. постави е по срѣдѣ ихъ \u003cspan class=\"citation\"\u003eMarianus MATT 18.3\u003c/span\u003e и рече. "],[50905,"аминь г҃лѭ вамъ. "],[50906,"аще не обратите сѧ и бѫдете ѣко дѣти. не имате вьнити въ ц҃срствие н҃ебское. "],[39086,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.4\u003c/span\u003e ꙇже бо сѧ съмѣритъ ѣко отрочѧ се. тъ естъ болеи въ ц҃срствии н҃бсцѣемъ ⁘ кⷰ҇. "],[39087,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.5\u003c/span\u003e Ꙇ҅ иже колижъдо прииметъ отрочѧ таково едино. въ імѧ мое: мене приемлетъ. "],[39088,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.6\u003c/span\u003e ꙇ иже аще скандалисаетъ единого отъ малꙑхъ сихъ вѣроуѭщихъ въ мѧ. оунѣе емоу естъ да обѣсѧтъ жръновъ на вꙑи его осьльскꙑ. ꙇ потопѧтъ і въ пѫчинѣ морьстѣи҅. "],[39089,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.7\u003c/span\u003e Горе вьсемоу мироу отъ сканъдѣлъ. "],[39090,"неволѣ бо естъ прити сканьдаломъ. "],[58717,"обаче горе ч҃лкоу томоу имьже сканьдаль приходитъ. "],[39091,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.8\u003c/span\u003e Аште ли рѫка твоѣ ли нога твоѣ съблажнѣетъ тѧ. отъсѣци и и отъвръѕи отъ себе. "],[39092,"добрѣа ти естъ вънити въ животъ хромоу ли бѣдъноу. неже дьвѣ рѫцѣ и дъвѣ ноѕѣ имѫштю въвръженоу бꙑти въ огнь вѣчънꙑ. "],[50907,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.9\u003c/span\u003e ꙇ аште око твое съблажнаатъ тѧ. ꙇзьми е и връѕи отъ себе "],[50908,"добрѣа ти естъ съ единѣмь окомь вь животъ вьнити. неже дьвѣ очи имѫштю. въвръженоу бꙑти въ ꙉеонѫ огньнѫѭ҄ ⁘ "],[50909,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.10\u003c/span\u003e Блюдѣте сѧ и не родите о единомъ отъ малꙑхъ сихъ. "],[50910,"г҃л бо вамъ. ѣко а҃нꙉли ихъ на небесьхъ. въ інѫ видѧтъ лице отъца моего н҃бскааго. "],[50911,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.11\u003c/span\u003e приде бо с҃нъ ч҃лвчскꙑ възискатъ и с҃пстъ погꙑбъшааго. "],[50912,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.12\u003c/span\u003e чъто сѧ вамъ мьнитъ. "],[50913,"аште бѫдетъ етероу ч҃лвкоу. п҃. овецъ. ꙇ҅ заблѫдитъ едина отъ нихъ. не оставитъ ли девѧти десѧтъ и девѧти на горахъ. и шедъ иштетъ заблѫждьшѧѩ. "],[39099,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.13\u003c/span\u003e и аще обрѧщетъ ѭ҄. аминь г҃лѭ вамъ...ѣко радоуетъ сѧ о неи паче. неже о девѧти десѧтъ и девѧти не заблѫждьшиихъ. "],[39100,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.14\u003c/span\u003e тако нѣстъ волѣ. прѣдъ отъцемь вашимъ н҃бскꙑимъ. да погꙑбнетъ единъ отъ малꙑхъ сихъ. "],[39101,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.15\u003c/span\u003e аще же съгрѣшитъ къ тебѣ братръ твои. ꙇди обличи и междю собоѭ и тѣмь единѣмь. "],[39102,"аще тебе послоушаатъ приобрѧщеши братръ твои. "],[39103,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.16\u003c/span\u003e аще ли тебе не послоушаатъ. поими пакꙑ съ собоѭ единого ли два. да въ оустѣхъ дъвою ли трии съвѣдѣтель станетъ вьсѣкъ г҃лъ. "],[39104,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.17\u003c/span\u003e аще же не послоушаатъ ихъ. рьци ц҃ркви. "],[39105,"аште же и о цркви не родити вьчьнетъ. да бѫдетъ ти ѣко ѩзꙑчьникъ. ꙇ мꙑтарь. "],[50914,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.18\u003c/span\u003e аминь г҃лѭ вамъ. "],[50915,"елико аще съвѧжете на земи. бѫдетъ съвѧзано на небесехъ. ꙇ елико аште раздрѣшиши на земи. бѫдетъ раздрѣшено на н҃бсхъ. "],[39107,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.19\u003c/span\u003e Пакꙑ аминъ г҃л вмъ. ѣко аште дъва отъ васъ съвѣштаате на земи о вьсѣкои вешти еѩже колижъдо просите бѫдетъ има. отъ о҃тца моего иже естъ на небесьхъ. "],[39108,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.20\u003c/span\u003e ꙇдеже бо есте дъва. ли трье събрани въ імѧ мое҅. тоу есмъ по срѣдѣ ихъ ⁘ кⷰ҇. "],[39109,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.21\u003c/span\u003e тъгда пристѫпь къ немоу петръ рече. "],[39110,"г҃и коль кратꙑ съгрѣшитъ братръ мои въ мѧ. ꙇ отъпоуштѫ емоу. "],[39111,"до седмь кратъ ли. "],[39112,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.22\u003c/span\u003e г҃ла емоу и҃съ. "],[39113,"не г҃лѭ тебѣ до седмь кратъ. нъ до седмь десѧтъ кратъ седмицеѭ҄ ⁘ "],[39114,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.23\u003c/span\u003e Сего ради оуподобило сѧ естъ ц҃срствие н҃бское ч҃лвкоу ц҃срю. ꙇже въсхотѣ сътѧзати сѧ о словеси. съ рабꙑ своими. "],[39115,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.24\u003c/span\u003e наченъшю же емоу сътѧзати сѧ о словеси. привѣсѧ емоу длъжъникъ единъ. тъмоѭ таланътъ. "],[39116,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.25\u003c/span\u003e не имѫштю же емоу въздати. повелѣ г҃ъ его да продадѧтъ і и женѫ его и чѧда. ꙇ вьсе елико имѣаше. ꙇ отъдати й. "],[50916,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.26\u003c/span\u003e падъ оубо работъ. кланѣше сѧ емоу г҃лѧ. "],[50917,"г҃и потръпи на мьнѣ и вьсѣ въздамъ ти. "],[39119,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.27\u003c/span\u003e м҃илосрдвавъ же г҃ъ раба того. поусти и и длъгъ отъпоусти емоу. "],[39120,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.28\u003c/span\u003e ꙇшьдъ же работъ. обрѣте единого отъ клеврѣтъ своихъ. ꙇже бѣ длъженъ емоу сътомъ пѣнѧѕъ. ꙇ имъ давлѣше и г҃лѧ. "],[39121,"даждь ми имъже еси длъженъ. "],[50918,"\u003cspan class=\"citation\"\u003eMarianus MATT 18.29\u003c/span\u003e падъ же клеврѣтъ молѣше и г҃лѧ. "]]