[[39376,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.26\u003c/span\u003e такожде и въторꙑ. и трети до седмааго. "],[39377,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.27\u003c/span\u003e послѣжде же ихъ вьсѣхъ оумьрѣтъ и жена. "],[39378,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.28\u003c/span\u003e въ вьскрѣшение оубо. котораго отъ седми бѫдетъ жена. "],[39379,"вьси бо имѣшѧ ѭ. "],[39380,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.29\u003c/span\u003e отъ вѣщавъ же и҃съ рече имъ. "],[39381,"блѫдите не вѣдѫште кънигъ. ни силꙑ б҃жиѩ҅. "],[39382,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.30\u003c/span\u003e въ вьскрѣшение бо ни женѧтъ сѧ ни посагаѭтъ. нъ ѣко а҃нꙉи б҃жии на небесе сѫтъ. "],[39383,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.31\u003c/span\u003e о вьскрѣшени же мрътвꙑхъ. нѣсте ли чьли. реченааго вамъ б҃гмъ г҃лѫщемъ. "],[39384,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.32\u003c/span\u003e азъ есмъ б҃ъ аврамль. ꙇ богъ исаковъ. ꙇ б҃ъ иѣковль. "],[51009,"нѣстъ б҃ъ мрътвꙑхъ нъ живꙑхъ. "],[39386,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.33\u003c/span\u003e ꙇ слꙑшавъше народи дивлѣхѫ сѧ о оучении его. "],[39387,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.34\u003c/span\u003e Фарисеи же слꙑшавъше ѣко срами садоукеѩ҅. събърашѧ сѧ въ коупѣ. ⁘ \u003cspan class=\"citation\"\u003eMarianus MATT 22.35\u003c/span\u003e Ꙇ въпроси отъ нихъ. законооучитель искоушаѩи и г҃лѧ. "],[39388,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.36\u003c/span\u003e оучителю. каѣ заповѣдь естъ больши въ законѣ. "],[51011,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.37\u003c/span\u003e ꙇ҃с же рече емоу. "],[51012,"възлюбиши г҃а б҃а твоего. вьсѣмъ с҃рдцемъ твоимъ. и вьсеѭ д҃шеѭ своеѭ. ꙇ вьсеѭ мꙑсльѭ҄ твоеѭ҄. "],[39391,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.38\u003c/span\u003e си естъ пръва и большиѣ заповѣдь. "],[39392,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.39\u003c/span\u003e вътораа же подобъна еи. "],[39393,"вьзлюбиши искрънѣго твоего ѣко самъ сѧ. "],[39394,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.40\u003c/span\u003e вь сею обою заповѣдию. весь законъ и пророци висѧть. ⁘ "],[39395,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.41\u003c/span\u003e Събъраномъ же фарисеомъ. въпроси ѩ и҃съ \u003cspan class=\"citation\"\u003eMarianus MATT 22.42\u003c/span\u003e г҃лѧ. "],[39397,"что сѧ вамъ мънитъ о х҃ѣ. "],[39398,"чи естъ с҃нъ. "],[51013,"г҃лашѧ емоу "],[51014,"д҃авꙑдвъ. "],[51015,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.43\u003c/span\u003e г҃ла имъ "],[51016,"како оубо давꙑдъ. д҃хмъ нарицаатъ і г҃а г҃лѧ. "],[51017,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.44\u003c/span\u003e рече г҃ъ г҃ви моемоу. "],[51018,"сѧди о деснѫѭ мене. дондеже положѫ врагꙑ твоѩ. подъножие ногама твоима. "],[51019,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.45\u003c/span\u003e аще оубо д҃вдъ д҃хомъ г҃а нарицаетъ і како емоу естъ с҃нъ. "],[51021,"\u003cspan class=\"citation\"\u003eMarianus MATT 22.46\u003c/span\u003e ꙇ никътоже не можааше отъвѣштати емоу словесе. "],[51022,"ни съмѣ къто отъ дьне того въпросити его къ томоу ⁘ кⷰ҇. зⷱ҇ ⁘"],[51023,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.1\u003c/span\u003e Тъгда и҃с г҃ла къ народомъ. и оученикомъ своимъ \u003cspan class=\"citation\"\u003eMarianus MATT 23.2\u003c/span\u003e г҃лѧ. "],[51024,"на мосѣовѣ сѣдалищи сѣдѫ кънижъници и фарисеи. "],[39407,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.3\u003c/span\u003e вьсѣ оубо елико аште рекѫтъ вамъ блюсти. съблюдаите и творите. "],[62919,"по дѣломъ же ихъ не ходиите. "],[39408,"г҃лѭтъ бо и не творѧтъ. "],[51025,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.4\u003c/span\u003e събираѭтъ же брѣмена тѧжъка и не оудобь носима. ꙇ възлагаѭтъ на плешта ч҃лвска. "],[51026,"а пръстомь своимь не хотѧтъ двигнѫти ихъ. "],[51027,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.5\u003c/span\u003e вьсѣ же дѣла своѣ творѧтъ да видими бѫдѫтъ ч҃лвкꙑ. "],[51028,"раширѣѭтъ же хранилишта своѣ. "],[39411,"ꙇ величаѭтъ подъметꙑ. вьскрилиѣ ризъ своихъ. "],[39412,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.6\u003c/span\u003e любѧтъ же прѣждевъзлѣганиѣ на вечерѣхъ. ꙇ прѣждесѣданиѣ на сонъмиштихъ. \u003cspan class=\"citation\"\u003eMarianus MATT 23.7\u003c/span\u003e ꙇ цѣлованиѣ на тръжиштихъ ꙇ нарицати сѧ отъ ч҃лкъ равьви. "],[51029,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.8\u003c/span\u003e вꙑ же не нарицаите сѧ равъви. "],[51030,"единъ бо естъ вашъ оучитель х҃ъ. "],[51031,"вьси же вꙑ братрьѣ есте "],[51032,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.9\u003c/span\u003e ꙇ отъца не нарицаите себѣ на земи. "],[39414,"единъ бо естъ о҃тцъ вашъ. ꙇже естъ на небесьхъ. "],[51033,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.10\u003c/span\u003e ни нарицаите сѧ наставьници. ѣко наставьникъ вашъ единъ естъ. "],[39417,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.11\u003c/span\u003e а болеи васъ да бѫдетъ вамъ слоуга. "],[39418,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.12\u003c/span\u003e А иже вьзнесетъ сѧ съмѣритъ сѧ. ꙇ съмѣрѣѩи сѧ вьзнесетъ сѧ ⁘ кⷰ҇. "],[51035,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.13\u003c/span\u003e Горе вамъ кънигъчиѩ. и фарисѣи. ꙇ ѵ҅покрити. ѣко сънѣдаате домꙑ въдовицъ. "],[51037,"ꙇ виноѭ далече молитвѫ творѧще. сего ради приимете лише осѫждение. "],[51038,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.14\u003c/span\u003e Горе вамъ къникьчиѩ и фарисѣи. лицемѣри. ѣко затварѣате ц҃срствие н҃бское прѣдъ ч҃лвкъ. "],[51040,"вꙑ бо не въходите. "],[51041,"ни въходѧштиихъ оставлѣате вънити. "],[39421,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.15\u003c/span\u003e Горе вамъ кънигъчиѩ и фарисѣи ѵ҅покрити. ѣко прѣходите море и соушѫ сътворити единого пришелъца. ꙇ егда бѫдетъ творите и с҃на ꙉеоньнѣ соугоубѣиша васъ. "],[39422,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.16\u003c/span\u003e Горе вамъ вожди слѣпии г҃лѭштеи. "],[39423,"ꙇже аще клънетъ сѧ ц҃рквьѭ҄. ничтоже естъ. "],[39424,"а иже клънетъ сѧ златомь ц҃рквнꙑмъ длъжень естъ. "],[51042,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.17\u003c/span\u003e боуи и слѣпии. кто болеи естъ. "],[62930,"злато ли ли ц҃ркꙑ. с҃вщаѭщиѣ злато. "],[39426,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.18\u003c/span\u003e ꙇ иже аще кльнетъ сѧ олтаремь. ничтоже естъ. "],[51044,"а иже кльнетъ сѧ даромь иже естъ връхоу его. длъженъ естъ. "],[39429,"\u003cspan class=\"citation\"\u003eMarianus MATT 23.19\u003c/span\u003e боуи и слѣпии...что бо естъ боле. "]]