[["proiel:20170214:marianus:62931","даръ ли или олтарь с҃вщаѩи даръ. "],["proiel:20170214:marianus:39430","\u003cspan class=\"citation\"\u003eMarianus MATT 23.20\u003c/span\u003e клънꙑи сѧ оубо олтаремь кльнетъ сѧ имь и сѫштиими връхоу его. "],["proiel:20170214:marianus:39431","\u003cspan class=\"citation\"\u003eMarianus MATT 23.21\u003c/span\u003e ꙇ клънꙑи сѧ ц҃рквиѭ. кльнетъ сѧ еѭ и живѫштимъ вь неи. "],["proiel:20170214:marianus:39432","\u003cspan class=\"citation\"\u003eMarianus MATT 23.22\u003c/span\u003e ꙇ клънꙑи сѧ н҃бсемь. кльнетъ сѧ прѣстоломъ. б҃жиемь. ꙇ сѣдѧщимь на немь ⁘ "],["proiel:20170214:marianus:51046","\u003cspan class=\"citation\"\u003eMarianus MATT 23.23\u003c/span\u003e Горе вамъ кънигъчиѩ и фарисѣи. лицемѣри. ѣко отъдесѧтъствоуете мѧтѫ и копръ. ꙇ҅ кѵминъ. ꙇ остависте тѧжьшаа закона сѫдъ и милость и вѣрѫ. "],["proiel:20170214:marianus:51048","си же подобааше сътворити. ꙇ҅ тѣхъ не оставити. "],["proiel:20170214:marianus:39435","\u003cspan class=\"citation\"\u003eMarianus MATT 23.24\u003c/span\u003e Вожди слѣпии. оцѣждаѭщеи мьшицѫ. а вельбѫдъ поглъштаѭще. "],["proiel:20170214:marianus:51049","\u003cspan class=\"citation\"\u003eMarianus MATT 23.25\u003c/span\u003e Горе вамъ кънижьници и фарисеи ѵ҅покрити. ѣко очиштаате вьнѣщънее стькльници. ꙇ паропсидѣ. ѫтрьѫдѫ же сѫтъ. плъни хꙑштениѣ. ꙇ нечистотꙑ ⁘ "],["proiel:20170214:marianus:39437","\u003cspan class=\"citation\"\u003eMarianus MATT 23.26\u003c/span\u003e Фарисею слѣпе. очисти прѣжде вьнѫтрьнее стекльници. ꙇ поропсидѣ да бѫдетъ и вьнѣщьнее има чисто ⁘ "],["proiel:20170214:marianus:51052","\u003cspan class=\"citation\"\u003eMarianus MATT 23.27\u003c/span\u003e Горе вамъ кьнижьници и фарисѣи ѵ҅покрити. ѣко подобите сѧ гробомъ повапьненомъ. ꙇже вьнѣѭдѫ оубо сѫтъ красьни. вънѫтрьѫдѫ же плъни сѫтъ костии мрътвꙑихъ. ꙇ вьсѣкоѩ нечистотꙑ. "],["proiel:20170214:marianus:51054","\u003cspan class=\"citation\"\u003eMarianus MATT 23.28\u003c/span\u003e тако и вꙑ вьнѣѫ҄доу оубо авлѣате сѧ ч҃лвкомъ праведьни. "],["proiel:20170214:marianus:51055","вънѫтрьѫдоу же есте пльни лицемѣриѣ и безакониѣ ⁘ "],["proiel:20170214:marianus:51056","\u003cspan class=\"citation\"\u003eMarianus MATT 23.29\u003c/span\u003e Горе вамъ кънижъници и фарисѣи ꙇ ѵ҅покрити. Ѣ҅ко зиждете гробꙑ пророчьскꙑѩ҅ ꙇ красите ракꙑ праведьнꙑхъ \u003cspan class=\"citation\"\u003eMarianus MATT 23.30\u003c/span\u003e ꙇ г҃лете. "],["proiel:20170214:marianus:39441","аште бимъ бꙑли вь дьни отецъ нашихъ. не бимь оубо обещьници имъ бꙑли въ кръви пророкъ. "],["proiel:20170214:marianus:39442","\u003cspan class=\"citation\"\u003eMarianus MATT 23.31\u003c/span\u003e тѣмъ же сами съвѣдѣтельствоуете себѣ. ѣко с҃нове есте избивъшихъ п҃ркꙑ. "],["proiel:20170214:marianus:39443","\u003cspan class=\"citation\"\u003eMarianus MATT 23.32\u003c/span\u003e ꙇ вꙑ исплъните мѣрѫ отецъ вашихъ. "],["proiel:20170214:marianus:39444","\u003cspan class=\"citation\"\u003eMarianus MATT 23.33\u003c/span\u003e змиѩ ищѧдьѣ ехидънова како оубѣжите отъ сѫда ꙉеонъскааго. ⁘ "],["proiel:20170214:marianus:39445","\u003cspan class=\"citation\"\u003eMarianus MATT 23.34\u003c/span\u003e Сего ради се азъ сълѭ҄ къ вамъ п҃ркꙑ и прѣмѫдрꙑ. ꙇ кънижъникꙑ. "],["proiel:20170214:marianus:39446","ꙇ отъ нихъ оубиете. ꙇ пропьнете. ꙇ отъ нихъ бьете на соньмиштихъ вашихъ. ꙇ ижденете отъ града въ градъ. "],["proiel:20170214:marianus:39447","\u003cspan class=\"citation\"\u003eMarianus MATT 23.35\u003c/span\u003e да придетъ на вꙑ вьсѣка кръвъ праведъна. проливаема на землѭ҄. отъ кръве авела праведънааго. до крьве захариѩ с҃на варахиина. егоже оубисте междю ц҃рквиѭ҄ и олт҄аремь. "],["proiel:20170214:marianus:51058","\u003cspan class=\"citation\"\u003eMarianus MATT 23.36\u003c/span\u003e амин г҃лѭ вамъ. "],["proiel:20170214:marianus:51059","придѫтъ вьсѣ си на родось ⁘ "],["proiel:20170214:marianus:39449","\u003cspan class=\"citation\"\u003eMarianus MATT 23.37\u003c/span\u003e Ꙇ҃рме. избивꙑ п҃ркꙑ. ꙇ҅ камениемь побиваѩ. посъланꙑѩ къ тебѣ. коль кратꙑ въсхотѣхъ събърати чѧда твоѣ. ѣкоже събираатъ кокошъ птенъцѧ своѩ подъ крилѣ. ꙇ не въсхотѣсте. "],["proiel:20170214:marianus:51060","\u003cspan class=\"citation\"\u003eMarianus MATT 23.38\u003c/span\u003e се оставлѣетъ сѧ вамъ домъ вашъ поустъ. "],["proiel:20170214:marianus:51061","г҃лѭ бо вамъ "],["proiel:20170214:marianus:51062","не имате видѣти мене. дондеже речете. "],["proiel:20170214:marianus:51063","б҃лгнъ грѧдꙑ въ імѧ г҃не ⁘"],["proiel:20170214:marianus:39451","\u003cspan class=\"citation\"\u003eMarianus MATT 24.1\u003c/span\u003e ꙇ ишедъ и҃с. и ц҃ркве ꙇдѣаше. ꙇ пристѫпишѧ къ немоу оученици его показати емоу зъданиѣ ц҃рквънаѣ. "],["proiel:20170214:marianus:39452","\u003cspan class=\"citation\"\u003eMarianus MATT 24.2\u003c/span\u003e онъ же отъвѣштавъ рече имъ. "],["proiel:20170214:marianus:39453","не видите ли вьсѣхъ сихъ. "],["proiel:20170214:marianus:51064","аминь г҃лѭ вамъ. "],["proiel:20170214:marianus:51065","не иматъ съде остати камень на камени. ꙇ҅же не разоритъ сѧ ⁘ "],["proiel:20170214:marianus:51066","\u003cspan class=\"citation\"\u003eMarianus MATT 24.3\u003c/span\u003e Сѣдѧштю же емоу на горѣ елеооньсцѣ. пристѫпишѧ къ немоу оученици его единомоу г҃лще. "],["proiel:20170214:marianus:51067","повѣждъ намъ когда си бѫдѫтъ. ꙇ что естъ знамение твоего пришествиѣ и коньчание вѣка. "],["proiel:20170214:marianus:39457","\u003cspan class=\"citation\"\u003eMarianus MATT 24.4\u003c/span\u003e ꙇ отъвѣштавъ и҃с рече имъ. "],["proiel:20170214:marianus:39458","Блюдѣте сѧ "],["proiel:20170214:marianus:62935","никтоже васъ да не прѣльститъ. "],["proiel:20170214:marianus:39459","\u003cspan class=\"citation\"\u003eMarianus MATT 24.5\u003c/span\u003e мъноѕи бо придѫтъ въ імѧ мое г҃лѭще. "],["proiel:20170214:marianus:51068","азъ есмъ х҃ъ. "],["proiel:20170214:marianus:51069","ꙇ҅ мъногꙑ прѣльстѧтъ. "],["proiel:20170214:marianus:39461","\u003cspan class=\"citation\"\u003eMarianus MATT 24.6\u003c/span\u003e оуслъшати же имате брани. ꙇ слꙑшаниѣ брании "],["proiel:20170214:marianus:62936","видите. "],["proiel:20170214:marianus:39462","не оужасаите сѧ. "],["proiel:20170214:marianus:51070","подобаатъ бо вьсѣмъ бꙑти. "],["proiel:20170214:marianus:51071","нъ не тогда естъ коньчина. "],["proiel:20170214:marianus:39464","\u003cspan class=\"citation\"\u003eMarianus MATT 24.7\u003c/span\u003e въстанетъ бо ѩ҃зкъ на ѩ҃зкъ. ꙇ҅ ц҃ство на ц҃срство. ꙇ бѫдѫтъ глади и пагоубꙑ. ꙇ трѫси помѣста. "],["proiel:20170214:marianus:39465","\u003cspan class=\"citation\"\u003eMarianus MATT 24.8\u003c/span\u003e вьсѣ же си начѧло болѣзнии. "],["proiel:20170214:marianus:39466","\u003cspan class=\"citation\"\u003eMarianus MATT 24.9\u003c/span\u003e Тъгда прѣдадѧтъ вꙑ въ скръбь. ꙇ оубьѭтъ вꙑ. ꙇ бѫдете ненавидими вьсѣми ѩ҃зкꙑ. ꙇмене моего ради. "],["proiel:20170214:marianus:39467","\u003cspan class=\"citation\"\u003eMarianus MATT 24.10\u003c/span\u003e ꙇ тъгда съблазнѧтъ сѧ. мьноѕи. ꙇ дроугъ дроуга прѣдастъ ꙇ вьзненавидитъ дроугъ дроуга. "],["proiel:20170214:marianus:39468","\u003cspan class=\"citation\"\u003eMarianus MATT 24.11\u003c/span\u003e ꙇ мъноѕи лъжии п҃рци въстанѫтъ. ꙇ прѣльстѧтъ мъногꙑ. "],["proiel:20170214:marianus:39469","\u003cspan class=\"citation\"\u003eMarianus MATT 24.12\u003c/span\u003e ꙇ за оумъножение безакониѣ. ꙇсѧкнетъ любꙑ мъногꙑхъ. "],["proiel:20170214:marianus:39470","\u003cspan class=\"citation\"\u003eMarianus MATT 24.13\u003c/span\u003e прѣтръпѣвꙑ же до коньца тъ с҃пст сѧ ⁘ кⷰ҇ ⁘ "],["proiel:20170214:marianus:39471","\u003cspan class=\"citation\"\u003eMarianus MATT 24.14\u003c/span\u003e Ꙇ҅ проповѣстъ сѧ е҃внꙉлие ц҃срствиѣ по вьсеи вьселенѣи. вь съвѣдѣтельство вьсѣмъ ѩзꙑкомъ. и тъгда придетъ коньчина ⁘ "],["proiel:20170214:marianus:39472","\u003cspan class=\"citation\"\u003eMarianus MATT 24.15\u003c/span\u003e Егда же оузьрите мръзость запоустѣниѣ. реченѫѭ данииломъ п҃ркмь. стоѩштѫ на мѣстѣ. ꙇже чьтетъ да разоумѣваатъ. \u003cspan class=\"citation\"\u003eMarianus MATT 24.16\u003c/span\u003e Тъгда сѫштеи въ іюдеи да бѣгаѭтъ на горꙑ. \u003cspan class=\"citation\"\u003eMarianus MATT 24.17\u003c/span\u003e ꙇ иже на кровѣ да не сълазитъ вьзѧти еже естъ въ храмѣ его. \u003cspan class=\"citation\"\u003eMarianus MATT 24.18\u003c/span\u003e ꙇ иже на селѣ такожде да не възвратитъ сѧ вьспѧть. вьзѧтъ ризъ своихъ ⁘ "]]