[[96365,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.29\u003c/span\u003e e compusieron grandes libros en que contaron los sos fechos granados que el fizo por el mundo. "],[96366,"Et dixieron que los sabios de grecia sopieron por sus artes que nacrie alli uno que aurie nombre hercules. que farie grandes e marauillosos fechos por el mundo. mas que otro omne. "],[96367,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.30\u003c/span\u003e e los dos hercules primeros cuydando que cada uno dellos serie aquel. pusieron se nombre assi. "],[96368,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.31\u003c/span\u003e ca segund el lenguage griego. fue tomado este nombre de dos partes de letras. de her e de cleos que quier dezir batallador onrado o alabado enfuerça y en lit. "],[96369,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.32\u003c/span\u003e Este tercero hercules fue de muy grand linage. como que fue fjio del Rey Jupiter de grecia. e dela reyna almena muger que fue del Rey anfitrion. "],[96370,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.33\u003c/span\u003e El rey Jupiter su padre diol a criar al Rey Euristeo "],[96371,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.34\u003c/span\u003e e fizolo por conseio de su muger donna Juno quel querie grand mal por que era so annado. "],[96372,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.35\u003c/span\u003e Y esta Juno puso su amor con aquel rey euristeo que era su uezino "],[96373,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.36\u003c/span\u003e auie contienda con ella por una poca de tierra de que sel pagaua. que era encomarca de so regno. "],[96374,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.37\u003c/span\u003e y ella diogela por quel criasse aquel moço. atal pleyto que quando fuesse grand que fiziesse del aquello que ellal mandasse. "],[96375,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.38\u003c/span\u003e e des que est amor fue puesto y el moço fue creciendo e faziendosse mancebo. fue ligero e muy ualient. mas que otro omnes del mundo. "],[96377,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.39\u003c/span\u003e e no sabie ella fecho grand ni perigloso aque nol mandasse enuiaR. "],[96378,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.40\u003c/span\u003e E el rey Euristeo fazielo assi coydando que fazie bien. "],[96379,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.41\u003c/span\u003e Et segund cuenta la su estoria deste hercules. \u003cspan class=\"citation\"\u003eEE I RUB 4 4.42\u003c/span\u003e des que ell ouo muerto el grand puerco montes darcadia. \u003cspan class=\"citation\"\u003eEE I RUB 4 4.43\u003c/span\u003e mato al toro de Creta que era muy brauo e much espauentable. "],[96380,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.44\u003c/span\u003e e mato otrossi los tres leones amanos. "],[96381,"ell uno enel mont parthemio. e los dos en la selua nemea. "],[96382,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.45\u003c/span\u003e e mato la grand serpiente de la laguna de Lerne que auie siete cabe[ç]as. "],[96383,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.46\u003c/span\u003e e segudo los ladrones de cremona que es en tierra de lombardia. "],[96384,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.47\u003c/span\u003e e mato al Rey que era sennor dellos "],[96385,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.48\u003c/span\u003e E segudo las arpias fijas de fineo que auien ciego a su padre el querien deseredar. "],[96386,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.49\u003c/span\u003e E fue con Jason el que aduxo la lana del carnero dorado dela ysla de Colcos. "],[96387,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.50\u003c/span\u003e E destruyo troya la primera uegada. "],[96388,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.51\u003c/span\u003e ca el fue el que entro primero en ella por fuerça "],[156524,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.52\u003c/span\u003e e depues torno ala batalla o el rey Leomedon estaua con su yent \u003cspan class=\"citation\"\u003eEE I RUB 4 4.53\u003c/span\u003e e matol por su mano por que fue destroyda Troya. e toda la tierra. "],[96389,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.54\u003c/span\u003e Et depues desto mato a diomedes. Rey de tracia. "],[96390,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.55\u003c/span\u003e e uencio a los centauros que eran un linage muy grand de caualleros muy buenos de armas. e much esforçados e mas ligeros dotros omnes. "],[96391,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.56\u003c/span\u003e y el por esfuerço e por ligereza los mato atodos. "],[96392,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.57\u003c/span\u003e e uencio otrossi alos de lacedemonia. \u003cspan class=\"citation\"\u003eEE I RUB 4 4.58\u003c/span\u003e e mato al Rey dellos "],[96393,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.59\u003c/span\u003e E el fue el primero que uencio alas duennas amazonas. quand ellas uencien e destruyen todas las otras yentes. "],[96394,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.60\u003c/span\u003e E el mato otrossi alos onze fijos del Rey Neleo que fue fijo del rey saturno. "],[96395,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.61\u003c/span\u003e e uencio a Achelos en lit \u003cspan class=\"citation\"\u003eEE I RUB 4 4.62\u003c/span\u003e e caso con Deyenira. "],[96396,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.63\u003c/span\u003e e mato al Rey nesso en batalla. dun por otro. "],[96397,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.64\u003c/span\u003e e mato otrossi a busilis rey de egypto. "],[96398,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.65\u003c/span\u003e e mato a antheo Rey de libia e de affrica. "],[96399,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.66\u003c/span\u003e el leuo las maçanas de las duennas esperidas. "],[96400,"\u003cspan class=\"citation\"\u003eEE I RUB 4 4.67\u003c/span\u003e E fue tan buen maestro dell arte de las estrellas. que dixieron los sabios que sostenie el cielo en los ombros. "],[96402,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.1\u003c/span\u003e Despues que hercules ouo tod esto fecho. ouo diez naues \u003cspan class=\"citation\"\u003eEE I RUB 5 5.2\u003c/span\u003e e metios en mar e passo daffrica a Espanna. "],[96403,"\u003cspan class=\"citation\"\u003eEE I RUB 5 5.3\u003c/span\u003e e troxo consigo muy gran sabio del arte destronomia que ouo nombre Allas. "]]