[[36535,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.24\u003c/span\u003e ꙇ г҃лаше имъ. "],[36536,"блюдѣте сѧ чъто слꙑшите. "],[36537,"вь нюже мѣрѫ мѣрите намѣритъ сѧ вамъ. ꙇ приложитъ сѧ вамъ слꙑшѧштиимъ. "],[36538,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.25\u003c/span\u003e Ꙇже бо аште иматъ дастъ сѧ емоу. "],[36539,"а ꙇже не иматъ. ꙇ еже иматъ отъиметъ сѧ отъ него. "],[50286,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.26\u003c/span\u003e ꙇ г҃лаше "],[50287,"тако естъ цѣсарествие б҃жие. ѣкоже ч҃лкъ въмѣтаатъ сѣмѧ вь землѭ. \u003cspan class=\"citation\"\u003eMarianus MARK 4.27\u003c/span\u003e ꙇ съпитъ. ꙇ въстаатъ ношть и дьнь. ꙇ сѣмѧ прозѧбаатъ. ꙇ растетъ ѣкоже не вѣстъ онъ. "],[36543,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.28\u003c/span\u003e о себѣ бо землѣ плодитъ сѧ. прѣжде трѣвѫ по томь же класъ. по томъ же и пьшеницѫ въ класѣ. "],[36544,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.29\u003c/span\u003e егда же созърѣатъ плодъ. абие посълетъ сръпъ. ѣко настоитъ жѧтва ⁘ "],[50288,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.30\u003c/span\u003e Ꙇ г҃лше "],[50289,"чесомоу оуподобимъ ц҃срствие б҃жие. "],[36546,"ли коеи притъчи. приложимъ е "],[36547,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.31\u003c/span\u003e ѣко горюшънѣ зрънѣ. еже егда въсѣно бѫдетъ въ землѭ. мьне вьсѣхъ сѣ менъ земънꙑхъ. \u003cspan class=\"citation\"\u003eMarianus MARK 4.32\u003c/span\u003e ꙇ егда вьсѣно бѫдетъ въздрастетъ. ꙇ бѫдетъ боле вьсѣхъ зелии. и творитъ вѣтви велиѩ. ѣко мошти подъ сѣниѭ҄ его птицамъ н҃бскꙑимъ витати. "],[36549,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.33\u003c/span\u003e ꙇ тацѣми притъчами мъноѕѣми г҃лше имъ слово. ѣкоже можаахѫ слꙑшати. "],[50290,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.34\u003c/span\u003e бес притъчѧ же не г҃лаше имъ. "],[50291,"единъ же съказаше оученикомъ своꙇмъ вьсѣ ⁘ "],[36551,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.35\u003c/span\u003e Ꙇ г҃ла имъ въ тъ день вечероу бꙑвъшоу. "],[36552,"прѣидѣмъ на онъ полъ. "],[36553,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.36\u003c/span\u003e ꙇ отъпоуштьше народъ. поѩсѧ и ѣкоже бѣ въ ладии. ꙇ инꙑ же ладиѩ бѣахѫ съ нимь. "],[50292,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.37\u003c/span\u003e ꙇ бꙑстъ боурѣ вѣтръна велиѣ. "],[50293,"влънꙑ же вьливахѫ сѧ въ ладиѭ. ѣко юже погрѧзнѫти хотѣаше. "],[36555,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.38\u003c/span\u003e ꙇ бѣ самъ на кръмѣ на възглавьници съпѧ. "],[36556,"ꙇ възбоудишѧ и. "],[50294,"ꙇ г҃лашѧ емоу "],[50295,"оучителю. не родиши ли ѣко погꙑблемь. "],[36558,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.39\u003c/span\u003e ꙇ въставъ запрѣти вѣтроу. "],[50296,"ꙇ рече морю "],[50297,"мльчи и оустани. "],[36560,"и оулеже вѣтръ и бꙑстъ тишина велиѣ. "],[50298,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.40\u003c/span\u003e ꙇ҅ рече имъ "],[50299,"чъто тако страшиви есте. "],[36562,"како не имете вѣрꙑ. "],[36563,"\u003cspan class=\"citation\"\u003eMarianus MARK 4.41\u003c/span\u003e ꙇ възбоѣшѧ сѧ страхомь велиемь. ꙇ г҃лахѫ дроугъ къ дроугоу. "],[36564,"къто оубо естъ сь. ѣко и вѣтри и море послоушаѭтъ его."],[36565,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.1\u003c/span\u003e ꙇ придѫ на онъ полъ морѣ. въ странѫ гадаринскѫ ⁘ "],[36566,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.2\u003c/span\u003e Ꙇ излѣзъшоу емоу ис кораблѣ. абие сърѣте и отъ гробъ ч҃къ. нечистомъ д҃хмъ. \u003cspan class=\"citation\"\u003eMarianus MARK 5.3\u003c/span\u003e ꙇже жилиште имѣаше въ гробѣхъ. ꙇ ни желѣзномъ ѫжемь его никтоже не можааше съвѧзати. \u003cspan class=\"citation\"\u003eMarianus MARK 5.4\u003c/span\u003e зане мъногꙑ кратꙑ пѫтꙑ и ѫжи желѣзнꙑ съвѧзанѫ сѫщю. прѣтръзаахѫ сѧ отъ него. ѫжа желѣзна и пѫта съкроушаахѫ сѧ. ꙇ никтоже его не можааше оумѫчити. \u003cspan class=\"citation\"\u003eMarianus MARK 5.5\u003c/span\u003e и вꙑ-инѫ день и ношть. въ гробѣхъ и въ горахъ бѣ. вьпиѩ и тлъкꙑ сѧ камениемь. "],[36567,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.6\u003c/span\u003e оузьрѣвъ же и҃са из далече. тече и поклони сѧ емоу. \u003cspan class=\"citation\"\u003eMarianus MARK 5.7\u003c/span\u003e ꙇ възъпивъ гласомъ велиемь г҃ла. "],[36568,"что мьнѣ и тебѣ и҃се с҃не б҃а вꙑшънѣаго. "],[50300,"заклинаѭ тѧ б҃мъ "],[50301,"не мѫчи мене. "],[50302,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.8\u003c/span\u003e г҃ла емоу "],[50303,"изиди д҃ше нечистꙑи отъ ч҃лвка. "],[50304,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.9\u003c/span\u003e ꙇ въпрашаше и "],[50305,"како ти естъ і҅мѧ. "],[50306,"ꙇ г҃ла емоу "],[50307,"леꙉеонъ мьнѣ естъ и҅мѧ. ѣко мъноѕи есмъ. "],[36574,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.10\u003c/span\u003e ꙇ молѣше и мъного. да не посълетъ ихъ кромѣ странꙑ. "],[36575,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.11\u003c/span\u003e бѣ же тоу стадо свино пасомо велие при горѣ. "],[36576,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.12\u003c/span\u003e ꙇ молишѧ и вьси бѣси г҃лѭште. "],[36577,"посъли нꙑ вь свиниѩ да вь нѧ вьнидемь. "],[36578,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.13\u003c/span\u003e ꙇ абие повелѣ имъ и҃съ. "],[36579,"ꙇ ишедъше д҃си нечистии. вьнидѫ вь свиниѩ. ꙇ оустръми сѧ стадо по брѣгоу въ море. бѣ же ихъ ѣко дъвѣ тꙑсѫшти. ꙇ оутапаахѫ въ мори. "],[36580,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.14\u003c/span\u003e ꙇ пасѫшти свиниѩ бѣжашѧ. ꙇ вьзвѣстишѧ въ градѣ и на селѣхъ. "],[36581,"ꙇ придѫ видѣтъ что естъ бꙑвъшее. "],[36582,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.15\u003c/span\u003e придѫ къ и҃сви и видѣшѧ бѣсъновавъшааго сѧ. сѣдѧща обльчена. ꙇ съмꙑслѧшта имѣвъшааго леꙉеонъ. ꙇ оубоѣшѧ сѧ \u003cspan class=\"citation\"\u003eMarianus MARK 5.16\u003c/span\u003e и повѣдѣшѧ имъ видѣвъшеи. како бꙑстъ бѣсъноуемоу. ꙇ о свиниѣхъ. "],[36584,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.17\u003c/span\u003e ꙇ начѧсѧ молити и. отити отъ прѣдѣлъ ихъ. "],[36585,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.18\u003c/span\u003e ꙇ въходѧштю емоу въ ладиицѫ. молѣаше и бѣсъновавꙑ сѧ. да би съ нимь бꙑлъ. "],[50308,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.19\u003c/span\u003e ꙇ҃съ же не дастъ емоу. нъ г҃ла емоу "],[50309,"иди въ домъ твои къ твоимъ. "],[36587,"ꙇ вьзвѣсти имь. елико ти г҃ъ сътвори и помилова тѧ. "],[36588,"\u003cspan class=\"citation\"\u003eMarianus MARK 5.20\u003c/span\u003e ꙇ иде и начѧтъ проповѣдати въ декаполи елико сътвори емоу и҃съ. ꙇ вьси дивлѣахѫ сѧ. "]]