[[36792,"отъвѣштавъ же петръ г҃ла емоу. "],[36793,"тꙑ еси х҃ъ. "],[36794,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.30\u003c/span\u003e ꙇ запрѣти имъ да никомоуже не г҃лѭтъ о немъ. "],[36795,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.31\u003c/span\u003e ꙇ начѧтъ оучити ѩ. ѣко подобаатъ с҃ноу ч҃лвчскоумоу. мъного пострадати и искоушеноу бꙑти отъ старецъ и аръхиереи и кънижъникъ и оубьеноу бꙑти. ꙇ трети день вьскрьснѫти. ⁘ кⷰ҇ "],[36796,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.32\u003c/span\u003e Ꙇ не обиноуѩ сѧ слово глаголааше. "],[36797,"ꙇ приемъ і петръ начѧтъ прѣтити емоу. "],[50407,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.33\u003c/span\u003e онъ же обраштъ сѧ и възьрѣвъ на оученикꙑ своѩ. запрѣти петрови г҃лѧ. "],[50408,"ꙇди за мъноѭ сотоно. ѣко не мꙑслиши ѣ сѫтъ б҃жѣа. нъ ѣже сѫтъ чловѣчьскаа ⁘ "],[36800,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.34\u003c/span\u003e ꙇ призъвавъ народꙑ съ оученикꙑ своими рече имъ. ⁘ "],[50409,"Ꙇже хоштетъ по мьнѣ ити да отъвръжетъ сѧ себе. ꙇ вьзьметъ к҃рстъ свои и грѧдетъ по мьнѣ "],[50410,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.35\u003c/span\u003e ꙇже бо аште хоштетъ д҃шѫ своѭ с҃псти погоубитъ ѭ҄. "],[36803,"ꙇже бо аште погоубитъ д҃шѫ своѭ мене ради и е҃внꙉлиѣ тъ с҃пстъ ѭ҄. "],[36804,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.36\u003c/span\u003e каа бо польѕа естъ ч҃лкоу аште приобрѧщетъ весь миръ. ꙇ отъщетитъ д҃шѫ своѭ҄. "],[36805,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.37\u003c/span\u003e что бо дастъ ч҃лвкъ ꙇзмѣнѫ на д҃ши своеи. "],[36806,"\u003cspan class=\"citation\"\u003eMarianus MARK 8.38\u003c/span\u003e ꙇже бо аште постꙑдитъ сѧ мене и моихъ словесъ. въ родѣ семь прѣлюбодѣимъ и грѣшънѣемь. ꙇ с҃нъ ч҃лвчскъ постꙑдитъ сѧ его. егда придетъ въ славѣ о҃тца своего. съ а҃нꙉлꙑ с҃тꙑими."],[36807,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.1\u003c/span\u003e аминь г҃лѭ вамъ. ѣко сѫтъ едини отъ съде стоѩштиихъ. ꙇже не имѫтъ въкоусити съмръти. дондеже видѧтъ ц҃сртвие б҃жие пришедъшее вь силѣ ⁘ кⷰ҇. ⁘ "],[36809,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.2\u003c/span\u003e ꙇ по шести денъ поѩтъ и҃съ. петра и иѣкова и иоана. ꙇ вьзведе ѩ на горѫ вꙑсокѫ единꙑ. ꙇ прѣобрази сѧ прѣдъ ними. \u003cspan class=\"citation\"\u003eMarianus MARK 9.3\u003c/span\u003e ꙇ бꙑшѧ ризꙑ его льштѧштѧ сѧ бѣлꙑ ѕѣло ѣко снѣгъ. ѣцѣхъ не може гнафеи на земи тако оубѣлити. "],[36810,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.4\u003c/span\u003e ꙇ ѣви сѧ имъ илиѣ съ мосеемъ. ꙇ бѣашете г҃лаголѭшта съ исусомъ. "],[36811,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.5\u003c/span\u003e ꙇ отъвѣштавъ петръ г҃ла и҃сви. "],[36812,"равьви добро естъ намъ съде бꙑти. ꙇ сътворимъ три скиниѩ. тебѣ единѫ и мосеові единѫ. ꙇ илии единѫ. "],[36813,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.6\u003c/span\u003e не вѣдѣаше бо что г҃лтъ. "],[36814,"пристрашъни бо бѣахѫ. "],[50411,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.7\u003c/span\u003e ꙇ бꙑстъ же облакъ осѣнѣѩ ѩ. и приде гласъ из облака. "],[50412,"сь естъ с҃нъ мои вьзлюбленꙑ "],[50413,"послоушаите его. "],[36816,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.8\u003c/span\u003e ꙇ вънезаапѫ вьзьрѣвъше никогоже не видѣшѧ. тъкъмо нъ и҃са единого съ собоѭ. "],[36817,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.9\u003c/span\u003e съходѧштемъ же имъ съ горꙑ. запрѣти имъ да никомоуже не повѣдѧтъ ѣже видѣшѧ. тъкмо егда с҃нъ ч҃лвчскꙑи въскръснетъ из мрътвꙑхъ. "],[36818,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.10\u003c/span\u003e ꙇ оудръжашѧ слово вь себѣ. сътѧзаѭште сѧ что естъ еже из мрътвꙑхъ въскръснѫти. "],[36819,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.11\u003c/span\u003e и въпрашаахѫ и г҃лѭште ѣкоже г҃лѭтъ кънижьници. ѣко "],[36820,"илии подобаатъ прѣжде прити. "],[36821,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.12\u003c/span\u003e онъ же отъвѣштавъ рече имъ. "],[36822,"ꙇлиѣ оубо пришедъ прѣжде оустроитъ вьсѣ. "],[36823,"ꙇ како естъ писано о с҃нѣ чловѣчьсцѣемь. "],[36824,"да мъного постраждетъ и оуничьжѧтъ і. "],[36825,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.13\u003c/span\u003e нъ г҃лѭ вамъ ѣко илиѣ приде. и сътворишѧ емоу елико хотѣшѧ. ѣкоже естъ писано о немь. "],[36826,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.14\u003c/span\u003e ꙇ пришедъ къ оученикомъ. видѣ народъ мъногъ о нихъ. ꙇ кънижьникꙑ сътѧзаѭштѧ сѧ съ ними. "],[36827,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.15\u003c/span\u003e ꙇ абье вьсь народъ видѣвъше и оужасѫ сѧ. и пририштѫште цѣловаахѫ и. "],[36828,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.16\u003c/span\u003e ꙇ въпроси кънижъникꙑ. "],[36829,"чъто сътѧѕаате сѧ вь себѣ. "],[50414,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.17\u003c/span\u003e ꙇ отъвѣштавъ единъ отъ народа рече. "],[50415,"оучителю привѣсъ с҃нъ мои къ тебѣ. ꙇмѫштъ д҃хъ нѣмъ. \u003cspan class=\"citation\"\u003eMarianus MARK 9.18\u003c/span\u003e ꙇ иже аште колижъдо иметъ і. разбиваатъ і "],[50416,"и пѣнꙑ тѣштитъ. ꙇ скрьжьштетъ зѫбꙑ своими. и оцѣпѣнѣатъ "],[36831," ꙇ. рѣхъ оученикомъ твоимъ. да ижденѫтъ і и не възмогѫ. "],[36832,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.19\u003c/span\u003e онъ же отъвѣштавъ емоу г҃ла ⁘ "],[50417,"ѡ҅ роде невѣрънь доколѣ въ васъ бѫдѫ. "],[50418,"доколѣ тръплѭ вꙑ. "],[50419,"принесѣте и къ мънѣ "],[50420,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.20\u003c/span\u003e и принѣсѧ и къ немоу. "],[36836,"ꙇ видѣвъ і д҃хъ абие сътрѧсе и. ꙇ падъ на земи валѣаше сѧ пѣнꙑ тѣштѧ. "],[36837,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.21\u003c/span\u003e ꙇ҅ въпроси и҃съ о҃тца его. "],[36838,"колико лѣтъ естъ одънелиже се бꙑстъ емоу. "],[50421,"онъ же рече "],[50422,"из отрочинꙑ. "],[36840,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.22\u003c/span\u003e и мъножицеѭ ꙇ въ огнь въвръже. ꙇ въ водѫ да и би погоубилъ. "],[36841,"нъ аште что можеши помози намъ. милосрдовавъ о насъ. "],[36842,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.23\u003c/span\u003e ꙇ҃с же рече емоу. еже аште можеши вѣровати. "],[36843,"вьсѣ възможъна вѣроуѭштюмоу. "],[36844,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.24\u003c/span\u003e ꙇ абие възъпивъ отецъ отрочѧте съ слъзами г҃лааше. "],[50423,"вѣроуѭ "],[50424,"г҃и помози моемоу невѣрьствию҅. "],[36846,"\u003cspan class=\"citation\"\u003eMarianus MARK 9.25\u003c/span\u003e видѣвъ же и҃съ ѣко съриштетъ сѧ народъ. запрѣти д҃хоу нечистоумоу г҃лѧ емоу. "]]