[[36899,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.13\u003c/span\u003e ꙇ приношаахѫ къ немоу дѣти. да ѩ коснетъ. "],[50437,"оученици же прѣштаахѫ приносѧщиимъ. "],[50438,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.14\u003c/span\u003e видѣвъ же и҃съ негодова. "],[50439,"ꙇ г҃ла имъ. "],[50440,"не дѣите дѣтии приходити къ мьнѣ. ꙇ не браните имъ. "],[36902,"тацѣхъ бо естъ ц҃срствие б҃жие. "],[50441,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.15\u003c/span\u003e амин г҃лѭ вамъ. "],[50442,"ꙇже аште не прииметъ ц҃сртвиѣ б҃жиѣ. ѣко отрочѧ. не иматъ вънити вь не. "],[36904,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.16\u003c/span\u003e ꙇ обемъ ѩ благословлѣаше. възлагаѩ рѫцѣ на нѧ ⁘ "],[36905,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.17\u003c/span\u003e Ꙇ исходѧштю емоу на пѫть приде единъ ꙇ поклонь сѧ емоу на колѣноу въпрашааше и. "],[36906,"оучителю благꙑ. что сътворѭ да животъ вѣчънꙑ наслѣдъствоуѭ. "],[50443,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.18\u003c/span\u003e ꙇ҃с же рече емоу "],[50444,"что мѧ г҃лши блага. "],[36908,"никтоже благъ тъкъмо единъ б҃ъ. "],[50445,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.19\u003c/span\u003e заповѣди вѣси "],[50446,"не прѣлюбъ дѣи. "],[50447,"не оуби "],[50448,"не оукради. "],[50449,"не лъжѧ съвѣдѣтельствоуи. "],[50450,"не обиди. "],[50451,"чти о҃тца твоего и м҃трь. "],[36911,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.20\u003c/span\u003e онъ же отъвѣщавъ рече емоу. "],[36912,"оучителю вьсѣ си съхранихъ отъ юности моеѩ. "],[36913,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.21\u003c/span\u003e ꙇ҃с же възьрѣвъ на нь възлюби и. и рече емоу. "],[36914,"единого еси не доконьчалъ. "],[36915,"аште хоштеши съвръшенъ бꙑти. ꙇди елико имаши продаждъ и даждъ ништиимъ. ꙇ имѣти имаши съкровиште на небесе. ꙇ приди ходи въ слѣдъ мене въземъ к҃рстъ. "],[36916,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.22\u003c/span\u003e онъ же дрѧхлъ бꙑвъ о словеси. отиде скръбѧ. "],[36917,"бѣ бо имѣѩ сътѧжаниѣ мънога. "],[36918,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.23\u003c/span\u003e ꙇ възьрѣвъ и҃съ г҃ла оученикомъ своимъ. "],[36919,"како не оудобь имѫщеи богатъство. въ ц҃рствие б҃жие вънидѫтъ. "],[36920,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.24\u003c/span\u003e оученици же оужасаахѫ сѧ о словесехъ его. "],[36921,"ꙇ҃с же пакꙑ отъвѣштавъ г҃ла имъ "],[36922,"чѧда. како не оудобь естъ оупъваѭштимъ на бгатъство. въ ц҃ѣсрствие б҃жие вьнити. "],[36923,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.25\u003c/span\u003e оудобѣе естъ вельбѫдоу сквозѣ игълинѣ оуши проити. неже богатоу въ ц҃срствие б҃жие вънити. "],[50452,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.26\u003c/span\u003e они же излиха дивлѣахѫ сѧ г҃лѭште къ себѣ. "],[50453,"кто можетъ с҃пснъ бꙑти. "],[36925,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.27\u003c/span\u003e и възърѣвъ на нѧ и҃съ г҃ла. "],[36926,"отъ ч҃лвкъ не възможъно нъ отъ б҃а. "],[36927,"вьсѣ бо възможъна отъ б҃а сѫтъ ⁘ "],[36928,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.28\u003c/span\u003e Начѧтъ же петръ г҃лати емоу. "],[36929,"се мꙑ оставихомъ вьсѣ и въ слѣдъ тебе идомъ. "],[50454,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.29\u003c/span\u003e отъвѣштавъ же ꙇ҃съ рече. "],[50455,"аминь г҃лѭ вамъ. "],[50456,"никтоже естъ иже оставитъ домъ. ли братриѭ ли сестрꙑ. ли о҃тца или матерь. ли женѫ ли чѧда ли села...мене ради и е҃ванꙉлиѣ. \u003cspan class=\"citation\"\u003eMarianus MARK 10.30\u003c/span\u003e аште не иматъ приѩти съторицеѭ въ врѣмѧ се нꙑнѣ домовъ и братриѩ и сестръ. ꙇ о҃тца и матеръ и чѧдъ и селъ. по изгънании. ꙇ вь вѣкъ грѧдѫштии животъ вѣчьнꙑи. "],[36931,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.31\u003c/span\u003e мъноѕи же бѫдѫтъ пръвии послѣдьнии. ꙇ послѣдьнии пръвии. "],[36932,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.32\u003c/span\u003e бѣахѫ же на пѫти въсходѧще въ иероусалимъ. ꙇ бѣ варѣѩ и҃съ. ꙇ оужасаахѫ сѧ. ꙇ послѣдь грѧдѫште боѣахѫ сѧ ⁘. Ꙇ поемъ и҃съ пакꙑ оба на десѧте. начѧтъ и҅мъ г҃лти. еже хотѣаше бꙑти емоу. \u003cspan class=\"citation\"\u003eMarianus MARK 10.33\u003c/span\u003e ѣко "],[36934,"се въсходимъ въ иероусалимъ. ꙇ с҃нъ ч҃кскꙑ прѣданъ бѫдетъ архиереомъ и кънижъникомъ. ꙇ осѫдѧтъ і на съмръть. ꙇ прѣдадѧтъ і ѩ҃зкмъ. \u003cspan class=\"citation\"\u003eMarianus MARK 10.34\u003c/span\u003e ꙇ порѫгаѭтъ сѧ емоу и оубиѭтъ і. и третии день вьскръснетъ ⁘ "],[50457,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.35\u003c/span\u003e ꙇ҅ прѣдъ нимъ идете иѣковъ и иоанъ. сꙑна зеведеова г҃лѭшта емоу. "],[50458,"оучителю хоштевѣ да егоже аще просивѣ сътвориши нама. "],[50459,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.36\u003c/span\u003e ꙇ҃с же рече има "],[50460,"что хоштета да сътворѭ вама. "],[50461,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.37\u003c/span\u003e она же рѣсте емоу. "],[50462,"даждъ нама да единъ о деснѫѭ тебе. и единъ о шюѭ тебе сѧдевѣ въ славѣ твоеи "],[50463,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.38\u003c/span\u003e и҃с же рече има. "],[36939,"не вѣста сѧ чесо просѧшта. "],[36940,"можета ли пити чашѫ ѭже азъ пиѭ. ли кръщениемъ имъже азъ кръштаѭ сѧ кръстити сѧ. "],[50464,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.39\u003c/span\u003e она же рѣсте емоу "],[50465,"можевѣ. "],[36942,"ꙇ҃с же рече има. "],[36943,"чашѫ оубо ѭже азъ пиѭ испиета. "],[36944,"и кръштениемь имъже азъ кръштаѭ сѧ кръстита сѧ. "],[36945,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.40\u003c/span\u003e а еже сѣсти о деснѫѭ мене и о шюѭѫ. нѣстъ мьнѣ дати. нъ имъже естъ оуготовано. "],[36946,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.41\u003c/span\u003e Ꙇ слꙑшавъше десѧть начѧсѧ негодовати. о иѣковѣ. ꙇ иоанѣ. "],[36947,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.42\u003c/span\u003e ꙇ҃с же призъвавъ ѩ г҃ла имъ. "],[36948,"вѣсте ѣко мьнѧштеи сѧ власти ѩ҃зкꙑ оустоѩтъ имъ. и велици ихъ обладаѭ҄тъ ими. "],[36949,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.43\u003c/span\u003e не такожде же бѫди въ васъ. "],[36950,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.44\u003c/span\u003e нъ иже аште хоштетъ вѧштии҅ бꙑти въ васъ. да бѫдетъ вамъ слоуга. ꙇ иже аште хощетъ въ васъ бꙑти старѣи. да бѫдетъ вьсѣмъ рабъ. "],[36951,"\u003cspan class=\"citation\"\u003eMarianus MARK 10.45\u003c/span\u003e ꙇбо с҃нъ ч҃лвѣчьскꙑ не приде да послоужѧтъ емоу нъ послоужитъ. ꙇ дати д҃шѫ своѭ избавление за мъногꙑ ⁘ кⷰ҇ ⁘ "]]