[[37183,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.19\u003c/span\u003e Ѡни же начѧсѧ скръбѣти и тѫжити. ꙇ г҃лати емоу единъ по единомоу. "],[50536,"еда азъ. "],[50537,"ꙇ дроугꙑи "],[50538,"еда азъ. "],[37185,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.20\u003c/span\u003e онъ же отъвѣштавъ рече имъ. "],[37186,"единъ отъ обою на десѧте. омочии съ мъноѭ въ солило. "],[37187,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.21\u003c/span\u003e с҃нъ же оубо ч҃лвчскꙑ идетъ ѣкоже естъ писано о немь ⁘ "],[56942,"Горе же ч҃лвкоу томоу имъже с҃нъ ч҃лвчскꙑ прѣдаатъ сѧ. "],[37188,"добро би емоу бꙑло. аште не би родилъ сѧ ч҃лвѣкотъ ⁘ "],[37190,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.22\u003c/span\u003e Ꙇ ѣдѫштемъ имъ приемъ и҃съ хлѣбъ. б҃лгслвештъ прѣломи. "],[37191,"ꙇ дастъ имъ и рече. "],[50539,"приимѣте "],[50540,"се естъ тѣло мое. "],[37193,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.23\u003c/span\u003e ꙇ приимъ чашѫ хвалѫ въздавъ дастъ имъ. ꙇ пишѧ отъ неѩ вьси. "],[50541,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.24\u003c/span\u003e и рече имъ "],[50542,"се естъ кръвь моѣ новааго завѣта. проливаема за мъногꙑ ⁘ "],[37196,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.25\u003c/span\u003e Аминь же г҃лѭ вамъ. ѣко юже не имамъ пити отъ плода лозънааго. до того дьне егда пьѭ ино въ ц҃срствии б҃жии. "],[37197,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.26\u003c/span\u003e ꙇ въспѣвъше изидѫ въ горѫ елеонъскѫ ⁘ "],[50543,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.27\u003c/span\u003e Ꙇ҅ г҃ла имъ и҃съ ѣко "],[50544,"вьси съблазните сѧ о мьнѣ вь сиѭ ноштъ. "],[50545,"писано бо естъ. "],[37199,"Поражѫ пастꙑрѣ. и овъцѧ разбѣгнѫтъ сѧ. "],[37200,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.28\u003c/span\u003e Нъ по томь егда вьскрьснѫ варѭ вꙑ въ галилеи. "],[37201,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.29\u003c/span\u003e петръ же рече емоу. "],[37202,"и аште вьси съблазнѧтъ сѧ нъ не азъ. "],[50546,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.30\u003c/span\u003e ꙇ г҃ла емоу и҃съ. "],[50547,"Аминь г҃лѭ ти. ѣко "],[37204,"тꙑ дьнесь вь сьѭ ноштъ. прѣжде даже въторицеѭ. кокотъ не в҃ъзгласитъ. три кратꙑ отъвръжеши сѧ мене. "],[37205,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.31\u003c/span\u003e онъ же излиха г҃лааше паче. "],[37206,"аште ми сѧ ключитъ съ тобоѭ оумьрѣти. не отъвръгѫ сѧ тебе. "],[37207,"такожде и вьси г҃лаахѫ. "],[37208,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.32\u003c/span\u003e Придѫ вь весь еиже имѧ ꙉетъсимани. ꙇ г҃ла оученикомъ своимъ. "],[37209,"сѧдѣте съде доньдеже шедъ помолѭ сѧ. "],[50548,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.33\u003c/span\u003e ꙇ поѩтъ петра и иѣкова. ꙇ оана съ собоѭ. и начѧтъ оужасати сѧ и тѫжити. \u003cspan class=\"citation\"\u003eMarianus MARK 14.34\u003c/span\u003e ꙇ г҃ла имъ "],[50549,"прискръбъна естъ д҃ша моѣ до съмръти. "],[37211,"пожидѣте съде и бьдите. "],[37212,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.35\u003c/span\u003e и прѣшедъ мало паде на земли. и молѣаше сѧ да аште възможъно естъ мимо идетъ отъ него часъ. \u003cspan class=\"citation\"\u003eMarianus MARK 14.36\u003c/span\u003e ꙇ г҃лаше "],[56943,"авва о҃тцъ. въсѣ възможъна тебѣ сѫтъ. "],[37214,"мимо неси чашѫ сиѭ отъ мене ⁘ "],[37215,"Нъ не ѣко азъ хоштѫ нъ еже тъ. "],[37216,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.37\u003c/span\u003e ꙇ приде ꙇ обрѣте ѩ съпѧштѧ. и г҃ла петрови. "],[37217,"симоне съпиши ли. "],[37218,"не възможе единого часа побъдѣти. "],[37219,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.38\u003c/span\u003e бьдите и молите сѧ да не вьнидете въ напасть. "],[37220,"д҃хъ бо естъ бьдрь а плътъ немоштъна. "],[37221,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.39\u003c/span\u003e ꙇ пакꙑ шедъ помоли сѧ тожде слово рекъ. "],[37222,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.40\u003c/span\u003e и възврашть сѧ обрѣте ѩ пакꙑ съпѧштѧ. "],[37223,"бѣашете бо имъ очи тѧготьнѣ. ꙇ не оумѣхѫ чъто бѫ отъвѣштали емоу ⁘ "],[37224,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.41\u003c/span\u003e Ꙇ приде третиици. "],[37225,"и г҃ла имъ. "],[37226,"съпите прочее҅ и почиваите. "],[50550,"приспѣ коньчина "],[50551,"приде часъ. "],[50552,"се прѣдаатъ сѧ с҃нъ ч҃лвчскꙑ въ рѫцѣ грѣшъникомъ. "],[50553,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.42\u003c/span\u003e въстанѣте "],[50554,"идѣмъ. "],[37229,"се прѣдаѩи мѧ приближи сѧ "],[56944,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.43\u003c/span\u003e ꙇ абие еште емоу г҃лѭщю. приде июда единъ отъ обоѭ на десѧте. и съ нимь народъ мъногъ. съ орѫжии и дръкольми. отъ архиереи и кънижъникъ и старецъ ⁘ "],[37231,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.44\u003c/span\u003e Дастъ же прѣдаѩи его знамение имъ г҃лѧ. "],[37232,"егоже аште лобъжѫ имѣте и тъ естъ. "],[37233,"и ведѣте съхраньно. "],[37234,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.45\u003c/span\u003e ꙇ пришедъ абие пристѫпь къ немоу г҃ла. "],[37235,"равви равви. "],[56945,"ꙇ облобꙑза и. "],[37236,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.46\u003c/span\u003e они же възложишѧ рѫцѣ на нь и ѩсѧ и҅. "],[37237,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.47\u003c/span\u003e единъ же отъ стоѩштихъ. ꙇзвлъкъ ножъ оудари раба архиереова. ꙇ оурѣза емоу оухо. "],[37238,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.48\u003c/span\u003e ꙇ отъвѣштавъ и҃съ рече имъ. "],[56946,"ѣко на разбоиника ли изидете съ орѫжьемь и дръкольми ѩти мѧ. "],[37240,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.49\u003c/span\u003e по вьсѧ дьни бѣхъ въ васъ оучѧ въ ц҃ркве и не ѩсте мене. "],[37241,"нъ да събѫдѫтъ сѧ кънигꙑ. "],[37242,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.50\u003c/span\u003e ꙇ оставьше и вьси бѣжашѧ. "],[37243,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.51\u003c/span\u003e ꙇ единъ юноша етеръ по немь иде. одѣнъ въ плаштаницѫ нагъ. ꙇ ѩсѧ и юношѧ. "],[37244,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.52\u003c/span\u003e онъ же оставь плаштаницѫ. нагъ бѣжа отъ нихъ. "],[37245,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.53\u003c/span\u003e ꙇ вѣсѧ и҃са къ архиереови. ꙇ сънидѫ сѧ къ немоу въси архиереи ꙇ҅ старьци и кънижъници. "],[37246,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.54\u003c/span\u003e ꙇ петръ ꙇ҅здалече въ слѣдъ его иде. до вънѫтрь въ дворъ архиереовъ и бѣ сѣдѧ съ слоугами и грѣѩ сѧ при свѣшти. "],[37247,"\u003cspan class=\"citation\"\u003eMarianus MARK 14.55\u003c/span\u003e архиереи же и весь сънемъ. ꙇскаахѫ на и҃са съвѣдѣтельства да и оубьѭтъ. ꙇ не обрѣтаахѫ. "]]