[[39948,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.28\u003c/span\u003e ꙇ въшедъ къ неи а҃нꙉлъ рече. "],[51225,"радоуи сѧ "],[51226,"благодатънаѣ г҃ъ съ тобоѭ. "],[51227,"б҃лгсна тꙑ въ женахъ. "],[51228,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.29\u003c/span\u003e она же видѣвъши съмѧте сѧ о словеси его. ꙇ помꙑшлѣаше вь себѣ "],[51229,"каково се бѫдетъ цѣлование. "],[39951,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.30\u003c/span\u003e ꙇ рече еи а҃нꙉлъ. "],[39952,"не бои сѧ марие. "],[39953,"обрѣте бо благодатъ отъ б҃а. "],[39954,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.31\u003c/span\u003e ꙇ се зачьнеши вь чрѣвѣ и родиши с҃нъ. ꙇ наречеши имѧ емоу и҃съ. "],[39955,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.32\u003c/span\u003e сь бѫдетъ велии. ꙇ с҃нъ вꙑшънѣаго наречетъ сѧ ⁘ ꙇ дастъ емоу г҃ъ б҃ъ прѣстолъ д҃авда о҃тца его. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.33\u003c/span\u003e ꙇ въцѣсаритъ сѧ въ домоу иѣковли въ вѣкꙑ. ꙇ ц҃срствию его не бѫдетъ коньца ⁘ "],[39956,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.34\u003c/span\u003e Рече же мариѣ къ а҃нꙉлоу. "],[39957,"како бѫдетъ се "],[56960,"иде мѫжа не знаѭ҄. "],[51230,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.35\u003c/span\u003e ꙇ отъвѣштавъ а҃нꙉлъ рече еи. "],[51231,"д҃хъ с҃тꙑ наидетъ на тѧ. ꙇ сила вꙑшънѣаго осѣнитъ тѧ. "],[39959,"тѣмь же еже родитъ сѧ с҃то наречетъ сѧ с҃нъ б҃жіи. "],[39960,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.36\u003c/span\u003e ꙇ се елисаветь ѫжика твоѣ. ꙇ та зачѧтъ с҃на въ старость своѭ. ꙇ сь мѣсѧцъ шестꙑ естъ еи. нарицаемѣи неплодъви. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.37\u003c/span\u003e ѣко не изнеможетъ отъ б҃а вьсѣкъ г҃лъ. "],[51232,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.38\u003c/span\u003e рече же мариѣ "],[51233,"се раба г҃нѣ. "],[39963,"бѫди мьнѣ по г҃лоу твоемоу. "],[39964,"ꙇ отиде отъ неѩ а҃нꙉлъ ⁘ кⷰ҇ ⁘ "],[39965,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.39\u003c/span\u003e Въставъши же мариѣ въ тꙑ дьни. ꙇде въ гⷬ҇ѫ съ тъштаниемь. въ градъ июдовъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.40\u003c/span\u003e ꙇ вьниде въ домъ захариинъ. ꙇ цѣлова елисаветь ⁘ "],[39966,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.41\u003c/span\u003e ꙇ бꙑстъ ѣко оуслъша елисаветь. цѣлование мариино. вьзигра сѧ младънецъ въ чрѣвѣ еѩ҅. "],[39967,"ꙇ исплъни сѧ д҃хмь с҃тꙑмъ елисаветь. "],[39968,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.42\u003c/span\u003e ꙇ възъпи г҃ласомь велиемь и рече. "],[39969,"б҃лгсна тꙑ въ женахъ. ꙇ б҃лгслвнъ плодъ ѫтробꙑ твоеѩ҅. "],[39970,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.43\u003c/span\u003e ꙇ отъ кѫдѫ се мьнѣ. да придетъ мати г҃и моего къ мьнѣ. "],[39971,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.44\u003c/span\u003e се бо ѣко бꙑстъ гласъ цѣлованиѣ твоего въ ноушию моею҅. вьзигра сѧ младьнецъ радоштами въ ѫтробѣ моеи҅. "],[39972,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.45\u003c/span\u003e ꙇ блажена ѣже вѣрѫ ѩтъ. ѣко бѫдетъ съвръшение г҃ланꙑмъ отъ г҃и. "],[39973,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.46\u003c/span\u003e ꙇ рече мариѣ. "],[39974,"величитъ д҃ша моѣ г҃а. "],[39975,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.47\u003c/span\u003e ꙇ въздрадова сѧ д҃хъ мои о б҃ѕѣ с҃псѣ моемь. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.48\u003c/span\u003e ѣко призърѣ на съмѣрение рабꙑ своеѩ҅. "],[39976,"се бо отъ селѣ блажѧтъ мѧ вьси роди. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.49\u003c/span\u003e ѣко сътвори мьнѣ величьѣ силънꙑ. "],[39978,"ꙇ свѧто имѧ его. "],[39979,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.50\u003c/span\u003e ꙇ милость его въ родъ и родъ боѩштиимъ сѧ его. "],[51234,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.51\u003c/span\u003e сътвори дръжавѫ мꙑшъцеѭ своеѭ. "],[51235,"растачи гръдꙑѩ҅ мꙑслиѭ с҃рдца ихъ. "],[51236,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.52\u003c/span\u003e низъложи силънꙑѩ съ прѣстолъ. ꙇ възнесе съмѣренꙑѩ. "],[51237,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.53\u003c/span\u003e алчѫштѧѩ исплъни благъ. ꙇ богатѧштѧѩ сѧ отъпоусти тъштѧ. "],[39982,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.54\u003c/span\u003e приѩтъ и҃лѣ отрока своего. помѣнѫти милость. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.55\u003c/span\u003e ѣкоже г҃ла къ о҃тцмъ нашимъ. аврамоу и сѣмени его до вѣка ⁘ "],[39983,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.56\u003c/span\u003e Прѣбꙑстъ же мариѣ съ неѭ ѣко и три мсцѧ. ꙇ възврати сѧ въ домъ свои ⁘ ⁘ кⷰ҇ ⁘ "],[39984,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.57\u003c/span\u003e Елисавети же исплъни сѧ врѣмѧ родити еи. ꙇ роди с҃нъ. "],[39985,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.58\u003c/span\u003e ꙇ слꙑшашѧ окръсть живѫштеи ꙇ рождение еѩ҅. ѣко вьзвеличилъ естъ г҃ъ милость своѭ съ неѭ. ꙇ радовахѫ сѧ съ неѭ҄. "],[39986,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.59\u003c/span\u003e Ꙇ҅ бꙑстъ въ осмꙑ день придѫ обрѣзатъ отрочѧте. ꙇ нарицахѫ е именемь о҃тца своего захариѣ. "],[39987,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.60\u003c/span\u003e ꙇ отъвѣштавъши мати его рече. "],[39988,"ни нъ да наречетъ сѧ иоанъ. "],[39989,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.61\u003c/span\u003e ꙇ рѣшѧ еи. ѣко "],[57007,"никтоже естъ отъ рождениѣ твоего. ꙇже нарицаатъ сѧ именемь тѣмь. "],[39990,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.62\u003c/span\u003e Помаваахѫ же отъцю его. како би хотѣлъ нарешти е. "],[39991,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.63\u003c/span\u003e ꙇ испрошъ дъштицѫ написа г҃лѧ. "],[39992,"ꙇоанъ естъ имѧ емоу. "],[39993,"ꙇ чюдишѧ сѧ вьси. "],[39994,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.64\u003c/span\u003e о҅тврѣсѧ же сѧ оуста его абие и ѩ҃зкъ его. ꙇ г҃лаше благословѧ б҃а. "],[39995,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.65\u003c/span\u003e ꙇ бꙑстъ на вьсѣхъ страхъ живѫштиихъ окръсть ихъ. ꙇ въ вьсеи странѣ июдеистцѣи повѣдаеми бѣахѫ вьси г҃ли сии. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.66\u003c/span\u003e ꙇ положишѧ вьси слꙑшавъшеи на сръдьцихъ своихъ г҃лѭште. "],[39996,"что оубо отрочѧ се бѫдетъ. "],[39997,"ꙇ рѫка г҃нѣ бѣ съ нимь. "],[39998,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.67\u003c/span\u003e ꙇ захариѣ о҃тцъ его. ꙇсплъни сѧ д҃хмь с҃тꙑмъ. ꙇ пророчъствова г҃лѧ ⁘ "],[39999,"\u003cspan class=\"citation\"\u003eMarianus LUKE 1.68\u003c/span\u003e Б҃лгнъ г҃ъ б҃ъ и҃злвъ. ѣко посѣти и сътвори избавление людемъ своимъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.69\u003c/span\u003e ꙇ вьздвиже рогъ с҃псниѣ нашего. въ домоу д҃авда отрока своего. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.70\u003c/span\u003e ѣкоже г҃ла оустꙑ с҃тꙑхъ сѫштиихъ отъ вѣка п҃ркъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.71\u003c/span\u003e с҃псние отъ врагъ нашихъ. ꙇ из-д-рѫкъ въсѣхъ ненавидѧштиихъ насъ. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.72\u003c/span\u003e сътворити милость съ о҃ци нашими. ꙇ помѧнѫти завѣтъ с҃тои свои. \u003cspan class=\"citation\"\u003eMarianus LUKE 1.73\u003c/span\u003e клѧтвоѭ еѭже клѧтъ сѧ. къ авраамоу о҃тцю нашемоу дати намъ \u003cspan class=\"citation\"\u003eMarianus LUKE 1.74\u003c/span\u003e бе-страха. ꙇз-д-рѫкꙑ врагъ нашихъ избавльшемь сѧ. слоужити емоу \u003cspan class=\"citation\"\u003eMarianus LUKE 1.75\u003c/span\u003e прѣподобиемь. ꙇ правъдоѭ прѣдъ нимь вьсѧ дьни живота нашего. "]]