[[42471,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.56\u003c/span\u003e ꙇ искаахѫ же и҃са. ꙇ г҃лаахѫ же къ себѣ въ ц҃ркве стоѩште. "],[42472,"что сѧ мьнитъ вамъ. ѣко не иматъ ли прити въ праздьникъ. "],[42473,"\u003cspan class=\"citation\"\u003eMarianus JOHN 11.57\u003c/span\u003e дашѧ бо архиереи ꙇ фарисѣи заповѣдь. да аште кто оштѫтитъ і къде бѫдетъ. повѣстъ да имѫтъ і ⁘"],[42474,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.1\u003c/span\u003e Ꙇ҃҅с же прѣжде шести денъ пасхꙑ. приде вь витаниѭ. ꙇдеже бѣ лазаръ оумерои. егоже въскрѣси отъ мрътвꙑихъ. "],[42475,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.2\u003c/span\u003e сътворишѧ же емоу вечерѭ тоу. ꙇ маръта слоужааше. "],[63113,"лазаръ же единъ бѣ отъ възлежѧштиихъ съ нимъ. "],[42476,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.3\u003c/span\u003e мариѣ же приемъши литрѫ хризмꙑ. нарда пистикиѩ мъногоцѣнънꙑ. помаза ноѕѣ и҃свѣ. "],[52023,"ꙇ отръ власꙑ своими ноѕѣ его. "],[52024,"Храмина же исплъни сѧ отъ вонѧ хризмънꙑѩ ⁘ "],[52025,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.4\u003c/span\u003e Г҃ла же единъ отъ оученикъ его. июда симонь и҅скариотъскꙑ. ꙇже и хотѣаше прѣдати. "],[52026,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.5\u003c/span\u003e чесо ради мѵро се не продано бꙑстъ. на т҃ пѣнѧѕъ. ꙇ дано нищиимъ. "],[42479,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.6\u003c/span\u003e се рече не ѣко о ништиихъ печааше сѧ. нъ ѣко тать бѣ. ꙇ скриницѫ имꙑ. ꙇ вьмѣтаема ношааше. "],[52027,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.7\u003c/span\u003e рече же и҃с "],[52028,"не дѣи ѩ "],[52029,"въ день погребениѣ моего съблю҄де ѭ. "],[42481,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.8\u003c/span\u003e ништѧѩ бо съ собоѭ въсегда имате. а мене не въсегда имате. "],[42482,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.9\u003c/span\u003e разоумѣ же народъ мъногъ отъ июдеи. ѣко тоу естъ. ꙇ придѫ не и҃са ради тъкъмо. нъ да и лазара видѧтъ. егоже въскрѣси отъ мрътвꙑхъ. "],[42483,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.10\u003c/span\u003e съвѣшташѧ же архиереи. до и лазара оубиѭтъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 12.11\u003c/span\u003e ѣко мъноѕи его ради идѣахѫ июдеи. ꙇ вѣровахѫ въ и҃са. "],[42484,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.12\u003c/span\u003e въ оутрѣи же день народъ мъногъ. пришедꙑ въ праздьникъ. слꙑшавъше ѣко и҃с грѧдетъ въ и҃мъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 12.13\u003c/span\u003e приѩсѧ вѣие отъ финикъ. ꙇ изидѫ противѫ емоу. "],[42485,"ꙇ зъваахѫ г҃лѭште. "],[42486,"Ѡ҅санꙿна б҃лгсвнъ грѧдѧи въ імѧ г҃не. ц҃сръ ꙇ҃лвъ. "],[42487,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.14\u003c/span\u003e обрѣтъ же и҃с осьлѧ вьсѣде на не. ѣкоже естъ писано. "],[42488,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.15\u003c/span\u003e не бои сѧ дъщи сионова. "],[42489,"се ц҃срь твои грѧдетъ. сѣдѧ на жрѣбѧте осъли. "],[42490,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.16\u003c/span\u003e сихъ же не разоумѣшѧ оученици его прѣжде. нъ егда прослави сѧ и҃с. тъгда помѣнѫшѧ. ѣко си бѣшѧ о немь писана. ꙇ си сътворишѧ емоу. "],[42491,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.17\u003c/span\u003e Съвѣдѣтельствовааше же народъ иже бѣ съ нимь. егда лазара възъва отъ гроба. ꙇ вьскрѣси его отъ мрътвꙑхъ. "],[42492,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.18\u003c/span\u003e сего ради и противѫ емоу изиде народъ. ѣко слꙑшашѧ и сътворьшь се знамение ⁘ кⷰ҇. "],[42493,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.19\u003c/span\u003e Фарисеи же рѣшѧ къ себѣ. "],[42494,"видите ѣко никакоже польѕа естъ. "],[42495,"се весь миръ по немь идетъ ⁘ "],[42496,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.20\u003c/span\u003e Бѣахѫ же еⷧ҇лини едини отъ въшедъшиихъ. да поклонѧтъ сѧ въ праздьникъ. "],[42497,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.21\u003c/span\u003e сии же пристѫпишѧ къ филипоу. ꙇже бѣ отъ видъсаидꙑ галѣлѣискꙑѩ҅. "],[52030,"ꙇ молѣхѫ и г҃лѭште. "],[52031,"г҃и хоштемъ и҃са видѣти. "],[42499,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.22\u003c/span\u003e Приде филипъ и҅ г҃ла аньдрѣови. "],[63114,"ꙇ пакꙑ аньдрѣа и филипъ гласте и҃сви. "],[42500,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.23\u003c/span\u003e ꙇ҃с же отъвѣшта има г҃лѧ. "],[42501,"Приде година да прославитъ сѧ с҃нъ ч҃лвскꙑ. "],[52032,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.24\u003c/span\u003e амнь аминъ г҃лѭ вамъ. "],[52033,"аште зръно пшеничьно не оумьретъ падъ вь земи. то едино прѣбꙑваатъ. "],[42503,"аште ли оумьретъ мъногъ плодъ сътворитъ. "],[42504,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.25\u003c/span\u003e любѧи д҃шѫ своѭ погоубитъ ѭ҄. ꙇ ненавидѧи д҃шѧ своеѩ. вь мирѣ семь. въ животѣ вѣчънѣемь съхранитъ ѭ. "],[42505,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.26\u003c/span\u003e аште кто мьнѣ слоужитъ. по мьнѣ да ходитъ. ꙇ идеже есмъ азъ тоу и слоуга мои бѫдетъ. "],[42506,"ꙇ аште кто мьнѣ слоужитъ. почьтетъ і о҃тцъ. "],[42507,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.27\u003c/span\u003e Нꙑнѣ д҃ша моѣ възмѫти сѧ. ꙇ что рекѫ. "],[42508,"о҃тче с҃пси мѧ отъ годинꙑ сеѩ. "],[42509,"нъ сего ради придъ на годинѫ сиѭ҄. "],[42510,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.28\u003c/span\u003e о҃тче прослави имѧ твое. "],[42511,"приде же гласъ съ небесе. "],[42512,"ꙇ прославихъ и пакꙑ прославлѭ. "],[42513,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.29\u003c/span\u003e народъ же стоѩи ꙇ слꙑшавъ. г҃лаахѫ "],[42514,"громъ бꙑстъ. "],[52034,"ꙇни г҃лаахѫ "],[52035,"а҃нꙉлъ г҃ла емоу. "],[42516,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.30\u003c/span\u003e отъвѣшта и҃с и҅ рече. "],[42517,"не мене ради гласъ сь бꙑстъ нъ васъ ради. "],[42518,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.31\u003c/span\u003e нꙑнѣ сѫдъ естъ мироу семоу. "],[42519,"Нꙑнѣ кънѧѕъ мира сего изгънанъ бѫдетъ вонъ. "],[42520,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.32\u003c/span\u003e ꙇ азъ аште вьзнесенъ бѫдѫ отъ землѧ҄. вьсѧ привлѣкѫ къ себѣ. "],[42521,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.33\u003c/span\u003e се же г҃лаше клеплѧ коеѭ съмрътиѭ хотѣаше оумьрѣти. "],[52036,"\u003cspan class=\"citation\"\u003eMarianus JOHN 12.34\u003c/span\u003e отъвѣшта емоу народъ. "],[52037,"мꙑ слꙑшахомъ отъ закона. ѣко х҃ъ прѣбꙑваатъ въ вѣкъ. ꙇ како тꙑ г҃леши "],[52038,"вьзнести сѧ подобаатъ с҃ноу ч҃лвчскоумоу. "]]