[[42886,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.19\u003c/span\u003e написа же и титла пилатъ. "],[52149,"ꙇ положи на к҃рстѣ. "],[52150,"бѣ же написано "],[52151,"и҃с назарѣи ц҃сръ июдеискъ. "],[42888,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.20\u003c/span\u003e сего же титла мъноѕи чисѧ отъ июдѣи. ѣко близъ бѣ мѣсто града. ꙇдеже пропѧсѧ и҃са. "],[42889,"ꙇ бѣ написано еврѣискꙑ гръчъскꙑ и латинъскꙑ ⁘ ⁓ ⁘ "],[42890,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.21\u003c/span\u003e Г҃лаахѫ же пилатови архиереи июдеисции. "],[42891,"не пиши ц҃ръ июдеискъ. нъ ѣко самъ рече. "],[42892,"ц҃сръ есмъ июдеискъ. "],[42893,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.22\u003c/span\u003e отъвѣшта пилатъ. "],[42894,"еже писахъ писахъ ⁘ "],[42895,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.23\u003c/span\u003e Воини же егда пропѧсѧ и҃са приѩсѧ ризꙑ его. ꙇ сътворишѧ четꙑри чⷭ҇и. комоужъдо воиноу чѧсть. и хитонъ. "],[42896,"бѣ же хитонъ не шъвенъ. съ връхоу истъканъ вьсь. "],[52152,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.24\u003c/span\u003e рѣшѧ же къ себѣ "],[52153,"не прѣдерѣмъ его. "],[52154,"нъ метѣмь жрѣбиѩ комоу бѫдетъ. "],[52155,"да събѫдѫтъ сѧ кънигꙑ г҃лѭштѧѩ. "],[42899,"раздѣлишѧ себѣ ризꙑ моѩ. "],[42900,"ꙇ о матизмъ мои меташѧ жрѣбиѩ. "],[42901,"воини же оубо си сътворишѧ ⁘ "],[42902,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.25\u003c/span\u003e Стоѣхѫ же при к҃рстѣ и҃свѣ мати его и сестра матере его. мариѣ клеопова. ꙇ мариѣ магдалини. "],[42903,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.26\u003c/span\u003e ꙇ҃с же видѣвъ матерь. ꙇ оученика стоѩшта егоже люблѣаше. г҃ла матери своеи. "],[42904,"жено се с҃нъ твои. "],[52156,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.27\u003c/span\u003e по томь же г҃ла оученикоу "],[52157,"се мати твоѣ. "],[42906,"ꙇ отъ того часа поѩтъ ѭ оученикъ въ своѣ си. "],[42907,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.28\u003c/span\u003e по семь вѣдꙑ и҃съ. ѣко вьсѣ юже съвръшишѧ сѧ о немь. ⁓ да събѫдѫтъ сѧ кънигꙑ. г҃ла "],[42908,"жѧждѫ. "],[42909,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.29\u003c/span\u003e съсѫдъ же стоѣаше плънъ оцꙿта. "],[63221,"они же исплъньше гѫбѫ оцьта. на ѵ҅сопъ възнезъше. придѣшѧ къ оустомъ его. "],[42911,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.30\u003c/span\u003e егда же приѩтъ оцьта и҃съ. рече. "],[52158,"съвръши сѧ ⁘ ⁓. "],[52159,"ꙇ прѣклонь главѫ прѣдастъ д҃хъ ⁘ "],[42913,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.31\u003c/span\u003e Ꙇюдеи же понеже параскевьꙉи бѣ. да не останѫтъ на крьстѣ тѣлеса. въ соботѫ. бѣ бо великъ день тоѩ соботꙑ. молишѧ пилата да прѣбиѭтъ голѣни ихъ. ꙇ възъмѫтъ ѩ. "],[42914,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.32\u003c/span\u003e придѫ же воини. ꙇ пръвооумоу прѣбишѧ голѣни. ꙇ дроугоумоу пропѧтоумоу съ нимь. "],[42915,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.33\u003c/span\u003e на и҃са же пришедъше ѣко видѣшѧ и юже оумьрьшъ. не прѣбишѧ емоу голѣнию҅. \u003cspan class=\"citation\"\u003eMarianus JOHN 19.34\u003c/span\u003e нъ единъ отъ воинъ. копиемь емоу ребра прободе. ꙇ изиде абие кръвъ и вода. "],[42916,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.35\u003c/span\u003e ꙇ видѣвъ и съвѣдѣтельствова. ꙇ истинъно естъ съвѣдѣтельство его ⁘ кⷰ҇ ⁘ Ꙇ҅ тъ вѣстъ ѣко истинѫ г҃летъ. да вꙑ вѣрѫ имете. "],[42917,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.36\u003c/span\u003e бꙑшѧ бо си да събѫдѫтъ сѧ кънигꙑ. "],[42918,"кость не съкроушитъ сѧ его. "],[42919,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.37\u003c/span\u003e ꙇ пакꙑ дроугꙑѩ кьнигꙑ г҃лѭтъ. "],[42920,"вьзьрѧтъ на нь егоже пробасѧ ⁘ кⷰ҇ ⁘ "],[42921,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.38\u003c/span\u003e По сихъ же моли пилата иосифъ. ꙇже бѣ отъ ариматѣѩ. сꙙи оученикъ и҃свъ. таинъ же за страхъ июдеискъ. да възьметъ тѣло и҃сво. "],[42922,"и повелѣ пилатъ. "],[42923,"приде же и вьзѧтъ тѣло и҃сво. "],[42924,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.39\u003c/span\u003e Приде же и никодимъ пришедꙑ къ и҃сви ноштиѭ҄ прѣжде. несꙑ съмѣшение змрънно и алгоуино. ѣко и литръ съто. "],[42925,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.40\u003c/span\u003e Приѩсте же тѣло и҃сво. ꙇ обисте е ризами съ ароматꙑ. ѣкоже обꙑчаи естъ июдѣомъ погрѣбати. "],[42926,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.41\u003c/span\u003e бѣ же на мѣстѣ идеже и пропѧсѧ. врътъпъ. ꙇ въ врътъпѣ гробъ новъ. вь немьже николиже никътоже не бѣ положенъ. "],[42927,"\u003cspan class=\"citation\"\u003eMarianus JOHN 19.42\u003c/span\u003e тоу же за параскевьꙉиѭ июдѣискѫ. ѣко близъ бѣаше гробъ. положисте и҃са ⁘ кⷰ҇ ⁘"],[42928,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.1\u003c/span\u003e Въ единѫ же соботъ. мариѣ магдалини приде за оутра. еште сѫшти тъмѣ на гробъ. ꙇ видѣ камень вьзѧтъ отъ гроба. "],[42929,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.2\u003c/span\u003e тече же и приде къ симоноу петроу. ꙇ къ дроугоумоу оученикоу. егоже люблѣаше и҃съ. "],[52160,"ꙇ г҃ла има "],[52161,"възѧсѧ г҃а отъ гроба. ꙇ не вѣмь къде положишѧ и. "],[42931,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.3\u003c/span\u003e ꙇзиде же петръ и дроугꙑ оученикъ. ꙇ идѣашете къ гробоу. "],[42932,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.4\u003c/span\u003e течаашете же оба въ коупѣ. "],[42933,"ꙇ дроугꙑ оученикъ тече скорѣе петра. ꙇ приде прѣжде къ гробоу. "],[52162,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.5\u003c/span\u003e ꙇ приникъ видѣ ризꙑ лежѧштѧ. "],[52163,"обаче не вьниде ⁘ "],[42935,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.6\u003c/span\u003e Приде же и симонь петръ въ слѣдъ его. ꙇ вьниде прѣжде въ гробъ. ꙇ видѣ ризꙑ лежѧштѧ. \u003cspan class=\"citation\"\u003eMarianus JOHN 20.7\u003c/span\u003e ꙇ сѵ҅дарь иже бѣ на главѣ его. не съ ризами лежѧшть. нъ особь съвитъ на единомь мѣстѣ. "],[42936,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.8\u003c/span\u003e тъгда же вьниде. ꙇ дроугꙑ оученикъ пришедꙑ прѣжде къ гробоу. ꙇ видѣ и вѣрова. "],[42937,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.9\u003c/span\u003e не оу бо вѣдѣахѫ кънигъ. ѣко подобаатъ емоу отъ мрътвꙑхъ въскръснѫти. "],[42938,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.10\u003c/span\u003e ꙇдете же пакꙑ къ себѣ оученика ⁘ "],[42939,"\u003cspan class=\"citation\"\u003eMarianus JOHN 20.11\u003c/span\u003e Мариѣ же стоѣше оу гроба вьнѣ плачѫшти сѧ. "]]