[[119813,"E ellos dixieron que lo non farían, a menos de ser acordados ellos e el infante don Johán, e don Johán Núñez e todos los otros de la tierra, ca tal pleito e omenage avían fecho. "],[119814,"E la reína doña Costança e el infante don Johán, e Johán Núñez e todos los otros que con ellos eran veniéronse para Peñafiel a don Johán, fijo del infante don Manuel, e moraron ý dos días. "],[119815,"E dende veniéronse para Cuéllar. "],[119816,"E desque sopieron que la reína doña María e el infante don Pero eran en Ávila, pesóles ende mucho, e non se atrevieron venir ý. "],[119817,"E la reína doña María e el infante don Pero embiaron al maestre de Calatrava al infante don Johán, que era tutor, que quesiesse que este pleito non fuesse así e que la tutoría que la oviessen de consuno amos a dos, e si esto non quesiesse, que la oviesse cadauno de aquellas villas quel tomaron por tutor, e oviesse entre ellos buen amor por que la tierra del rey non se astragasse. "],[119818,"E el infante don Johán quesiéralo de buenamente si non porque gelo partieron la reína doña Costança, e don Johán Núñez e don Johán fijo del infante don Manuel. "],[119819,"E dixieron que renunciassen la tutoría el infante don Johán e el infante don Pero, e que tornassen como de cabo a esleer todos los de la tierra un tutor. "],[119820,"E veyendo que non se podía esto fazer, ovieron de fablar que se viesse don Johán con la reína doña María e con el infante don Pero, e que allí catarían manera cómo se asessegasse. "],[119821,"E desde que fue puesta vista, vénose el maestre de Calatrava con este mandado a la reína doña María e al infante don Pero, que eran aún en Ávila. "],[119822,"E dexaron ý toda la gente e veniéronse para Arévalo a veerse con el infante don Johán, segund era puesto. "],[119823,"E luego pusieron su pleito en grand poridat, que fuessen tutores cadauno de los que les tomaron por tutores, e que fincassen por amigos. "],[119824,"E con tanto tornósse el infante don Johán para Cuéllar ado estava esperando la reína doña Costança, e don Johán, fijo del infante don Manuel, e don Johán Núñez. "],[119825,"E agora la estoria dexa de contar d'esto, e contará de cómo el infante don Pero se fue para Toledo. "],[159672,"\u003cspan class=\"citation\"\u003eAlfonso XI 10\u003c/span\u003e En el segundo año del reinado d'este rey don Alfonso, que començó en el mes de setiembre en la era de mil e CCCos e XXXXVIII años, e andava el año de la nacencia de nuestro Señor Jesucristo en mil e CCCos e diez años, la reína doña María e el infante don Pero su fijo tornáronse para Ávila. "],[119827,"E pues que vieron que a l rey non podieron aver, movioron pleito a los de la villa que los tomassen por tutores de l rey, "],[119828,"e ellos fiziéron lo assí. "],[119829,"E desque los tomaron por tutores, acordó la reína que fuesse el infante don Pero para Toledo para asessegar algunas contiendas que eran entre los de la ciudat e el arçobispo don Gutierre. "],[119830,"E la reína embió su mandado e sus cartas a todos los de la frontera en cómo tomassen por tutor a l infante don Pero con ella. "],[119831,"E ellos fiziéron lo así. "],[119832,"E todos los de la frontera embiaron sus procuradores a Villa Real a l infante don Pero. "],[119833,"E veno ý el arçobispo de Sevilla, e el obispo de Córdova, e tomáron lo ý luego por tutor con la reína su madre. "],[119834,"E dende fue sse el infante don Pero para Sevilla. "],[119835,"E estando ý llegó l mandado de l rey Nazar de Granada, que era su amigo, en cómo el fijo de l arrayaz de Málaga con poder de la cavallería le tenié cercado en la Alhambra de Granada, e que l rogava que l veniesse acorrer por el pleito que con él avía. "],[119836,"E él movió luego dende e véno sse para Córdova. "],[119837,"E salió luego dende, "],[119838,"e yendo su camino para allá a acorrer le, llegó l mandado en el camino de cómo le avían tomado el Alhambra e le avían echado dende e le avién enviado a Guadiex que l dieron, e que se llamava aquel fijo de l arrayaz de Málaga rey de Granada. "],[119839,"E desque el infante don Pero ovo este mandado non dexó por esso de entrar tierra de moros. "],[119840,"E llegó a Rute, un castiello muy fuerte de los moros, e mandó lo combatir e tomó le en tres días, "],[119841,"e desí tornó sse para Córdova. "],[119842,"E la reína doña María salió de Ávila e véno se para Valladolid. "],[119843,"E el infante don Johán, con la reína doña Costança e con don Johán Núñez, véno sse para Sant Fagund. "],[119844,"E estando ý ayuntados los procuradores de las villas de Castiella e de León, adoleció ý la reína doña Costança e morió ý. "],[119845,"E lo uno por esto de la muerte de la reína, e lo otro porque el infante don Pero tomó aquel castiello, tomaron ende muy pesar e muy grand quebranto: ca nunca el rey don Alfonso nin el rey don Sancho osaron cometer este castiello, tan fuerte era; "],[119846,"e en le tomar el infante don Pero en tres días tovioron que este fecho que era de Dios. "],[119847,"E luego el infante don Johán embió su mandado a la reína doña María, que era en Valladolid, que querían assessegar en aquel pleito que era fablado en Arévalo que fincassen tutores ella e el infante don Pero con aquella parte que les tomaron por tutores. E el infante don Johán con la otra parte que l tomaron por tutor. "],[119848,"E la reína por asesiego de la tierra e por partir contienda entre ellos progo l ende, e embió ende luego por el infante don Pero que se veniesse para acá a la tierra. "]]