[[52865,"Item equites Ariovisti pari intervallo constiterunt. "],[52866,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.3\u003c/span\u003e Ariovistus ex equis ut conloquerentur et praeter se denos ad conloquium adducerent postulavit. "],[52867,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.4\u003c/span\u003e Ubi eo ventum est, Caesar initio orationis sua senatusque in eum beneficia commemoravit, quod rex appellatus esset a senatu, quod amicus, quod munera amplissime missa; "],[52868,"quam rem et paucis contigisse et pro magnis hominum officiis consuesse tribui docebat; "],[52869,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.5\u003c/span\u003e illum, cum neque aditum neque causam postulandi iustam haberet, beneficio ac liberalitate sua ac senatus ea praemia consecutum. "],[52870,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.6\u003c/span\u003e Docebat etiam quam veteres quamque iustae causae necessitudinis ipsis cum Haeduis intercederent, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.7\u003c/span\u003e quae senatus consulta quotiens quamque honorifica in eos facta essent, ut omni tempore totius Galliae principatum Haedui tenuissent, prius etiam quam nostram amicitiam adpetissent. "],[52871,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.8\u003c/span\u003e Populi Romani hanc esse consuetudinem, ut socios atque amicos non modo sui nihil deperdere, sed gratia, dignitate, honore auctiores velit esse; "],[52872,"quod vero ad amicitiam populi Romani attulissent, id iis eripi quis pati posset? "],[52873,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.9\u003c/span\u003e Postulavit deinde eadem quae legatis in mandatis dederat: ne aut Haeduis aut eorum sociis bellum inferret, obsides redderet, si nullam partem Germanorum domum remittere posset, at ne quos amplius Rhenum transire pateretur. "],[52874,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.1\u003c/span\u003e Ariovistus ad postulata Caesaris pauca respondit, "],[64361,"de suis virtutibus multa praedicavit: "],[64276," \u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.2\u003c/span\u003e transisse Rhenum sese non sua sponte, sed rogatum et arcessitum a Gallis; "],[52875,"non sine magna spe magnisque praemiis domum propinquosque reliquisse; "],[52876,"sedes habere in Gallia ab ipsis concessas, obsides ipsorum voluntate datos; "],[52877,"stipendium capere iure belli, quod victores victis imponere consuerint. "],[52878,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.3\u003c/span\u003e Non sese Gallis sed Gallos sibi bellum intulisse: "],[64277,"omnes Galliae civitates ad se oppugnandum venisse ac contra se castra habuisse; "],[52879,"eas omnes copias a se uno proelio pulsas ac superatas esse. "],[52880,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.4\u003c/span\u003e Si iterum experiri velint, se iterum paratum esse decertare; "],[52881,"si pace uti velint, iniquum esse de stipendio recusare, quod sua voluntate ad id tempus pependerint. "],[52882,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.5\u003c/span\u003e Amicitiam populi Romani sibi ornamento et praesidio, non detrimento esse oportere, atque se hac spe petisse. "],[52883,"Si per populum Romanum stipendium remittatur et dediticii subtrahantur, non minus libenter sese recusaturum populi Romani amicitiam quam adpetierit. "],[52884,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.6\u003c/span\u003e Quod multitudinem Germanorum in Galliam traducat, id se sui muniendi, non Galliae oppugnandae causa facere; "],[52885,"eius rei testimonium esse quod nisi rogatus non venerit et quod bellum non intulerit sed defenderit. "],[52886,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.7\u003c/span\u003e Se prius in Galliam venisse quam populum Romanum. "],[52887,"Numquam ante hoc tempus exercitum populi Romani Galliae provinciae finibus egressum. "],[52888,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.8\u003c/span\u003e Quid sibi vellet? "],[52889,"Cur in suas possessiones veniret? "],[52890,"Provinciam suam hanc esse Galliam, sicut illam nostram. "],[52891,"Ut ipsi concedi non oporteret, si in nostros fines impetum faceret, sic item nos esse iniquos, quod in suo iure se interpellaremus. "],[52892,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.9\u003c/span\u003e Quod fratres a senatu Haeduos appellatos diceret, non se tam barbarum neque tam imperitum esse rerum ut non sciret neque bello Allobrogum proximo Haeduos Romanis auxilium tulisse neque ipsos in iis contentionibus quas Haedui secum et cum Sequanis habuissent auxilio populi Romani usos esse. "],[52893,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.10\u003c/span\u003e Debere se suspicari simulata Caesarem amicitia, quod exercitum in Gallia habeat, sui opprimendi causa habere. "],[52894,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.11\u003c/span\u003e Qui nisi decedat atque exercitum deducat ex his regionibus, sese illum non pro amico sed pro hoste habiturum. "],[52895,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.12\u003c/span\u003e Quod si eum interfecerit, multis sese nobilibus principibusque populi Romani gratum esse facturum (id se ab ipsis per eorum nuntios compertum habere), quorum omnium gratiam atque amicitiam eius morte redimere posset. "],[52896,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.44.13\u003c/span\u003e Quod si decessisset et liberam possessionem Galliae sibi tradidisset, magno se illum praemio remuneraturum et quaecumque bella geri vellet sine ullo eius labore et periculo confecturum. "],[52897,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.45.1\u003c/span\u003e Multa a Caesare in eam sententiam dicta sunt quare negotio desistere non posset: "],[64292,"neque suam neque populi Romani consuetudinem pati ut optime meritos socios desereret, neque se iudicare Galliam potius esse Ariovisti quam populi Romani. "]]