[[53229,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.1\u003c/span\u003e Quo proelio bellum Venetorum totiusque orae maritimae confectum est. "],[53230,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.2\u003c/span\u003e Nam cum omnis iuventus, omnes etiam gravioris aetatis in quibus aliquid consilii aut dignitatis fuit eo convenerant, tum navium quod ubique fuerat in unum locum coegerant; "],[53231,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.3\u003c/span\u003e quibus amissis reliqui neque quo se reciperent neque quem ad modum oppida defenderent habebant. "],[53232,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.4\u003c/span\u003e Itaque se suaque omnia Caesari dediderunt. "],[53233,"In quos eo gravius Caesar vindicandum statuit quo diligentius in reliquum tempus a barbaris ius legatorum conservaretur. "],[53234,"Itaque omni senatu necato reliquos sub corona vendidit. "],[53235,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.5\u003c/span\u003e Dum haec in Venetis geruntur, Quintus Titurius Sabinus cum iis copiis quas a Caesare acceperat in fines Venellorum pervenit. "],[53236,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.6\u003c/span\u003e His praeerat Viridovix ac summam imperii tenebat earum omnium civitatum quae defecerant, ex quibus exercitum coegerat; "],[53237,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.7\u003c/span\u003e atque his paucis diebus Aulerci Eburovices Lexoviique , senatu suo interfecto quod auctores belli esse nolebant, portas clauserunt seque cum Viridovice coniunxerunt; "],[53238,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.8\u003c/span\u003e magnaque praeterea multitudo undique ex Gallia perditorum hominum latronumque convenerat, quos spes praedandi studiumque bellandi ab agri cultura et cotidiano labore revocabat. "],[53239,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.9\u003c/span\u003e Sabinus idoneo omnibus rebus loco castris sese tenebat, cum Viridovix contra eum duorum milium spatio consedisset cotidieque productis copiis pugnandi potestatem faceret, ut iam non solum hostibus in contemptionem Sabinus veniret, sed etiam nostrorum militum vocibus non nihil carperetur; "],[53240,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.10\u003c/span\u003e tantamque opinionem timoris praebuit ut iam ad vallum castrorum hostes accedere auderent. "],[53241,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.15.11\u003c/span\u003e Id ea de causa faciebat quod cum tanta multitudine hostium, praesertim eo absente qui summam imperii teneret, nisi aequo loco aut oportunitate aliqua data legato dimicandum non existimabat. "],[53242,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.1\u003c/span\u003e Hac confirmata opinione timoris idoneum quendam hominem et callidum deligit, Gallum, ex iis quos auxilii causa secum habebat. "],[53243,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.2\u003c/span\u003e Huic magnis praemiis pollicitationibusque persuadet uti ad hostes transeat, et quid fieri velit edocet. "],[53244,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.3\u003c/span\u003e Qui ubi pro perfuga ad eos venit, timorem Romanorum proponit, "],[63498,"quibus angustiis ipse Caesar a Venetis prematur docet, neque longius abesse quin proxima nocte Sabinus clam ex castris exercitum educat et ad Caesarem auxilii ferendi causa proficiscatur. "],[53245,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.5\u003c/span\u003e Quod ubi auditum est, conclamant omnes occasionem negotii bene gerendi amittendam non esse: \u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.6\u003c/span\u003e ad castra iri oportere. "],[53246,"Multae res ad hoc consilium Gallos hortabantur: superiorum dierum Sabini cunctatio, perfugae confirmatio, inopia cibariorum, cui rei parum diligenter ab iis erat provisum, spes Venetici belli, et quod fere libenter homines id quod volunt credunt. "],[53247,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.7\u003c/span\u003e His rebus adducti non prius Viridovicem reliquosque duces ex concilio dimittunt quam ab iis sit concessum arma uti capiant et ad castra contendant. "],[53248,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.16.8\u003c/span\u003e Qua re concessa laeti, ut explorata victoria, sarmentis virgultisque collectis, quibus fossas Romanorum compleant, ad castra pergunt. "],[53249,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.1\u003c/span\u003e Locus erat castrorum editus et paulatim ab imo acclivis circiter passus mille. "],[53250,"Huc magno cursu contenderunt, ut quam minimum spatii ad se colligendos armandosque Romanis daretur, exanimatique pervenerunt. "],[53251,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.2\u003c/span\u003e Sabinus suos hortatus cupientibus signum dat. "],[53252,"Impeditis hostibus propter ea quae ferebant onera subito duabus portis eruptionem fieri iubet. "],[53253,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.3\u003c/span\u003e Factum est oportunitate loci, hostium inscientia ac defatigatione, virtute militum et superiorum pugnarum exercitatione, ut ne unum quidem nostrorum impetum ferrent ac statim terga verterent. "],[53254,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.4\u003c/span\u003e Quos impeditos integris viribus milites nostri consecuti magnum numerum eorum occiderunt; "],[53255,"reliquos equites consectati paucos, qui ex fuga evaserant, reliquerunt. "],[53256,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.5\u003c/span\u003e Sic uno tempore et de navali pugna Sabinus et de Sabini victoria Caesar est certior factus, civitatesque omnes se statim Titurio dediderunt. "],[53257,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.17.6\u003c/span\u003e Nam ut ad bella suscipienda Gallorum alacer ac promptus est animus, sic mollis ac minime resistens ad calamitates ferendas mens eorum est. "],[53258,"\u003cspan class=\"citation\"\u003eCaes. Gal. 3.18.1\u003c/span\u003e Eodem fere tempore Publius Crassus, cum in Aquitaniam pervenisset, quae , ut ante dictum est, tertia pars Galliae est , cum intellegeret in iis locis sibi bellum gerendum ubi paucis ante annis Lucius Valerius Praeconinus legatus exercitu pulso interfectus esset atque unde Lucius Manlius proconsul impedimentis amissis profugisset, non mediocrem sibi diligentiam adhibendam intellegebat. "]]