[[53508,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.5\u003c/span\u003e Ipse conventibus Galliae citerioris peractis in Illyricum proficiscitur, quod a Pirustis finitimam partem provinciae incursionibus vastari audiebat. "],[53509,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.6\u003c/span\u003e Eo cum venisset, civitatibus milites imperat certumque in locum convenire iubet. "],[53510,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.7\u003c/span\u003e Qua re nuntiata Pirustae legatos ad eum mittunt qui doceant nihil earum rerum publico factum consilio, seseque paratos esse demonstrant omnibus rationibus de iniuriis satisfacere. "],[53511,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.8\u003c/span\u003e Accepta oratione eorum Caesar obsides imperat eosque ad certam diem adduci iubet; "],[53512,"nisi ita fecerint, sese bello civitatem persecuturum demonstrat. "],[53513,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.1.9\u003c/span\u003e Eis ad diem adductis, ut imperaverat, arbitros inter civitates dat qui litem aestiment poenamque constituant. "],[53514,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.2.1\u003c/span\u003e His confectis rebus conventibusque peractis, in citeriorem Galliam revertitur atque inde ad exercitum proficiscitur. "],[53515,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.2.2\u003c/span\u003e Eo cum venisset, circumitis omnibus hibernis, singulari militum studio in summa omnium rerum inopia circiter sescentas eius generis cuius supra demonstravimus naves et longas viginti octo invenit instructas neque multum abesse ab eo quin paucis diebus deduci possint. "],[53516,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.2.3\u003c/span\u003e Collaudatis militibus atque eis qui negotio praefuerant, quid fieri velit ostendit atque omnes ad portum Itium convenire iubet, quo ex portu commodissimum in Britanniam traiectum esse cognoverat, circiter milium passuum triginta transmissum a continenti: "],[64065," huic rei quod satis esse visum est militum reliquit; "],[53517,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.2.4\u003c/span\u003e ipse cum legionibus expeditis quattuor et equitibus octingentis in fines Treverorum proficiscitur, quod hi neque ad concilia veniebant neque imperio parebant Germanosque Transrhenanos sollicitare dicebantur. "],[53518,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.1\u003c/span\u003e Haec civitas longe plurimum totius Galliae equitatu valet magnasque habet copias peditum Rhenumque , ut supra demonstravimus, tangit. "],[53519,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.2\u003c/span\u003e In ea civitate duo de principatu inter se contendebant, Indutiomarus et Cingetorix; "],[53520,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.3\u003c/span\u003e e quibus alter, simul atque de Caesaris legionumque adventu cognitum est, ad eum venit, "],[74622,"se suosque omnes in officio futuros neque ab amicitia populi Romani defecturos confirmavit quaeque in Treveris gererentur ostendit. "],[53521,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.4\u003c/span\u003e At Indutiomarus equitatum peditatumque cogere, eisque qui per aetatem in armis esse non poterant in silvam Arduennam abditis, quae ingenti magnitudine per medios fines Treverorum a flumine Rheno ad initium Remorum pertinet, bellum parare instituit. "],[53522,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.5\u003c/span\u003e Sed posteaquam nonnulli principes ex ea civitate et familiaritate Cingetorigis adducti et adventu nostri exercitus perterriti ad Caesarem venerunt et de suis privatim rebus ab eo petere coeperunt, quoniam civitati consulere non possent, veritus ne ab omnibus desereretur Indutiomarus legatos ad Caesarem mittit: "],[64164,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.6\u003c/span\u003e sese idcirco ab suis discedere atque ad eum venire noluisse, quo facilius civitatem in officio contineret, ne omnis nobilitatis discessu plebs propter imprudentiam laberetur: "],[64165,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.3.7\u003c/span\u003e itaque esse civitatem in sua potestate, seseque , si Caesar permitteret, ad eum in castra venturum, suas civitatisque fortunas eius fidei permissurum. "],[53523,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.4.1\u003c/span\u003e Caesar, etsi intellegebat qua de causa ea dicerentur quae que eum res ab instituto consilio deterreret, tamen, ne aestatem in Treveris consumere cogeretur omnibus ad Britannicum bellum rebus comparatis, Indutiomarum ad se cum ducentis obsidibus venire iussit. "],[53524,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.4.2\u003c/span\u003e His adductis, in eis filio propinquisque eius omnibus, quos nominatim evocaverat, consolatus Indutiomarum hortatusque est uti in officio maneret; "],[53525,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.4.3\u003c/span\u003e nihilo tamen setius principibus Treverorum ad se convocatis hos singillatim Cingetorigi conciliavit, quod cum merito eius a se fieri intellegebat, tum magni interesse arbitrabatur eius auctoritatem inter suos quam plurimum valere, cuius tam egregiam in se voluntatem perspexisset. "],[53526,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.4.4\u003c/span\u003e Id tulit factum graviter Indutiomarus, suam gratiam inter suos minui, et, qui iam ante inimico in nos animo fuisset, multo gravius hoc dolore exarsit. "],[53527,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.5.1\u003c/span\u003e His rebus constitutis Caesar ad portum Itium cum legionibus pervenit. "],[53528,"\u003cspan class=\"citation\"\u003eCaes. Gal. 5.5.2\u003c/span\u003e Ibi cognoscit sexaginta naves, quae in Meldis factae erant, tempestate reiectas cursum tenere non potuisse atque eodem unde erant profectae revertisse; "],[53529,"reliquas paratas ad navigandum atque omnibus rebus instructas invenit. "]]