[[89477,"Ἐπεὶ δὲ τὸ μὲν οὐκ ἔχει, τὸ δὲ ἔνι ἀδύνατον, νὰ στείλω ἐγὼ τόν, ὅν με θέλει φανεῖν ἁρμόδιον, νά το ἀκούσῃ. "],[89478,"\u003cspan class=\"citation\"\u003eChron. 33.9\u003c/span\u003e Τὶς οὖν πρὸς τοῦτο ἁρμοδιώτερος; "],[123161,"Εἰς τὸ τρίτον καὶ τοῦτο λόγου οὐ δέεται, "],[123163,"σὺ γάρ, ὁποῦ καὶ ἔπραξας καὶ ἔστησας καὶ εἶδες τὸ πρόσωπον καὶ συνέτυχες καὶ ἐπληροφορήθης, "],[123165,"πῶς ἠμπορεῖ τὸ τέλος τῆς δουλείας νὰ γένηται παρ’ ἄλλου”; "],[123164,"Ἀνέφερον αὐτῷ· "],[123166,"„Τοῦτο ὁμολογουμένως οὕτως ἔχει, ὡς ὁρίζεις· καὶ συγκατατίθεταί το καὶ ἡ δούλη σου ἡ σύντροφός μου, ἐπεὶ καὶ τὸ πρᾶγμα ἀπαιτεῖ καὶ ὅτι διὰ τούτου θέλει ἔχειν, καὶ ἅπερ μου ἔταξας, καὶ τόπον καὶ τιμὴν καὶ ἀναδοχὴν πλείω τῶν ἄλλων ἀρχοντισσῶν. "],[89479,"Ἀμὴ εἰς τὰ ἄλλα οὐδὲν ἠξεύρω, τὶ νά σε ἀναφέρω”. "],[89480,"Καιροῦ δ’ ὄντος τοῦ ἀρίστου, ἀπῆλθον ἐγὼ οἴκαδε. "],[89481,"\u003cspan class=\"citation\"\u003eChron. 34.1\u003c/span\u003e Ἀπὸ δὲ γεύματος ἐλθόντος τοῦ μεγάλου δουκός, ὥρισε πρὸς αὐτόν, ὅσα μετ’ ἐμοῦ περὶ τῶν ἀποκρισιαρικίων ὥρισε, πρὸς τὸ νὰ ἀπέλθω, οὐ μὴν τὰ αἰτία. "],[89482,"Καὶ προσέθηκε καὶ τοῦτο, ὅτι "],[155387,"„ἔνι καὶ χρεία, καὶ ἡμεῖς νά τον τιμήσωμεν· "],[155388,"εἰς γὰρ τὸ ὀφφίκιον, ὁποῦ ἔχει, χάρις ἡμᾶς οὐδὲν ἔχει, εἰ μὴ τὸν βασιλέα τὸν ἀδελφόν μου. "],[89483,"Λοιπὸν ἰδὲ αὐτὸν πρὸς τοῦτο καὶ ἐγροίκησον, ποῖον τῶν ὀφφικίων νὰ ὀρέγεται καὶ πρὸς οὗ ἀκούσωμεν”. "],[89484,"\u003cspan class=\"citation\"\u003eChron. 34.2\u003c/span\u003e Συνέτυχέ μοι οὖν καὶ εἶπον πρὸς αὐτόν, ὅτι ἐγὼ ἐν νῷ εἶχον, ὅτι νά τον ζητήσω νὰ μὲ εὐεργετήσῃ ὀφφίκιον μεγαλώτερον, πλὴν ὅπερ ἄλλος οὔτε ἔχει, ἀλλ’ οὐδὲ νά το εὐεργετήσῃ ζῶντός μου, διότι καὶ οὕτως μοι φαίνεται πρέπον καὶ ἠγάπουν· "],[155389,"καὶ ἀφ’ οὗ μάλιστα εἰς τὴν Τραπεζοῦνταν ἀπῆλθον καὶ τοσαῦτα ὀνείδη καὶ κατηγορίας ἤκουσα, πῶς εἰς τὸ αὐτὸ καὶ ἓν ὀφφίκιον εἰσὶν ἄρχοντες τρεῖς ἐνταῦθα, καὶ ἔτι ἐβεβαιώθη ὁ λογισμός μου εἰς τὴν ὄρεξιν, ἢν εἶχον. "],[89485,"Λοιπὸν ἄς με εὐεργητήσῃ τὸ ὀφφίκιον τοῦ μεγάλου κοντοσταύλου”. "],[89486,"\u003cspan class=\"citation\"\u003eChron. 34.3\u003c/span\u003e Ἀπῆλθε καὶ ἀνέφερε ταῦτα τῷ βασιλεῖ καὶ ὁρίζει πρὸς αὐτόν· "],[123170,"„Τοῦτο, Νοταρᾶ, τινὰ οὐδὲν τὸ θέλω δώσειν, διότι ὁ πρῶτός μου πενθερὸς ἦν μέγας κοντόσταυλος γεγονὼς παρὰ τοῦ αὐθεντός μου τοῦ βασιλέως τοῦ πατρός μου εἰς τὸ Ἑξαμίλιον· "],[155390,"ἀμὴ νά τον δώσω μεγαλώτερον τούτου ἵνα τὸν ποιήσω μέγαν λογοθέτην, ὅπερ ἔνι ὀφφίκιον δ-ον καὶ τὸ τοῦ μεγάλου κοντοσταύλου ἔνι ζ-ον”. "],[123172,"\u003cspan class=\"citation\"\u003eChron. 34.4\u003c/span\u003e Λέγει αὐτῷ ὁ μέγας δούξ· "],[123173,"„Καὶ τὶ νὰ γένηται μετὰ τὸν Παλαιολόγον τὸν Μετοχίτην, ὁποῦ ἐποίησας τὸν υἱὸν τοῦ Καντακουζηνοῦ, ζητήσει τοῦ δεσπότου τοῦ ἀδελφοῦ σου, διὰ τὴν συγγένειαν τῆς συγγαμβρίας καὶ διὰ τὸν αὐτοῦ πατέρα πρωτοστράτορα; "],[123174,"Καὶ ἐκεῖνος ὑπάγει νὰ δώσῃ τὴν ψυχήν του τὸν διάβολον, ἂν καὶ νῦν ποιήσῃς καὶ τὸν Σφραντζῆν μέγαν λογοθέτην, ὁποῦ ἔνι καὶ αὐτὸ πρῶτον ἀπὸ τὸ του μεγάλου στρατοπεδάρχη. "],[89488,"Τὶ θέλει γενεῖν; "],[123175,"Ἀμὴ δὸς αὐτῷ τὸ τοῦ μεγάλου πριμικηρίου, ὁποῦ ἔνι μετὰ τὸν στρατοπεδάρχην”. "],[89489,"\u003cspan class=\"citation\"\u003eChron. 34.5\u003c/span\u003e Καὶ ὁρίζει πρὸς αὐτόν· "],[155392,"„Ἐκεῖνος προεῖπε μοι, ὅτι οὐδὲν θέλει κανένα, ἂν ἔνι τὸ μεγαλώτερον, ἂν ἔχῃ αὐτὸ ἄλλος. "],[89490,"Πῶς θέλει καταδέξεσθεν αὐτό; "],[123176,"Ὅμως εἰπὲ τοῦτο πρὸς αὐτὸν καὶ ἂς ἀκούσωμεν”. "],[89491,"\u003cspan class=\"citation\"\u003eChron. 34.6\u003c/span\u003e Ἔρχεται καὶ λέγει πρὸς ἐμέ, ὅτι "],[155405,"„περὶ τοῦ μεγάλου κοντοσταύλου τὸ ὀφφίκιον ὁρίζει, ὅτι διὰ τὸ εἶναι τὸν πενθερὸν αὑτοῦ μέγαν κοντόσταυλον οὔτε σὲ οὔτε ἄλλον θέλει εὐεργετήσει τοῦτο· "],[155406,"ἀμὴ νά σε εὐεργετήσῃ τὸ τοῦ μεγάλου πριμικηρίου, ὅ περ ἔνι καὶ πρὸ τούτου”. "],[89492,"Εἶπον δ’ ἐγὼ πρὸς αὐτόν, ὅτι "],[155408,"„ἐὰν ἦν καὶ πρῶτον τοῦ μεγάλου δουκός, οὐδὲν τὸ θέλω, ἐπεὶ τὸ ἔχει καὶ ἄλλος”. "],[89493,"Διελύθη ὁ λόγος. "],[89494,"\u003cspan class=\"citation\"\u003eChron. 34.7\u003c/span\u003e Βουλευθέντος δέ μου μετὰ τῶν συγγενῶν καὶ φίλων καὶ οἰκείων, ἐφάνη καλόν, ὅτι τὸ περὶ τῶν ὀφφικίων ἂς γένηται, νὰ ἀπέλθω δὲ εἰς τὸν Μορέαν καὶ τὴν Κύπρον, καὶ ὅτι νὰ ἐπάρω καὶ μετ’ ἐμὲ καὶ τὸν ἄριστόν μου υἱὸν καὶ κρείττονα σχεδὸν πάντων τῶν συνηλικιωτῶν αὐτοῦ καὶ ἀπὸ τοῦ κινητοῦ μου βίου τὸ πλέον μεριδικὸν καὶ νὰ ἀπέλθωμεν τῆς στερεᾶς καὶ νὰ ἴδῃ καὶ τοὺς τόπους καὶ νὰ παιδευθῇ εἰς πᾶν εἴ τι χρήσιμον ἐν τῷ βίῳ· "],[123177,"καὶ πρὸς οὗ ἀναδιδάξουσιν ἡμῖν τὰ τοῦ ἀμηρᾶ καί, ἂν τυχένῃ, νὰ ἀφήσω τὸν υἱόν μου εἰς τὸν Μορέαν μὲ τὸν βίον μου εἰς τοὺς ἀπὸ μητρὸς γνησίους αὐτοῦ συγγενεῖς, ἢ πάλιν μετ’ ἐμοῦ νὰ ἐπαναστρέψῃ. "],[89495,"Ὅπερ αἴτιον καὶ τὴν μητέρα αὐτοῦ ἐδυσώπησεν, ὁ λογισμὸς δηλονότι τῆς μάχης καὶ συνεχώρησε τὴν πάλιν ἐξέλευσίν μου. "],[89496,"\u003cspan class=\"citation\"\u003eChron. 34.8\u003c/span\u003e Ὡς δὲ πάντα τὰ χρειώδη τῆς ὁδοῦ οἰκονόμησα καὶ ἔλιπον μόνον αἱ γραφαί, μίαν τῶν ἡμερῶν ἀπελθόντος μου εἰς τὸ παλάτιον, ἐσέβηκα εἰς τὸ τοῦ βασιλέως κελλίον, ὡς σύνηθές μοι. "],[89497,"Καὶ ὡς οὐχ εὗρον ἐκεῖσε τὸν βασιλέα, ἐρωτήσας, εἶπόν μοι, ὅτι εἰς τὸ τετράσαρον, ἕτερον τοῦ κελλίου αὐτοῦ πλησίον ὁσπίτιον, συντυχένει μετὰ τοῦ παπᾶ Ἀντωνίου τοῦ Ῥοδαίου. "],[89498,"Καὶ προσμείνας μικρόν, ἰδοὺ καὶ ὁ βασιλεὺς θυμοῦ πνέων καὶ ὁρίζει πρός με· "],[123178,"„Εἰδές τον, - καὶ παραλείπω τὴν ὕβριν, - τὸν μεσάζοντά σου· "],[123179,"σὺ ἐζήτησας τὸ ὀφφίκιον τοῦ μεγάλου κοντοσταύλου· καὶ ἐγὼ εἶπον πρὸς αὐτόν, ὅτι «τοῦτο οὔτε αὐτὸν οὔτε ἄλλον τινὰ τὸ θέλω δώσειν», δι’ ἃς αἰτίας εἶπον. "],[89499,"Εἶπον δὲ ἐγὼ τὸ τοῦ μεγάλου λογοθέτου· καὶ εἶπεν ἐκεῖνος, ὅτι θέλει ὑπάγειν, ἵνα κρεμνήσῃ ὁ Παλαιολόγος μέγας στρατοπεδάρχης, ὅτι ποιῶ καὶ σὲ πρὸ ἐκείνου. "],[89500,"Καὶ σήμερον ἔστειλε τὴν προβατίναν τὸν παπᾶν Ἀντώνιον, ὅτι, ἐπεὶ ἐζήτησεν, ἵνα τιμήσωμεν τὰ μουσκαράκιά του, ζητεῖ, ἵνα ποιήσωμεν τὸν πρῶτον μέγαν λογοθέτην καὶ τὸν δεύτερον μέγαν κοντόσταυλον, ἐπεὶ καὶ τοὺς λογατόρους νῦν ἐκεῖνος ἄρχει, ὅπερ ἔνι ὑπηρεσία τοῦ αὐτοῦ ὀφφικίου. "]]