[[89526,"Ὁ γὰρ α-ος ἦν Μιχαήλ, ὁ β-ος Ἀνδρόνικος, ὁ γ-ος Μιχαήλ, ὁ δ-ος Ἀνδρόνικος, ὁ ε-ος Ἰωάννης, ὁ Ϛ-ος Μανουήλ, ὁ ζ-ος Ἰωάννης καὶ ὁ ὄγδοος Κωνσταντῖνος. "],[89527,"Ἦρχον δὲ καὶ ἐβασίλευον ταύτην δὴ τὴν Κωνσταντινούπολιν τὸ τούτων γένος τῶν Παλαιολόγων χρόνους ἑκατὸν ἐνενήκοντα τέσσαρας καὶ μῆνας δέκα καὶ ἡμέρας δʹ. "],[89528,"\u003cspan class=\"citation\"\u003eChron. 35.11\u003c/span\u003e Ἁλοὺς οὖν ἐγὼ καὶ πάντα τὰ δυσχερῆ καὶ κακὰ τῆς αἰχμαλωσίας ὑπενεγκὼν ὁ ἄθλιος, τέλος ἐξαγορασθεὶς τῇ α-ῃ Σεπτεβρίου τοῦ ξβ-ου ἔτους εἰς τὸν Μυζηθρᾶν ἀπέσωσα, τῆς γυναικός μου καὶ τῶν παιδίων μου ὑπὸ γερόντων καὶ καλῶν Τουρκῶν ἁλωθέντων καὶ παρ’ αὐτῶν πάλιν πραθέντων εἰς τὸν τοῦ ἀμηρᾶ μεραχούρην, ἤγουν κόμητα τῶν αὐτοῦ ἀλόγων, ὃς καὶ πολλὰς καὶ καλὰς ἄλλας τῶν ἀρχοντισσῶν ἠγόρασε καὶ πολλὰ ἐκέρδισεν ἐπ’ αὐταῖς. "],[89529,"\u003cspan class=\"citation\"\u003eChron. 35.12\u003c/span\u003e Τοῦ δὲ κάλλους καὶ τῶν ἄλλων ἀγαθῶν τῶν παιδίων μου οὐ δυναμένου κρυβῆναι, μαθόντος περὶ αὐτῶν τοῦ ἀμηρᾶς ἀπῆρεν αὐτὰ δοὺς πρὸς τὸν μεραχούρην ἄσπρας χιλιάδας πολλάς. "],[89530,"Ἐναπέμεινε δὲ ἡ ἀθλία μήτηρ μόνη μετὰ μιᾶς καὶ μόνης ἀνατροφῆς αὐτῆς, "],[155485,"αἱ δὲ ἄλλαι διεμερίσθησαν. "],[89531,"\u003cspan class=\"citation\"\u003eChron. 36.1\u003c/span\u003e Ἐρωτήσειε δ’ ἄν τις, καὶ τί ἐγεγόνει παρὰ τοῦ βασιλέως τὸν δία μέσου καιρὸν τῆς μάχης, ἐν ᾧ δὴ χρόνῳ καὶ καιρῷ ὁ ἀμηρᾶς παρεσκευάζετο, καὶ τί πρὸς βοήθειαν ἐποίησαν οἱ ἔξωθεν χριστιανοί; "],[122489,"\u003cspan class=\"citation\"\u003eChron. 36.2\u003c/span\u003e Καὶ τῶν μὲν ἔξωθεν Χριστιανῶν, δῆλόν ἐστιν, ὅτι οὐδὲ τίποτε, ἀλλὰ μᾶλλον καὶ εἰς τὸν τῆς Σερβίας δεσπότην Γεώργιον ἀποσταλεὶς ἄρχων τοῦ ἀμηρᾶ, ἵνα γένηται μέσος εἰς ἀγάπην μετὰ τῶν Οὐγκρῶν, ἦν ἀνατεθειμένος ὁ μετὰ τοῦ ἀποκρισιαρίου τοῦ ἀπερχομένου γραμματικὸς Χριστιανὸς παρά τινων Τουρκῶν τῶν τῆς βουλῆς, ἵνα εἴπῃ τῷ δεσπότῃ καὶ ποιήσῃ τρόπον ἀναβολῆς εἰς τὴν ἀγάπην, ὅτι, ἂν γένηται ἡ μετὰ τῶν Οὐγκρῶν ἀγάπη, εὐθὺς ὑπάγει ὁ ἀμηρᾶς κατὰ τῆς Κωνσταντινουπόλεως, καὶ ἐκεῖνος λόγον οὐκ ἐποιήσατο, οὐκ εἰδότος τοῦ ἀθλίου, ὅτι, ἂν τυχὸν ἀφαιρεθῇ ἡ κεφαλὴ σώματος, τὰ μέλη εἰσὶ νεκρά. "],[89532,"\u003cspan class=\"citation\"\u003eChron. 36.3\u003c/span\u003e Εἰς τὴν Βενετίαν καὶ βουλῆς γενομένης μεγάλης ἀντέστη ὁ δὸξ Φραντζέσκω Φούσκαρις οὐ κατ’ ἄγνοιαν, - καὶ γὰρ καὶ ὁ βασιλεὺς κὺρ Ἰωάννης ὥριζέ μας, ἀλλὰ καὶ ἄλλοι οἱ ἰδόντες καὶ ὁμιλίσαντες αὐτόν, ὅτι φρονιμώτερον ἄνθρωπον εἰς τὴν Ἰταλίαν οὐκ εἶδον, - ἀλλὰ διὰ κακίαν καὶ φθόνον· "],[122490,"οὐκ οἶδε γὰρ ὁ φθόνος προτιμᾶν τὸ συμφέρον. "],[89533,"Ἦν δὲ τὸ αἴτιον τοῦτο· "],[122491,"τοῦ Ἀλωΐζου Διέδου ἐκείνου μέσου γεγονότος, ἵνα ὁ μακαρίτης αὐθέντης μου κὺρ Κωνσταντῖνος, δεσπότης ὢν καὶ εἰς τὸν Μορέαν αὐθέντης εὑρισκόμενος, ἐπάρῃ εἰς γυναῖκαν αὐτοῦ δὴ τοῦ δουκὸς τὴν θυγατέραν καὶ μετὰ πολλῆς προικός, ὁ αὐθέντης μου οὗν οὐ διὰ τοῦτο, ἀλλὰ διὰ τὸ γενέσθαι οἱονεὶ καὶ αὐτὸς καὶ ὁ τόπος αὑτοῦ μετὰ τῆς Βενετίας ἕν, συνεκατέβαινε τὸ τοιοῦτον συμπενθέριον, ἐμοῦ πλέον τῶν ἄλλων συναινοῦντος τοῦτο καὶ ἀναγκάζοντος· "],[122492,"καὶ ἰδοὺ ἦν, ἵνα γίνηται. "],[155491,"\u003cspan class=\"citation\"\u003eChron. 36.4\u003c/span\u003e Ὡς δὲ βασιλεὺς ἐγεγόνει καὶ εἰς τὴν Πόλιν ἀπῆλθε, τοῦτο ἦν πάλιν ἀνοίκειον. "],[89534,"Τὶς γὰρ τῶν τῆς πόλεως ἀρχόντων ἢ ἀρχοντισσῶν κυρίαν καὶ δέσποιναν κατεδέξατο Βενετίκου θυγατέραν, ἐνδόξου μὲν ἴσως καὶ δουκός, ἀλλὰ προσκαίρως; "],[122493,"ἢ τοὺς γαμβροὺς τοὺς ἄλλους αὐτοῦ ὡς συγγάμβρους ἢ τοὺς υἱοὺς ὡς γυναικαδελφοὺς τοῦ βασιλέως; "],[122494,"Λοιπὸν τοῦτο γυρεύσαντος ἀπεπέμφθη καὶ ἐγένετο ὁ ἄνθρωπος ἐχθρός. "],[89535,"Καὶ πολλὰ εἰπόντων τῶν ἀρχόντων τοῦ Ἀλωΐζου Λουρδᾶ καὶ Ἀντωνίου Διέδου καὶ ἄλλων πολλῶν καὶ ἀποδειξάντων, ὅτι, ἂν ἁλωθῆ ἡ Κωνσταντινούπολις, εἰς πολλὴν ζημίαν θέλει εἶσθεν καὶ τῆς αὐθεντίας αὐτῶν, οὐκ ἴσχυσαν. "],[89536,"\u003cspan class=\"citation\"\u003eChron. 36.5\u003c/span\u003e Ἡ ἐκκλησία τῆς Ῥώμης καὶ τί περὶ τούτου ἐφρόντισεν; "],[122495,"Εὑρεθέντος καὶ γὰρ τοῦ καρδηναλίου Ῥωσσίας εἰς τὴν Πόλιν, μέσος ἐγὼ παρ’ αὐτοῦ γέγονα εἰς τὸν ἀοίδιμον καὶ μακαρίτην αὐθέντην μου τὸν βασιλέα, ἵνα γένηται πατριάρχης· "],[122496,"καὶ τὰ καὶ τὰ γένωνται παρ’ αὐτοῦ καὶ τοῦ τότε πάπα, ἢ κἂν ἐκ δευτέρου νὰ μνημονευθῇ ὁ πάπας. "],[89537,"\u003cspan class=\"citation\"\u003eChron. 36.6\u003c/span\u003e Καὶ πολλῶν λόγων καὶ βουλῆς καὶ μελέτης γενομένης ἔδοξε τῷ ἀοιδίμῳ βασιλεῖ, ὅτι τὸ ἓν νὰ λείψῃ παντελῶς, διότι πατριάρχου γενομένου ἔνι χρεία πάντες, ἢ νὰ πείθωνται αὐτῷ, ἢ ἔχθρα νὰ γένηται καὶ πόλεμος μέσον αὐτοῦ καὶ τῶν μὴ πειθομένων αὐτῶν. "],[89538,"Καὶ εἰς τοιοῦτον καιρόν, ὁποῦ μᾶς ἐπεμβαίνει ἔξωθεν πόλεμος, νὰ ἔχωμεν καὶ ἔσωθεν πόλεμον, πόσον κακόν· "],[122497,"τοῦ δὲ μνημοσύνου, ἂς γένηται διὰ τὴν ἐλπίδα τῆς βοηθείας ἡμῶν εἰς ἀνάγκην. "],[89539,"Καὶ ὅσοι ποιήσουν τοῦτο εἰς τὴν Ἁγίαν Σοφίαν, "],[155534,"οἱ ἄλλοι θέλωσιν εἶσθεν ἀναίτιοι καὶ εἰρηνικοί. "],[89540,"Καὶ γενομένου τῇ ιβ-ῃ Δεκεμβρίου μηνός, διέβησαν ἰδοὺ μῆνες ἓξ καὶ τοσοῦτον λόγον ἐποιήσαντο ὑπὲρ βοιηθείας, ὅσον ἐποιήσατο ὁ σουλτάνος τοῦ Κάρεως. "],[89541,"\u003cspan class=\"citation\"\u003eChron. 36.7\u003c/span\u003e Ἀπὸ δὲ τὴς Σερβίας δυνατοῦ ὄντος νὰ ἀποστείλῃ χρήματα καὶ κρυφίως ἀπὸ πολλὰ μέρη καὶ ἀνθρώπους ὁμοίως δι’ ἄλλου τρόπου, εἶδε τίς ἕνα ὄβολον; "],[122498,"Ναί, ἀληθῶς ἔστειλαν πολλὰ καὶ χρήματα καὶ ἀνθρώπους εἰς τὸν ἀμηρᾶν πολιορκοῦντα τὴν πόλιν. "],[89542,"Καὶ ἐθριάμβευσαν αὐτοὺς οἱ Τοῦρκοι καὶ ἔδειξαν, ὅτι "],[122499,"„ἰδοὺ καὶ οἱ Σέρβοι καθ’ ὑμῶν εἰσι.” "],[89543,"\u003cspan class=\"citation\"\u003eChron. 36.8\u003c/span\u003e Τὶς τῶν Χριστιανῶν ἢ τάχα τοῦ βασιλέως τῆς Τραπεζοῦντος ἢ τῶν Βλαχῶν ἢ τῶν Ἰβήρων ἀπέστειλαν ἕνα ὄβολον ἢ ἕνα ἄνθρωπον εἰς βοήθειαν ἢ φανερῶς ἢ κρυφίως; "]]