[[86568,"Num enim alia in causa Marcus Cato fuit, alia ceteri, qui se in Africa Caesari tradiderunt? "],[86571,"\u003cspan class=\"citation\"\u003eCic. Off. 1.113\u003c/span\u003e Quam multa passus est Ulixes in illo errore diuturno, cum et mulieribus, si Circe et Calypso mulieres appellandae sunt, inserviret et in omni sermone omnibus affabilem esse se vellet! "],[88163,"domi vero etiam contumelias servorum ancillarumque pertulit, ut ad id aliquando, quod cupiebat, veniret. "],[86572,"At Aiax, quo animo traditur, milies oppetere mortem quam illa perpeti maluisset. "],[86573,"Quae contemplantes expendere oportebit, quid quisque habeat sui, eaque moderari nec velle experiri, quam se aliena deceant; "],[86574,"id enim maxime quemque decet, quod est cuiusque maxime suum. "],[86591,"\u003cspan class=\"citation\"\u003eCic. Off. 1.116\u003c/span\u003e Quidam autem ad eas laudes, quas a patribus acceperunt, addunt aliquam suam, ut hic idem Africanus eloquentia cumulavit bellicam gloriam; "],[86669,"\u003cspan class=\"citation\"\u003eCic. Off. 1.133\u003c/span\u003e Sed cum orationis indicem vocem habeamus, in voce autem duo sequamur, ut clara sit, ut suavis, "],[88192,"utrumque omnino a natura petundum est, "],[88193,"verum alterum exercitatio augebit, alterum imitatio presse loquentium et leniter. "],[86670,"Nihil fuit in Catulis, ut eos exquisite iudicio putares uti litterarum, quamquam erant litterati; "],[86671,"sed et alii; "],[86672,"hi autem optime uti lingua Latina putabantur; "],[86674,"Uberior oratio L. Crassi nec minus faceta, sed bene loquendi de Catulis opinio non minor. "],[86678,"\u003cspan class=\"citation\"\u003eCic. Off. 1.134\u003c/span\u003e Sit ergo hic sermo, in quo Socratici maxime excellunt, lenis minimeque pertinax, insit in eo lepos; "],[86679,"nec vero, tamquam in possessionem suam venerit, excludat alios, sed cum reliquis in rebus, tum in sermone communi vicissitudinem non iniquam putet; "],[86680,"ac videat in primis, quibus de rebus loquatur; "],[86681,"si seriis, severitatem adhibeat, si iocosis, leporem; "],[86682,"in primisque provideat, ne sermo vitium aliquod indicet inesse in moribus; "],[86683,"quod maxime tum solet evenire, cum studiose de absentibus detrahendi causa aut per ridiculum aut severe maledice contumelioseque dicitur. "],[86684,"\u003cspan class=\"citation\"\u003eCic. Off. 1.135\u003c/span\u003e Habentur autem plerumque sermones aut de domesticis negotiis aut de re publica aut de artium studiis atque doctrina. "],[86685,"Danda igitur opera est, ut, etiamsi aberrare ad alia coeperit, ad haec revocetur oratio, sed utcumque aderunt; "],[86686,"neque enim isdem de rebus nec omni tempore nec similiter delectamur. "],[86687,"Animadvertendum est etiam, quatenus sermo delectationem habeat, et, ut incipiendi ratio fuerit, ita sit desinendi modus. "],[86688,"\u003cspan class=\"citation\"\u003eCic. Off. 1.136\u003c/span\u003e Sed quo modo in omni vita rectissime praecipitur, ut perturbationes fugiamus, id est motus animi nimios rationi non optemperantes, sic eius modi motibus sermo debet vacare, ne aut ira exsistat aut cupiditas aliqua aut pigritia aut ignavia aut tale aliquid appareat, maximeque curandum est, ut eos, quibuscum sermonem conferemus, et vereri et diligere videamur. "],[86689,"Obiurgationes etiam non numquam incidunt necessariae, in quibus utendum est fortasse et vocis contentione maiore et verborum gravitate acriore, id agendum etiam, ut ea facere videamur irati. "],[86690,"Sed, ut ad urendum et secandum, sic ad hoc genus castigandi raro invitique veniemus nec umquam nisi necessario, si nulla reperietur alia medicina; "],[86691,"sed tamen ira procul absit, qua nihil recte fieri, nihil considerate potest. "]]