[[47195,"jah sa was miþ Iesua þamma Nazoraiau. "],[52536,"\u003cspan class=\"citation\"\u003eMATT 26.72\u003c/span\u003e jah aftra afaiaik miþ aiþa swarands þatei "],[52537,"ni kann þana mannan. "],[47197,"\u003cspan class=\"citation\"\u003eMATT 26.73\u003c/span\u003e afar leitil þan atgaggandans þai standandans qeþun Paitrau: "],[47198,"bi sunjai, jah þu þize is; "],[47199,"jah auk razda þeina bandweiþ þuk. "],[52538,"\u003cspan class=\"citation\"\u003eMATT 26.74\u003c/span\u003e þanuh dugann afdomjan jah swaran þatei "],[52539,"ni kann þana mannan. "],[47201,"jah suns hana hrukida. "],[47202,"\u003cspan class=\"citation\"\u003eMATT 26.75\u003c/span\u003e jah gamunda Paitrus waurdis Iesuis qiþanis du sis: þatei "],[47203,"faur hanins hruk þrim sinþam afaikis mik. "],[47204,"jah usgaggands ut gaigrot baitraba."],[47205,"\u003cspan class=\"citation\"\u003eMATT 27.1\u003c/span\u003e At maurgin þan waurþanana, runa nemun allai gudjans jah þai sinistans manageins bi Iesu, ei afdauþidedeina ina. "],[47206,"\u003cspan class=\"citation\"\u003eMATT 27.2\u003c/span\u003e jah gabindandans ina gatauhun jah anafulhun ina Pauntiau Peilatau kindina. "],[47207,"\u003cspan class=\"citation\"\u003eMATT 27.3\u003c/span\u003e þanuh gasaiƕands Iudas sa galewjands ina þatei du stauai gatauhans warþ, idreigonds gawandida þans þrins tiguns silubrinaize gudjam jah sinistam \u003cspan class=\"citation\"\u003eMATT 27.4\u003c/span\u003e qiþands: "],[47208,"frawaurhta mis galewjands bloþ swikn. "],[47209,"iþ eis qeþun: "],[47210,"ƕa kara unsis? "],[47211,"þu witeis. "],[47212,"\u003cspan class=\"citation\"\u003eMATT 27.5\u003c/span\u003e jah atwairpands þaim silubreinam in alh aflaiþ, jah galeiþands ushaihah sik. "],[47213,"\u003cspan class=\"citation\"\u003eMATT 27.6\u003c/span\u003e iþ þai gudjans nimandans þans skattans qeþun: "],[47214,"ni skuld ist lagjan þans in kaurbaunan, unte andawairþi bloþis ist. "],[47215,"\u003cspan class=\"citation\"\u003eMATT 27.7\u003c/span\u003e garuni þan nimandans usbauhtedun us þaim þana akr kasjins, du usfilhan ana gastim. "],[47216,"\u003cspan class=\"citation\"\u003eMATT 27.8\u003c/span\u003e duþþe haitans warþ akrs jains akrs bloþis und hina dag. "],[47217,"\u003cspan class=\"citation\"\u003eMATT 27.9\u003c/span\u003e þanuh usfullnoda þata qiþano þairh Iairaimian praufetu qiþandan: "],[47218,"jah usnemun þrins tiguns silubreinaize andawairþi þis wairþodins, þatei garahnidedun fram sunum Israelis, \u003cspan class=\"citation\"\u003eMATT 27.10\u003c/span\u003e jah atgebun ins und akra kasjins, swaswe anabauþ mis frauja. "],[47219,"\u003cspan class=\"citation\"\u003eMATT 27.11\u003c/span\u003e iþ Iesus stoþ faura kindina, "],[62822,"jah frah ina sa kindins qiþands: "],[47220,"þu is þiudans Iudaie? "],[47221,"iþ Iesus qaþ du imma: "],[47222,"þu qiþis. "],[47223,"\u003cspan class=\"citation\"\u003eMATT 27.12\u003c/span\u003e jah miþþanei wrohiþs was fram þaim gudjam jah sinistam, ni waiht andhof. "],[47224,"\u003cspan class=\"citation\"\u003eMATT 27.13\u003c/span\u003e þanuh qaþ du imma Peilatus: "],[47225,"niu hauseis ƕan filu ana þuk weitwodjand? "],[47226,"\u003cspan class=\"citation\"\u003eMATT 27.14\u003c/span\u003e jah ni andhof imma wiþra ni ainhun waurde, swaswe sildaleikida sa kindins filu. "],[47227,"\u003cspan class=\"citation\"\u003eMATT 27.15\u003c/span\u003e and dulþ þan ƕarjoh biuhts was sa kindins fraletan ainana þizai managein bandjan, þanei wildedun. "],[47228,"\u003cspan class=\"citation\"\u003eMATT 27.16\u003c/span\u003e habaidedunuh þan bandjan gatarhidana haitanana Barabban. "],[47229,"\u003cspan class=\"citation\"\u003eMATT 27.17\u003c/span\u003e gaqumanaim þan im, qaþ im Peilatus: "],[47230,"ƕana wileiþ ei fraletau izwis? Barabban þau Iesu, saei haitada Xristus? "],[47232,"\u003cspan class=\"citation\"\u003eMATT 27.18\u003c/span\u003e wissa auk þatei in neiþis atgebun ina. "],[47233,"\u003cspan class=\"citation\"\u003eMATT 27.19\u003c/span\u003e sitandin þan imma ana stauastola, insandida du imma qens is qiþandei: "],[47234,"ni waiht þus jah þamma garaihtin... "],[47235,"...\u003cspan class=\"citation\"\u003eMATT 27.42\u003c/span\u003e Israelis ist, "],[55143,"atsteigadau nu af þamma galgin jah galaubjam imma. "],[47236,"\u003cspan class=\"citation\"\u003eMATT 27.43\u003c/span\u003e trauaida du guda; "],[47237,"lausjadau nu ina, jabai wili ina; "],[52540,"qaþ auk þatei "],[52541,"gudis im sunus. "],[47239,"\u003cspan class=\"citation\"\u003eMATT 27.44\u003c/span\u003e þatuh samo jah þai waidedjans þai miþushramidans imma idweitidedun imma. "],[47240,"\u003cspan class=\"citation\"\u003eMATT 27.45\u003c/span\u003e fram saihston þan ƕeilai warþ riqis ufar allai airþai und ƕeila niundon. "],[47241,"\u003cspan class=\"citation\"\u003eMATT 27.46\u003c/span\u003e iþ þan bi ƕeila niundon ufhropida Iesus stibnai mikilai qiþands: "],[47242,"helei, helei, lima sibakþani, "],[62823,"þatei ist: "],[47243,"guþ meins, guþ meins, duƕe mis bilaist? "],[47244,"\u003cspan class=\"citation\"\u003eMATT 27.47\u003c/span\u003e iþ sumai þize jainar standandane gahausjandans qeþun þatei "],[62840,"Helian wopeiþ sa. "],[47245,"\u003cspan class=\"citation\"\u003eMATT 27.48\u003c/span\u003e jah suns þragida ains us im jah nam swamm fulljands aketis, jah lagjands ana raus draggkida ina. "],[47246,"\u003cspan class=\"citation\"\u003eMATT 27.49\u003c/span\u003e iþ þai anþarai qeþun: "],[52542,"let, ei saiƕam, qimaiu Helias nasjan ina. "],[47248,"\u003cspan class=\"citation\"\u003eMATT 27.50\u003c/span\u003e iþ Iesus aftra hropjands stibnai mikilai aflailot ahman. "],[47249,"\u003cspan class=\"citation\"\u003eMATT 27.51\u003c/span\u003e jah þan faurhah alhs diskritnoda in twa, iupaþro und dalaþ, jah airþa inreiraida, jah stainos disskritnodedun, \u003cspan class=\"citation\"\u003eMATT 27.52\u003c/span\u003e jah hlaiwasnos usluknodedun, jah managa leika þize ligandane weihaize urrisun. "]]