[[38010,"\u003cspan class=\"citation\"\u003eMARK 10.48\u003c/span\u003e jah ƕotidedun imma managai ei gaþahaidedi; "],[38011,"iþ is filu mais hropida: "],[38012,"sunau Daweidis, armai mik! "],[38013,"\u003cspan class=\"citation\"\u003eMARK 10.49\u003c/span\u003e jah gastandands Iesus haihait atwopjan ina. "],[38014,"jah wopidedun þana blindan, qiþandans du imma: "],[38015,"þrafstei þuk; "],[50650,"urreis, "],[50651,"wopeiþ þuk. "],[38017,"\u003cspan class=\"citation\"\u003eMARK 10.50\u003c/span\u003e iþ is afwairpands wastjai seinai ushlaupands qam at Iesu. "],[38018,"\u003cspan class=\"citation\"\u003eMARK 10.51\u003c/span\u003e jah andhafjands qaþ du imma Iesus: "],[38019,"ƕa wileis ei taujau þus? "],[38020,"iþ sa blinda qaþ du imma: "],[38021,"rabbaunei, ei ussaiƕau. "],[38022,"\u003cspan class=\"citation\"\u003eMARK 10.52\u003c/span\u003e iþ Iesus qaþ du imma: "],[50652,"gagg, "],[50653,"galaubeins þeina ganasida þuk. "],[38024,"jah sunsaiw ussaƕ jah laistida in wiga Iesu."],[38025,"\u003cspan class=\"citation\"\u003eMARK 11.1\u003c/span\u003e Jah biþe neƕa wesun Iairusalem, in Beþsfagein jah Biþaniin at fairgunja alewjin, insandida twans siponje seinaize \u003cspan class=\"citation\"\u003eMARK 11.2\u003c/span\u003e jah qaþ du im: "],[38026,"gaggats in haim þo wiþrawairþon iggqis, jah sunsaiw inngaggandans in þo bigitats fulan gabundanana, ana þammei nauh ainshun manne ni sat; "],[38027,"andbindandans ina attiuhats. "],[38028,"\u003cspan class=\"citation\"\u003eMARK 11.3\u003c/span\u003e jah jabai ƕas iggqis qiþai: duƕe þata taujats? qiþaits: þatei frauja þis gairneiþ; jah sunsaiw ina insandeiþ hidre. "],[38033,"\u003cspan class=\"citation\"\u003eMARK 11.4\u003c/span\u003e galiþun þan jah bigetun fulan gabundanana at daura uta ana gagga; "],[38034,"jah andbundun ina. "],[38035,"\u003cspan class=\"citation\"\u003eMARK 11.5\u003c/span\u003e jah sumai þize jainar standandane qeþun du im: "],[38036,"ƕa taujats andbindandans þana fulan? "],[38037,"\u003cspan class=\"citation\"\u003eMARK 11.6\u003c/span\u003e iþ eis qeþun du im swaswe anabauþ im Iesus, jah lailotun ins. "],[38038,"\u003cspan class=\"citation\"\u003eMARK 11.7\u003c/span\u003e jah brahtedun þana fulan at Iesua jah galagidedun ana ina wastjos seinos, jah gasat ana ina. "],[38039,"\u003cspan class=\"citation\"\u003eMARK 11.8\u003c/span\u003e managai þan wastjom seinaim strawidedun ana wiga; "],[38040,"sumai astans maimaitun us bagmam jah strawidedun ana wiga. "],[38041,"\u003cspan class=\"citation\"\u003eMARK 11.9\u003c/span\u003e jah þai fauragaggandans jah þai afarlaistjandans hropidedun qiþandans: "],[38042,"osanna, þiuþida sa qimanda in namin fraujins! "],[38043,"\u003cspan class=\"citation\"\u003eMARK 11.10\u003c/span\u003e þiuþido so qimandei þiudangardi in namin fraujins attins unsaris Daweidis, osanna in hauhistjam! "],[38044,"\u003cspan class=\"citation\"\u003eMARK 11.11\u003c/span\u003e jah galaiþ in Iairusaulwma Iesus jah in alh; "],[38045,"jah bisaiƕands alla, at andanahtja juþan wisandin ƕeilai usiddja in Beþanian miþ þaim twalibim. "],[38046,"\u003cspan class=\"citation\"\u003eMARK 11.12\u003c/span\u003e jah iftumin daga usstandandam im us Beþaniin gredags was. "],[38047,"\u003cspan class=\"citation\"\u003eMARK 11.13\u003c/span\u003e jah gasaiƕands smakkabagm fairraþro habandan lauf atiddja, ei aufto bigeti ƕa ana imma; "],[38048,"jah qimands at imma ni waiht bigat ana imma niba lauf; "],[38049,"ni auk was mel smakkane. "],[38050,"\u003cspan class=\"citation\"\u003eMARK 11.14\u003c/span\u003e jah usbairands qaþ du imma: "],[38051,"ni þanaseiþs us þus aiw manna akran matjai. "],[38052,"jah gahausidedun þai siponjos is. "],[38053,"\u003cspan class=\"citation\"\u003eMARK 11.15\u003c/span\u003e jah iddjedun du Iairusaulwmai. "],[38054,"jah atgaggands Iesus in alh dugann uswairpan þans frabugjandans jah bugjandans in alh jah mesa skattjane jah sitlans þize frabugjandane ahakim uswaltida. "],[38055,"\u003cspan class=\"citation\"\u003eMARK 11.16\u003c/span\u003e jah ni lailot ei ƕas þairhberi kas þairh þo alh. "],[38056,"\u003cspan class=\"citation\"\u003eMARK 11.17\u003c/span\u003e jah laisida qiþands du im: "],[50654,"niu gameliþ ist þatei "],[50655,"razn mein razn bido haitada allaim þiudom? "],[38058,"iþ jus gatawideduþ ita du filigrja waidedjane. "],[38059,"\u003cspan class=\"citation\"\u003eMARK 11.18\u003c/span\u003e jah gahausidedun þai bokarjos jah gudjane auhumistans jah sokidedun, ƕaiwa imma usqistidedeina: "],[38060,"ohtedun auk ina, unte alla managei sildaleikidedun in laiseinais is. "],[38061,"\u003cspan class=\"citation\"\u003eMARK 11.19\u003c/span\u003e jah biþe andanahti warþ, usiddja ut us þizai baurg. "],[38062,"\u003cspan class=\"citation\"\u003eMARK 11.20\u003c/span\u003e jah in maurgin faurgaggandans gaseƕun þana smakkabagm þaursjana us waurtim. "],[38063,"\u003cspan class=\"citation\"\u003eMARK 11.21\u003c/span\u003e jah gamunands Paitrus qaþ du imma: "],[38064,"rabbei, sai, smakkabagms þanei fraqast gaþaursnoda. "],[38065,"\u003cspan class=\"citation\"\u003eMARK 11.22\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[38066,"habaiþ galaubein gudis! "],[38067,"\u003cspan class=\"citation\"\u003eMARK 11.23\u003c/span\u003e amen auk qiþa izwis, "],[64194,"þisƕazuh ei qiþai du þamma fairgunja: ushafei þuk jah wairp þus in marein, jah ni tuzwerjai in hairtin seinamma, ak galaubjai þata, ei þatei qiþiþ gagaggiþ, wairþiþ imma þisƕah þei qiþiþ. "],[38069,"\u003cspan class=\"citation\"\u003eMARK 11.24\u003c/span\u003e duþþe qiþa izwis: "],[38070,"allata þisƕah þei bidjandans sokeiþ, galaubeiþ þatei nimiþ, jah wairþiþ izwis. "],[38071,"\u003cspan class=\"citation\"\u003eMARK 11.25\u003c/span\u003e jah þan standaiþ bidjandans, afletaiþ, jabai ƕa habaiþ wiþra ƕana, ei jah atta izwar sa in himinam afletai izwis missadedins izwaros. "]]