[[45168,"\u003cspan class=\"citation\"\u003eLUKE 5.4\u003c/span\u003e biþeh þan gaandida rodjands, qaþ du Seimonau: "],[45169,"brigg ana diupiþa, jah athahid þo natja izwara du fiskon. "],[45170,"\u003cspan class=\"citation\"\u003eLUKE 5.5\u003c/span\u003e jah andhafjands Seimon qaþ du imma: "],[45171,"talzjand, alla naht þairharbaidjandans waiht ni nemum; "],[45172,"iþ afar waurda þeinamma wairpam natja. "],[45173,"\u003cspan class=\"citation\"\u003eLUKE 5.6\u003c/span\u003e jah þata taujandans galukun manageins fiske filu, swe natja dishnupnodedun ize. "],[45174,"\u003cspan class=\"citation\"\u003eLUKE 5.7\u003c/span\u003e jah bandwidedun gamanam þoei wesun in anþaramma skipa, ei atiddjedeina hilpan ize. "],[45175,"jah qemun jah gafullidedun ba þo skipa, swe sugqun. "],[45176,"\u003cspan class=\"citation\"\u003eLUKE 5.8\u003c/span\u003e gaumjands þan Seimon Paitrus draus du kniwam Iesuis qiþands: "],[52375," usgagg fairra mis, unte manna frawaurhts im, frauja. "],[45178,"\u003cspan class=\"citation\"\u003eLUKE 5.9\u003c/span\u003e sildaleik auk dishabaida ina jah allans þans miþ imma in gafahis þize fiske þanzei ganutun; \u003cspan class=\"citation\"\u003eLUKE 5.10\u003c/span\u003e samaleikoh þan jah Iakobau jah Iohannen, sununs Zaibaidaiaus, þaiei wesun gadailans Seimona. "],[45180,"jah qaþ du Seimona Iesus: "],[52377,"ni ogs þus, "],[52378,"fram himma nu manne siud nutans. "],[45182,"\u003cspan class=\"citation\"\u003eLUKE 5.11\u003c/span\u003e jah gatiuhandans þo skipa ana airþa afleitandans allata laistidedun afar imma. "],[45183,"\u003cspan class=\"citation\"\u003eLUKE 5.12\u003c/span\u003e jah warþ, miþþanei was is in ainai baurge, jah sai, manna fulls þrutsfillis jah gasaiƕands Iesu driusands ana andwairþi bad ina qiþands: "],[45184,"frauja, jabai wileis, magt mik gahrainjan. "],[45185,"\u003cspan class=\"citation\"\u003eLUKE 5.13\u003c/span\u003e jah ufrakjands handu attaitok imma qiþands: "],[52379,"wiljau, "],[52380,"wairþ hrains. "],[45187,"jah suns þata þrutsfill aflaiþ af imma. "],[45188,"\u003cspan class=\"citation\"\u003eLUKE 5.14\u003c/span\u003e jah is faurbaud imma ei mann ni qeþi; "],[45189,"ak gagg jah ataugei þuk silban gudjin jah atbair imma fram þizai gahraineinai þeinai þatei anabaud Moses du weitwodiþai im. "],[45190,"\u003cspan class=\"citation\"\u003eLUKE 5.15\u003c/span\u003e usmernoda þan þata waurd mais bi ina, jah garunnun hiuhmans managai hausjon jah leikinon fram imma sauhte seinaizo. "],[45191,"\u003cspan class=\"citation\"\u003eLUKE 5.16\u003c/span\u003e iþ is was afleiþands ana auþidos jah bidjands. "],[45192,"\u003cspan class=\"citation\"\u003eLUKE 5.17\u003c/span\u003e jah warþ in ainamma dage, jah is was laisjands. "],[45193,"jah wesun sitandans Fareisaieis jah witodalaisarjos, þaiei wesun gaqumanai us allamma haimo Galeilaias jah Iudaias jah Iairusaulwmon; "],[45194,"jah mahts fraujins was du hailjan ins. "],[45195,"\u003cspan class=\"citation\"\u003eLUKE 5.18\u003c/span\u003e jah sai mans bairandans ana ligra mannan saei was usliþa, jah sokidedun ƕaiwa ina innatbereina jah galagidideina in andwairþja is. "],[45196,"\u003cspan class=\"citation\"\u003eLUKE 5.19\u003c/span\u003e jah ni bigitandans ƕaiwa innatbereina ina in manageins, ussteigandans ana hrot and skaljos, gasatidedun ina miþ þamma badja in midjaim faura Iesua. "],[45197,"\u003cspan class=\"citation\"\u003eLUKE 5.20\u003c/span\u003e jah gasaiƕands galaubein ize qaþ du þamma usliþin: "],[45198,"manna, afleitanda þus frawaurhteis þeinos. "],[45199,"\u003cspan class=\"citation\"\u003eLUKE 5.21\u003c/span\u003e jah dugunnun þagkjan þai bokarjos jah Fareisaieis qiþandans: "],[45200,"ƕas ist sa, saei rodeiþ naiteinins? "],[45201,"ƕas mag afletan frawaurhtins, alja ains guþ? "],[45202,"\u003cspan class=\"citation\"\u003eLUKE 5.22\u003c/span\u003e ufkunnands þan Iesus mitonins ize andhafjands qaþ du im: "],[45203,"ƕa biþagkeiþ in hairtam izwaraim? "],[45204,"\u003cspan class=\"citation\"\u003eLUKE 5.23\u003c/span\u003e ƕaþar ist azetizo qiþan: afletanda þus frawaurhteis, þau qiþan: urreis jah gagg? "],[45207,"\u003cspan class=\"citation\"\u003eLUKE 5.24\u003c/span\u003e aþþan ei witeid þatei waldufni habaid sa sunus mans ana airþai afletan frawaurhtins, "],[57014,"qaþ du þamma usliþin: "],[52381,"du þus qiþa, "],[52382,"urreis jah ushafjands þata badi þeinata gagg in gard þeinana. "],[45209,"\u003cspan class=\"citation\"\u003eLUKE 5.25\u003c/span\u003e jah sunsaiw usstandands in andwairþja ize, ushafjands ana þammei lag, galaiþ in gard seinana mikiljands guþ. "],[52383,"\u003cspan class=\"citation\"\u003eLUKE 5.26\u003c/span\u003e jah usfilmei dissat allans, jah mikilidedun guþ jah fullai waurþun agisis qiþandans þatei "],[52384,"gasaiƕam wulþaga himma daga. "],[45211,"\u003cspan class=\"citation\"\u003eLUKE 5.27\u003c/span\u003e jah afar þata usiddja jah gasaƕ motari, namin Laiwwi, sitandan ana motastada, jah qaþ du imma: "],[45212,"laistei afar mis. "],[45213,"\u003cspan class=\"citation\"\u003eLUKE 5.28\u003c/span\u003e jah bileiþands allaim, usstandands iddja afar imma. "],[45214,"\u003cspan class=\"citation\"\u003eLUKE 5.29\u003c/span\u003e jah gawaurhta dauht mikila Laiwweis imma in garda seinamma, jah was managei motarje mikila jah anþaraize, þaiei wesun miþ im anakumbjandans. "],[45215,"\u003cspan class=\"citation\"\u003eLUKE 5.30\u003c/span\u003e jah birodidedun bokarjos ize jah Fareisaieis du siponjam is qiþandans: "],[45216,"duƕe miþ þaim motarjam jah frawaurhtaim matjid jah drigkid? "],[45217,"\u003cspan class=\"citation\"\u003eLUKE 5.31\u003c/span\u003e jah andhafjands Iesus qaþ du im: "],[45218,"ni þaurbun hailai leikeis, ak þai unhailans. "],[45219,"\u003cspan class=\"citation\"\u003eLUKE 5.32\u003c/span\u003e ni qam laþon garaihtans, ak frawaurhtans in idreiga. "]]