[[45715,"\u003cspan class=\"citation\"\u003eLUKE 14.20\u003c/span\u003e jah sums qaþ: "],[45716,"qen liugaida jah duþe ni mag qiman. "],[45717,"\u003cspan class=\"citation\"\u003eLUKE 14.21\u003c/span\u003e jah qimands sa skalks gataih fraujin seinamma þata. "],[45718,"þanuh þwairhs sa gardawaldands qaþ du skalka seinamma: "],[45719,"usgagg sprauto in gatwons jah staigos baurgs jah unledans jah gamaidans jah blindans jah haltans attiuh hidre. "],[45720,"\u003cspan class=\"citation\"\u003eLUKE 14.22\u003c/span\u003e jah qaþ sa skalks: "],[45721,"frauja, warþ swe anabaust, jah nauh stads ist. "],[45722,"\u003cspan class=\"citation\"\u003eLUKE 14.23\u003c/span\u003e jah qaþ sa frauja du þamma skalka: "],[45723,"usgagg and wigans jah faþos jah nauþei innatgaggan, ei usfulnai gards meins. "],[45724,"\u003cspan class=\"citation\"\u003eLUKE 14.24\u003c/span\u003e qiþa allis izwis þatei ni ainshun manne jainaize þize faura haitanane kauseiþ þis nahtamatis meinis. "],[45725,"\u003cspan class=\"citation\"\u003eLUKE 14.25\u003c/span\u003e miþiddjedun þan imma hiuhmans managai, jah gawandjands sik qaþ du im: "],[45726,"\u003cspan class=\"citation\"\u003eLUKE 14.26\u003c/span\u003e jabai ƕas gaggiþ du mis jah ni fijaiþ attan seinana jah aiþein jah qen jah barna jah broþruns jah swistruns, nauh-uþ-þan seina silbins saiwala, ni mag meins siponeis wisan. "],[45727,"\u003cspan class=\"citation\"\u003eLUKE 14.27\u003c/span\u003e jah saei ni bairiþ galgan seinana jah gaggai afar mis, ni mag wisan meins siponeis. "],[45728,"\u003cspan class=\"citation\"\u003eLUKE 14.28\u003c/span\u003e izwara ƕas raihtis wiljands kelikn timbrjan, niu frumist gasitands rahneiþ manwiþo habaiu þo du ustiuhan; "],[45729,"\u003cspan class=\"citation\"\u003eLUKE 14.29\u003c/span\u003e ibai aufto, biþe gasatidedi grunduwaddju jah ni mahtedi ustiuhan, allai þai gasaiƕandans duginnaina bilaikan ina, \u003cspan class=\"citation\"\u003eLUKE 14.30\u003c/span\u003e qiþandans þatei sa manna dustodida timbrjan jah ni mahta ustiuhan. "],[45730,"\u003cspan class=\"citation\"\u003eLUKE 14.31\u003c/span\u003e aiþþau ƕas þiudans gaggands stigqan wiþra anþarana þiudan du wigan ina, niu gasitands faurþis þankeiþ, siaiu mahteigs miþ taihun þusundjom gamotjan þamma miþ twaim tigum þusundjo gaggandin ana sik? "],[45731,"\u003cspan class=\"citation\"\u003eLUKE 14.32\u003c/span\u003e aiþþau nauhþanuh fairra imma wisandin insandjands airu bidjiþ gawairþjis. "],[45732,"\u003cspan class=\"citation\"\u003eLUKE 14.33\u003c/span\u003e swah nu ƕarjizuh izwara saei ni afqiþiþ allamma aigina seinamma, ni mag wisan meins siponeis. "],[45733,"\u003cspan class=\"citation\"\u003eLUKE 14.34\u003c/span\u003e god salt; "],[45734,"iþ jabai salt baud wairþiþ, ƕe gasupoda? "],[45735,"\u003cspan class=\"citation\"\u003eLUKE 14.35\u003c/span\u003e nih du airþai, ni du maihstau fagr ist; "],[45736,"ut uswairpand imma. "],[45737,"saei habai ausona hausjandona, gahausjai."],[45738,"\u003cspan class=\"citation\"\u003eLUKE 15.1\u003c/span\u003e Wesun-uþ-þan imma neƕjandans sik allai motarjos jah frawaurhtai hausjan imma. "],[45739,"\u003cspan class=\"citation\"\u003eLUKE 15.2\u003c/span\u003e jah birodidedun Fareisaieis jah bokarjos, qiþandans þatei sa frawaurhtans andnimiþ jah miþmatjiþ im. "],[45740,"\u003cspan class=\"citation\"\u003eLUKE 15.3\u003c/span\u003e qaþ þan du im þo gajukon qiþands: "],[45741,"\u003cspan class=\"citation\"\u003eLUKE 15.4\u003c/span\u003e ƕas manna izwara aigands taihuntehund lambe jah fraliusands ainamma þize, niu bileiþiþ þo niuntehund jah niun ana auþidai jah gaggiþ afar þamma fralusanin, unte bigitiþ þata? "],[45742,"\u003cspan class=\"citation\"\u003eLUKE 15.5\u003c/span\u003e Jah bigitands uslagjiþ ana amsans seinans faginonds, \u003cspan class=\"citation\"\u003eLUKE 15.6\u003c/span\u003e jah qimands in garda galaþoþ frijonds jah garaznans qiþands du im: "],[45743,"faginoþ miþ mis þammei bigat lamb mein þata fralusano. "],[45744,"\u003cspan class=\"citation\"\u003eLUKE 15.7\u003c/span\u003e qiþa izwis þatei swa faheds wairþiþ in himina in ainis frawaurhtis idreigondins þau in niuntehundis jah niune garaihtaize þaiei ni þaurbun idreigos. "],[45745,"\u003cspan class=\"citation\"\u003eLUKE 15.8\u003c/span\u003e aiþþau suma qino drakmans habandei taihun, jabai fraliusiþ drakmin ainamma, niu tandeiþ lukarn jah usbaugeiþ razn jah sokeiþ glaggwaba, unte bigitiþ? "],[45746,"\u003cspan class=\"citation\"\u003eLUKE 15.9\u003c/span\u003e jah bigitandei gahaitiþ frijondjos jah garaznons qiþandei: "],[45747,"faginoþ miþ mis, unte bigat drakman þammei fralaus. "],[45748,"\u003cspan class=\"citation\"\u003eLUKE 15.10\u003c/span\u003e swa qiþa izwis, faheds wairþiþ in andwairþja aggele gudis in ainis idreigondins frawaurhtis. "],[45749,"\u003cspan class=\"citation\"\u003eLUKE 15.11\u003c/span\u003e qaþ-uþ-þan: "],[45750,"manne sums aihta twans sununs. "],[45751,"\u003cspan class=\"citation\"\u003eLUKE 15.12\u003c/span\u003e jah qaþ sa juhiza ize du attin: "],[45752,"atta, gif mis, sei undrinnai mik dail aiginis; "],[45753,"jah disdailida im swes sein. "],[45754,"\u003cspan class=\"citation\"\u003eLUKE 15.13\u003c/span\u003e jah afar ni managans dagans brahta samana allata sa juhiza sunus jah aflaiþ in land fairra wisando jah jainar distahida þata swes seinata libands usstiuriba. "],[45755,"\u003cspan class=\"citation\"\u003eLUKE 15.14\u003c/span\u003e biþe þan frawas allamma, warþ huhrus abrs and gawi jainata, jah is dugann alaþarba wairþan. "],[45756,"\u003cspan class=\"citation\"\u003eLUKE 15.15\u003c/span\u003e jah gaggands gahaftida sik sumamma baurgjane jainis gaujis, jah insandida ina haiþjos seinaizos haldan sweina. "]]