[[43233,"\u003cspan class=\"citation\"\u003eJOHN 6.16\u003c/span\u003e iþ swe seiþu warþ, atiddjedun siponjos is ana marein, \u003cspan class=\"citation\"\u003eJOHN 6.17\u003c/span\u003e jah usstigun in skip, iddjedunuh ufar marein in Kafarnaum. "],[43234,"jah riqis juþan warþ jah ni atiddja nauhþan du im Iesus. "],[43235,"\u003cspan class=\"citation\"\u003eJOHN 6.18\u003c/span\u003e iþ marei winda mikilamma waiandin urraisida was. "],[43236,"\u003cspan class=\"citation\"\u003eJOHN 6.19\u003c/span\u003e þaruh farjandans swe spaurde ·k· jah ·e· aiþþau ·l· gasaiƕand Iesu gaggandan ana marein jah neƕa skipa qimandan jah ohtedun sis. "],[43237,"\u003cspan class=\"citation\"\u003eJOHN 6.20\u003c/span\u003e þaruh is qaþ im: "],[43238,"ik im, "],[62905,"ni ogeiþ izwis. "],[43239,"\u003cspan class=\"citation\"\u003eJOHN 6.21\u003c/span\u003e þaruh wildedun ina niman in skip, jah sunsaiw þata skip warþ ana airþai ana þoei eis iddjedun. "],[43240,"\u003cspan class=\"citation\"\u003eJOHN 6.22\u003c/span\u003e iftumin daga managei sei stoþ hindar marein, seƕun þatei skip anþar ni was jainar alja ain, jah þatei miþ-qam-ni-siponjam seinaim Iesus in þata skip, ak ainai siponjos is galiþun. "],[43241,"\u003cspan class=\"citation\"\u003eJOHN 6.23\u003c/span\u003e anþara þan skipa qemun us Tibairiadau neƕa þamma stada, þarei matidedun hlaif, ana þammei awiliudoda frauja. "],[43242,"\u003cspan class=\"citation\"\u003eJOHN 6.24\u003c/span\u003e þaruh þan gasaƕ managei þatei Iesus nist jainar nih siponjos is, gastigun in skipa jah qemun in Kafarnaum sokjandans Iesu. "],[43243,"\u003cspan class=\"citation\"\u003eJOHN 6.25\u003c/span\u003e jah bigetun ina hindar marein qeþunuh du imma: "],[43244,"rabbei, ƕan her qamt? "],[43245,"\u003cspan class=\"citation\"\u003eJOHN 6.26\u003c/span\u003e andhof im Iesus jah qaþ: "],[43246,"amen amen qiþa izwis, "],[62903,"sokeiþ mik, ni þatei seƕuþ taiknins jah fauratanja, ak þatei matideduþ þize hlaibe jah sadai waurþuþ. "],[43247,"\u003cspan class=\"citation\"\u003eJOHN 6.27\u003c/span\u003e waurkjaiþ ni þana mat þana fralusanan, ak mat þana wisandan du libainai aiweinon, þanei sunus mans gibiþ izwis; "],[43248,"þanuh auk atta gasiglida guþ. "],[43249,"\u003cspan class=\"citation\"\u003eJOHN 6.28\u003c/span\u003e þaruh qeþun du imma: "],[43250,"ƕa taujaima, ei waurkjaima waurstwa gudis? "],[43251,"\u003cspan class=\"citation\"\u003eJOHN 6.29\u003c/span\u003e andhof Iesus jah qaþ du im: "],[43252,"þatist waurstw gudis, ei galaubjaiþ þammei insandida jains. "],[43253,"\u003cspan class=\"citation\"\u003eJOHN 6.30\u003c/span\u003e qeþun du imma: "],[43254,"aþþan ƕa taujis þu taikne, ei saiƕaima jah galaubjaima þus? "],[43255,"ƕa waurkeis? "],[43256,"\u003cspan class=\"citation\"\u003eJOHN 6.31\u003c/span\u003e attans unsarai manna matidedun ana auþidai, swaswe ist gameliþ: "],[43257,"hlaif us himina gaf im du matjan. "],[43258,"\u003cspan class=\"citation\"\u003eJOHN 6.32\u003c/span\u003e þaruh qaþ im Iesus: "],[43259,"amen amen qiþa izwis, "],[62906,"ni Moses gaf izwis hlaif us himina, ak atta meins gaf izwis hlaif us himina þana sunjeinan. "],[43260,"\u003cspan class=\"citation\"\u003eJOHN 6.33\u003c/span\u003e sa auk hlaifs gudis ist, saei atstaig us himina jah gaf libain þizai manasedai. "],[43261,"\u003cspan class=\"citation\"\u003eJOHN 6.34\u003c/span\u003e þanuh qeþun du imma: "],[43262,"frauja, framwigis gif unsis þana hlaif. "],[43263,"\u003cspan class=\"citation\"\u003eJOHN 6.35\u003c/span\u003e jah qaþ du im Iesus: "],[43264,"ik im sa hlaifs libainais; "],[43265,"þana gaggandan du mis ni huggreiþ jah þana galaubjandan du mis ni þaurseiþ ƕanhun. "],[43266,"\u003cspan class=\"citation\"\u003eJOHN 6.36\u003c/span\u003e akei qaþ izwis þatei gaseƕuþ mik jah ni galaubeiþ. "],[43267,"\u003cspan class=\"citation\"\u003eJOHN 6.37\u003c/span\u003e all þatei gaf mis atta, du mis qimiþ, jah þana gaggandan du mis ni uswairpa ut; "],[43268,"\u003cspan class=\"citation\"\u003eJOHN 6.38\u003c/span\u003e unte atstaig us himina, nih þeei taujau wiljan meinana, ak wiljan þis sandjandins mik. "],[43269,"... \u003cspan class=\"citation\"\u003eJOHN 6.40\u003c/span\u003e þatuh þan ist wilja þis sandjandins mik, ei ƕazuh saei saiƕiþ þana sunu jah galaubeiþ du imma, aigi libain aiweinon, jah urraisja ina ik in spedistin daga. "],[43270,"\u003cspan class=\"citation\"\u003eJOHN 6.41\u003c/span\u003e birodidedun þan Iudaieis bi ina, unte qaþ: "],[43271,"ik im hlaifs sa atsteigands us himina, "],[62907," \u003cspan class=\"citation\"\u003eJOHN 6.42\u003c/span\u003e jah qeþun: "],[43272,"niu sa ist Iesus sa sunus Iosefis, þizei weis kunþedum attan jah aiþein? "],[43273,"ƕaiwa nu qiþiþ sa þatei us himina atstaig? "],[43274,"\u003cspan class=\"citation\"\u003eJOHN 6.43\u003c/span\u003e andhof þan Iesus jah qaþ du im: "],[43275,"ni birodeiþ miþ izwis misso. "],[43276,"\u003cspan class=\"citation\"\u003eJOHN 6.44\u003c/span\u003e ni manna mag qiman at mis, nibai atta saei sandida mik atþinsiþ ina, jah ik urraisja ina in þamma spedistin daga. "],[43277,"\u003cspan class=\"citation\"\u003eJOHN 6.45\u003c/span\u003e ist gameliþ ana praufetum: "],[43278,"jah wairþand allai laisidai gudis. "],[43279,"ƕazuh nu sa gahausjands at attin jah ganam gaggiþ du mis. "],[43280,"\u003cspan class=\"citation\"\u003eJOHN 6.46\u003c/span\u003e ni þatei attan seƕi ƕas, nibai saei was fram attin, "],[62908,"sa saƕ attan. "],[43281,"\u003cspan class=\"citation\"\u003eJOHN 6.47\u003c/span\u003e amen amen qiþa izwis: "],[43282,"saei galaubeiþ du mis aih libain aiweinon. "],[43283,"\u003cspan class=\"citation\"\u003eJOHN 6.48\u003c/span\u003e ik im sa hlaifs libainais. "],[43284,"\u003cspan class=\"citation\"\u003eJOHN 6.49\u003c/span\u003e attans izwarai matidedun manna in auþidai jah gaswultun. "],[43285,"\u003cspan class=\"citation\"\u003eJOHN 6.50\u003c/span\u003e sa ist hlaifs saei us himina atstaig, ei saei þis matjai, ni gadauþnai. "]]