[[47698,"ἀγαπήσεις τὸν πλησίον σου καὶ μισήσεις τὸν ἐχθρόν σου. "],[47699,"\u003cspan class=\"citation\"\u003eMATT 5.44\u003c/span\u003e ἐγὼ δὲ λέγω ὑμῖν, "],[47700,"ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ προσεύχεσθε ὑπὲρ τῶν διωκόντων ὑμᾶς, \u003cspan class=\"citation\"\u003eMATT 5.45\u003c/span\u003e ὅπως γένησθε υἱοὶ τοῦ πατρὸς ὑμῶν τοῦ ἐν οὐρανοῖς, ὅτι τὸν ἥλιον αὐτοῦ ἀνατέλλει ἐπὶ πονηροὺς καὶ ἀγαθοὺς καὶ βρέχει ἐπὶ δικαίους καὶ ἀδίκους. "],[14817,"\u003cspan class=\"citation\"\u003eMATT 5.46\u003c/span\u003e ἐὰν γὰρ ἀγαπήσητε τοὺς ἀγαπῶντας ὑμᾶς, τίνα μισθὸν ἔχετε; "],[14818,"οὐχὶ καὶ οἱ τελῶναι τὸ αὐτὸ ποιοῦσιν; "],[14819,"\u003cspan class=\"citation\"\u003eMATT 5.47\u003c/span\u003e καὶ ἐὰν ἀσπάσησθε τοὺς ἀδελφοὺς ὑμῶν μόνον, τί περισσὸν ποιεῖτε; "],[14820,"οὐχὶ καὶ οἱ ἐθνικοὶ τὸ αὐτὸ ποιοῦσιν; "],[14821,"\u003cspan class=\"citation\"\u003eMATT 5.48\u003c/span\u003e ἔσεσθε οὖν ὑμεῖς τέλειοι ὡς ὁ πατὴρ ὑμῶν ὁ οὐράνιος τέλειός ἐστιν."],[14822,"\u003cspan class=\"citation\"\u003eMATT 6.1\u003c/span\u003e Προσέχετε δὲ τὴν δικαιοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων πρὸς τὸ θεαθῆναι αὐτοῖς· "],[14823,"εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν οὐρανοῖς. "],[14824,"\u003cspan class=\"citation\"\u003eMATT 6.2\u003c/span\u003e ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων· "],[47701,"ἀμὴν λέγω ὑμῖν, "],[47702,"ἀπέχουσιν τὸν μισθὸν αὐτῶν. "],[14826,"\u003cspan class=\"citation\"\u003eMATT 6.3\u003c/span\u003e σοῦ δὲ ποιοῦντος ἐλεημοσύνην μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου, \u003cspan class=\"citation\"\u003eMATT 6.4\u003c/span\u003e ὅπως ἡ σοῦ ἐλεημοσύνη ᾖ ἐν τῷ κρυπτῷ, καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι. "],[14827,"\u003cspan class=\"citation\"\u003eMATT 6.5\u003c/span\u003e καὶ ὅταν προσεύχησθε, οὐκ ἔσεσθε ὡς οἱ ὑποκριταί· "],[58389,"ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως φανῶσιν τοῖς ἀνθρώποις· "],[47703,"ἀμὴν λέγω ὑμῖν, "],[47704,"ἀπέχουσιν τὸν μισθὸν αὐτῶν. "],[14830,"\u003cspan class=\"citation\"\u003eMATT 6.6\u003c/span\u003e σὺ δὲ ὅταν προσεύχῃ, εἴσελθε εἰς τὸ ταμεῖόν σου καὶ κλείσας τὴν θύραν σου πρόσευξαι τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· "],[14831,"καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι. "],[47705,"\u003cspan class=\"citation\"\u003eMATT 6.7\u003c/span\u003e Προσευχόμενοι δὲ μὴ βατταλογήσητε ὥσπερ οἱ ἐθνικοί, "],[47706,"δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται. "],[47707,"\u003cspan class=\"citation\"\u003eMATT 6.8\u003c/span\u003e μὴ οὖν ὁμοιωθῆτε αὐτοῖς, "],[47708,"οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν. "],[14834,"\u003cspan class=\"citation\"\u003eMATT 6.9\u003c/span\u003e οὕτως οὖν προσεύχεσθε ὑμεῖς· "],[47709,"πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου, "],[47710,"\u003cspan class=\"citation\"\u003eMATT 6.10\u003c/span\u003e ἐλθάτω ἡ βασιλεία σου, "],[47711,"γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς. "],[14836,"\u003cspan class=\"citation\"\u003eMATT 6.11\u003c/span\u003e τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον· "],[14837,"\u003cspan class=\"citation\"\u003eMATT 6.12\u003c/span\u003e καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφήκαμεν τοῖς ὀφειλέταις ἡμῶν· "],[14838,"\u003cspan class=\"citation\"\u003eMATT 6.13\u003c/span\u003e καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ. "],[14839,"\u003cspan class=\"citation\"\u003eMATT 6.14\u003c/span\u003e Ἐὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος· "],[14840,"\u003cspan class=\"citation\"\u003eMATT 6.15\u003c/span\u003e ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν. "],[47712,"\u003cspan class=\"citation\"\u003eMATT 6.16\u003c/span\u003e Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὡς οἱ ὑποκριταὶ σκυθρωποί, "],[47713,"ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες· "],[47714,"ἀμὴν λέγω ὑμῖν, "],[47715,"ἀπέχουσιν τὸν μισθὸν αὐτῶν. "],[14843,"\u003cspan class=\"citation\"\u003eMATT 6.17\u003c/span\u003e σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλὴν καὶ τὸ πρόσωπόν σου νίψαι, \u003cspan class=\"citation\"\u003eMATT 6.18\u003c/span\u003e ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυφαίῳ· "],[14844,"καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυφαίῳ ἀποδώσει σοι. "],[14845,"\u003cspan class=\"citation\"\u003eMATT 6.19\u003c/span\u003e Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν· "],[14846,"\u003cspan class=\"citation\"\u003eMATT 6.20\u003c/span\u003e θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν· "],[14847,"\u003cspan class=\"citation\"\u003eMATT 6.21\u003c/span\u003e ὅπου γάρ ἐστιν ὁ θησαυρός σου, ἐκεῖ ἔσται καὶ ἡ καρδία σου. "],[14848,"\u003cspan class=\"citation\"\u003eMATT 6.22\u003c/span\u003e Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός. "],[14849,"ἐὰν ᾖ ὁ ὀφθαλμός σου ἁπλοῦς, ὅλον τὸ σῶμά σου φωτεινὸν ἔσται· "],[14850,"\u003cspan class=\"citation\"\u003eMATT 6.23\u003c/span\u003e ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτεινὸν ἔσται. "],[14851,"εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον. "],[14852,"\u003cspan class=\"citation\"\u003eMATT 6.24\u003c/span\u003e Οὐδεὶς δύναται δυσὶ κυρίοις δουλεύειν· "],[14853,"ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει· "],[14854,"οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ. "],[47716,"\u003cspan class=\"citation\"\u003eMATT 6.25\u003c/span\u003e Διὰ τοῦτο λέγω ὑμῖν, "],[47717,"μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν τί φάγητε, μηδὲ τῷ σώματι ὑμῶν τί ἐνδύσησθε· "],[14856,"οὐχὶ ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος; "],[14857,"\u003cspan class=\"citation\"\u003eMATT 6.26\u003c/span\u003e ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά· "],[14858,"οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν; "],[14859,"\u003cspan class=\"citation\"\u003eMATT 6.27\u003c/span\u003e τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα; "]]