[[16010,"ἔργον γὰρ καλὸν ἠργάσατο εἰς ἐμέ. "],[48000,"\u003cspan class=\"citation\"\u003eMATT 26.11\u003c/span\u003e πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ’ ἑαυτῶν, "],[48001,"ἐμὲ δὲ οὐ πάντοτε ἔχετε. "],[16012,"\u003cspan class=\"citation\"\u003eMATT 26.12\u003c/span\u003e βαλοῦσα γὰρ αὕτη τὸ μύρον τοῦτο ἐπὶ τοῦ σώματός μου πρὸς τὸ ἐνταφιάσαι με ἐποίησεν. "],[48002,"\u003cspan class=\"citation\"\u003eMATT 26.13\u003c/span\u003e ἀμὴν λέγω ὑμῖν, "],[48003,"ὅπου ἐὰν κηρυχθῇ τὸ εὐαγγέλιον τοῦτο ἐν ὅλῳ τῷ κόσμῳ, λαληθήσεται καὶ ὃ ἐποίησεν αὕτη εἰς μνημόσυνον αὐτῆς. "],[16014,"\u003cspan class=\"citation\"\u003eMATT 26.14\u003c/span\u003e Τότε πορευθεὶς εἷς τῶν δώδεκα, ὁ λεγόμενος Ἰούδας Ἰσκαριώτης, πρὸς τοὺς ἀρχιερεῖς \u003cspan class=\"citation\"\u003eMATT 26.15\u003c/span\u003e εἶπεν· "],[48004,"τί θέλετέ μοι δοῦναι, καὶ ἐγὼ ὑμῖν παραδώσω αὐτόν; "],[16016,"οἱ δὲ ἔστησαν αὐτῷ τριάκοντα ἀργύρια. "],[16017,"\u003cspan class=\"citation\"\u003eMATT 26.16\u003c/span\u003e καὶ ἀπὸ τότε ἐζήτει εὐκαιρίαν ἵνα αὐτὸν παραδῷ. "],[16018,"\u003cspan class=\"citation\"\u003eMATT 26.17\u003c/span\u003e Τῇ δὲ πρώτῃ τῶν ἀζύμων προσῆλθον οἱ μαθηταὶ τῷ Ἰησοῦ λέγοντες· "],[16019,"ποῦ θέλεις ἑτοιμάσωμέν σοι φαγεῖν τὸ πάσχα; "],[16020,"\u003cspan class=\"citation\"\u003eMATT 26.18\u003c/span\u003e ὁ δὲ εἶπεν· "],[48006,"ὑπάγετε εἰς τὴν πόλιν πρὸς τὸν δεῖνα "],[48007,"καὶ εἴπατε αὐτῷ· "],[16022,"ὁ διδάσκαλος λέγει· "],[48008,"ὁ καιρός μου ἐγγύς ἐστιν, "],[48009,"πρὸς σὲ ποιῶ τὸ πάσχα μετὰ τῶν μαθητῶν μου. "],[48010,"\u003cspan class=\"citation\"\u003eMATT 26.19\u003c/span\u003e καὶ ἐποίησαν οἱ μαθηταὶ ὡς συνέταξεν αὐτοῖς ὁ Ἰησοῦς, "],[48011,"καὶ ἡτοίμασαν τὸ πάσχα. "],[16025,"\u003cspan class=\"citation\"\u003eMATT 26.20\u003c/span\u003e Ὀψίας δὲ γενομένης ἀνέκειτο μετὰ τῶν δώδεκα μαθητῶν. "],[16026,"\u003cspan class=\"citation\"\u003eMATT 26.21\u003c/span\u003e καὶ ἐσθιόντων αὐτῶν εἶπεν· "],[16027,"ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με. "],[16028,"\u003cspan class=\"citation\"\u003eMATT 26.22\u003c/span\u003e καὶ λυπούμενοι σφόδρα ἤρξαντο λέγειν αὐτῷ εἷς ἕκαστος· "],[16029,"μήτι ἐγώ εἰμι, κύριε; "],[16030,"\u003cspan class=\"citation\"\u003eMATT 26.23\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[16031,"ὁ ἐμβάψας μετ’ ἐμοῦ τὴν χεῖρα ἐν τῷ τρυβλίῳ, οὗτός με παραδώσει. "],[16032,"\u003cspan class=\"citation\"\u003eMATT 26.24\u003c/span\u003e ὁ μὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει καθὼς γέγραπται περὶ αὐτοῦ. "],[16033,"οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται· "],[16034,"καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος. "],[16035,"\u003cspan class=\"citation\"\u003eMATT 26.25\u003c/span\u003e ἀποκριθεὶς δὲ Ἰούδας ὁ παραδιδοὺς αὐτὸν εἶπεν· "],[16036,"μήτι ἐγώ εἰμι, ῥαββεί; "],[16037,"λέγει αὐτῷ· "],[16038,"σὺ εἶπας. "],[48012,"\u003cspan class=\"citation\"\u003eMATT 26.26\u003c/span\u003e Ἐσθιόντων δὲ αὐτῶν λαβὼν ὁ Ἰησοῦς ἄρτον καὶ εὐλογήσας ἔκλασεν "],[48013,"καὶ δοὺς τοῖς μαθηταῖς εἶπεν· "],[48014,"λάβετε "],[48015,"φάγετε· "],[16041,"τοῦτό ἐστιν τὸ σῶμά μου. "],[16042,"\u003cspan class=\"citation\"\u003eMATT 26.27\u003c/span\u003e καὶ λαβὼν ποτήριον καὶ εὐχαριστήσας ἔδωκεν αὐτοῖς λέγων· "],[16043,"πίετε ἐξ αὐτοῦ πάντες· "],[16044,"\u003cspan class=\"citation\"\u003eMATT 26.28\u003c/span\u003e τοῦτο γάρ ἐστιν τὸ αἷμά μου τῆς διαθήκης τὸ περὶ πολλῶν ἐκχυννόμενον εἰς ἄφεσιν ἁμαρτιῶν. "],[48016,"\u003cspan class=\"citation\"\u003eMATT 26.29\u003c/span\u003e λέγω δὲ ὑμῖν, "],[48017,"οὐ μὴ πίω ἀπ’ ἄρτι ἐκ τούτου τοῦ γενήματος τῆς ἀμπέλου ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω μεθ’ ὑμῶν καινὸν ἐν τῇ βασιλείᾳ τοῦ πατρός μου. "],[16046,"\u003cspan class=\"citation\"\u003eMATT 26.30\u003c/span\u003e Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν ἐλαιῶν. "],[16047,"\u003cspan class=\"citation\"\u003eMATT 26.31\u003c/span\u003e τότε λέγει αὐτοῖς ὁ Ἰησοῦς· "],[48018,"πάντες ὑμεῖς σκανδαλισθήσεσθε ἐν ἐμοὶ ἐν τῇ νυκτὶ ταύτῃ, "],[48019,"γέγραπται γάρ· "],[16049,"πατάξω τὸν ποιμένα, καὶ διασκορπισθήσονται τὰ πρόβατα τῆς ποίμνης. "],[16050,"\u003cspan class=\"citation\"\u003eMATT 26.32\u003c/span\u003e μετὰ δὲ τὸ ἐγερθῆναί με προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν. "],[16051,"\u003cspan class=\"citation\"\u003eMATT 26.33\u003c/span\u003e ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν αὐτῷ· "],[16052,"εἰ πάντες σκανδαλισθήσονται ἐν σοί, ἐγὼ οὐδέποτε σκανδαλισθήσομαι. "],[16053,"\u003cspan class=\"citation\"\u003eMATT 26.34\u003c/span\u003e ἔφη αὐτῷ ὁ Ἰησοῦς· "],[16054,"ἀμὴν λέγω σοι ὅτι ἐν ταύτῃ τῇ νυκτὶ πρὶν ἀλέκτορα φωνῆσαι τρὶς ἀπαρνήσῃ με. "],[16055,"\u003cspan class=\"citation\"\u003eMATT 26.35\u003c/span\u003e λέγει αὐτῷ ὁ Πέτρος· "],[16056,"καὶ ἄν δέῃ με σὺν σοὶ ἀποθανεῖν, οὐ μή σε ἀπαρνήσομαι. "],[16057,"ὁμοίως καὶ πάντες οἱ μαθηταὶ εἶπον. "],[48020,"\u003cspan class=\"citation\"\u003eMATT 26.36\u003c/span\u003e Τότε ἔρχεται μετ’ αὐτῶν ὁ Ἰησοῦς εἰς χωρίον λεγόμενον Γεθσημανεί, καὶ λέγει τοῖς μαθηταῖς, "],[48021,"καθίσατε αὐτοῦ ἕως οὗ ἀπελθὼν ἐκεῖ προσεύξωμαι. "],[16059,"\u003cspan class=\"citation\"\u003eMATT 26.37\u003c/span\u003e καὶ παραλαβὼν τὸν Πέτρον καὶ τοὺς δύο υἱοὺς Ζεβεδαίου ἤρξατο λυπεῖσθαι καὶ ἀδημονεῖν. "],[16060,"\u003cspan class=\"citation\"\u003eMATT 26.38\u003c/span\u003e τότε λέγει αὐτοῖς· "],[16061,"περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· "],[16062,"μείνατε ὧδε καὶ γρηγορεῖτε μετ’ ἐμοῦ. "],[16063,"\u003cspan class=\"citation\"\u003eMATT 26.39\u003c/span\u003e καὶ προσελθὼν μικρὸν ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ προσευχόμενος καὶ λέγων· "],[16064,"πάτερ, εἰ δυνατόν ἐστιν, παρελθάτω ἀπ’ ἐμοῦ τὸ ποτήριον τοῦτο· "],[16065,"πλὴν οὐχ ὡς ἐγὼ θέλω ἀλλ’ ὡς σύ. "],[16066,"\u003cspan class=\"citation\"\u003eMATT 26.40\u003c/span\u003e καὶ ἔρχεται πρὸς τοὺς μαθητὰς καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ· "],[16067,"οὕτως οὐκ ἰσχύσατε μίαν ὥραν γρηγορῆσαι μετ’ ἐμοῦ; "],[16068,"\u003cspan class=\"citation\"\u003eMATT 26.41\u003c/span\u003e γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν· "],[48022,"τὸ μὲν πνεῦμα πρόθυμον, "],[48023,"ἡ δὲ σὰρξ ἀσθενής. "],[16070,"\u003cspan class=\"citation\"\u003eMATT 26.42\u003c/span\u003e πάλιν ἐκ δευτέρου ἀπελθὼν προσηύξατο λέγων· "],[16071,"πάτερ μου, εἰ οὐ δύναται τοῦτο παρελθεῖν ἐὰν μὴ αὐτὸ πίω, γενηθήτω τὸ θέλημά σου. "],[16072,"\u003cspan class=\"citation\"\u003eMATT 26.43\u003c/span\u003e καὶ ἐλθὼν πάλιν εὗρεν αὐτοὺς καθεύδοντας· "],[16073,"ἦσαν γὰρ αὐτῶν οἱ ὀφθαλμοὶ βεβαρημένοι. "],[16074,"\u003cspan class=\"citation\"\u003eMATT 26.44\u003c/span\u003e καὶ ἀφεὶς αὐτοὺς πάλιν ἀπελθὼν προσηύξατο ἐκ τρίτου, τὸν αὐτὸν λόγον εἰπὼν πάλιν. "]]