[[16141,"ἥμαρτον παραδοὺς αἷμα ἀθῷον. "],[16142,"οἱ δὲ εἶπον· "],[16143,"τί πρὸς ἡμᾶς; "],[16144,"σὺ ὄψῃ. "],[16145,"\u003cspan class=\"citation\"\u003eMATT 27.5\u003c/span\u003e καὶ ῥίψας τὰ ἀργύρια εἰς τὸν ναὸν ἀνεχώρησεν, καὶ ἀπελθὼν ἀπήγξατο. "],[16146,"\u003cspan class=\"citation\"\u003eMATT 27.6\u003c/span\u003e οἱ δὲ ἀρχιερεῖς λαβόντες τὰ ἀργύρια εἶπαν· "],[16147,"οὐκ ἔξεστιν βαλεῖν αὐτὰ εἰς τὸν κορβανᾶν, ἐπεὶ τιμὴ αἵματός ἐστιν. "],[16148,"\u003cspan class=\"citation\"\u003eMATT 27.7\u003c/span\u003e συμβούλιον δὲ λαβόντες ἠγόρασαν ἐξ αὐτῶν τὸν ἀγρὸν τοῦ κεραμέως εἰς ταφὴν τοῖς ξένοις. "],[16149,"\u003cspan class=\"citation\"\u003eMATT 27.8\u003c/span\u003e διὸ ἐκλήθη ὁ ἀγρὸς ἐκεῖνος ἀγρὸς αἵματος ἕως τῆς σήμερον. "],[16150,"\u003cspan class=\"citation\"\u003eMATT 27.9\u003c/span\u003e τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου λέγοντος· "],[16151,"καὶ ἔλαβον τὰ τριάκοντα ἀργύρια, τὴν τιμὴν τοῦ τετιμημένου ὃν ἐτιμήσαντο ἀπὸ υἱῶν Ἰσραήλ, \u003cspan class=\"citation\"\u003eMATT 27.10\u003c/span\u003e καὶ ἔδωκαν αὐτὰ εἰς τὸν ἀγρὸν τοῦ κεραμέως, καθὰ συνέταξέν μοι κύριος. "],[16152,"\u003cspan class=\"citation\"\u003eMATT 27.11\u003c/span\u003e Ὁ δὲ Ἰησοῦς ἐστάθη ἔμπροσθεν τοῦ ἡγεμόνος· "],[16153,"καὶ ἐπηρώτησεν αὐτὸν ὁ ἡγεμὼν λέγων· "],[16154,"σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; "],[48042,"ὁ δὲ Ἰησοῦς ἔφη, "],[48043,"σὺ λέγεις. "],[16156,"\u003cspan class=\"citation\"\u003eMATT 27.12\u003c/span\u003e καὶ ἐν τῷ κατηγορεῖσθαι αὐτὸν ὑπὸ τῶν ἀρχιερέων καὶ πρεσβυτέρων οὐδὲν ἀπεκρίνατο. "],[16157,"\u003cspan class=\"citation\"\u003eMATT 27.13\u003c/span\u003e τότε λέγει αὐτῷ ὁ Πειλᾶτος· "],[16158,"οὐκ ἀκούεις πόσα σου καταμαρτυροῦσιν; "],[16159,"\u003cspan class=\"citation\"\u003eMATT 27.14\u003c/span\u003e καὶ οὐκ ἀπεκρίθη αὐτῷ πρὸς οὐδὲ ἓν ῥῆμα, ὥστε θαυμάζειν τὸν ἡγεμόνα λίαν. "],[16160,"\u003cspan class=\"citation\"\u003eMATT 27.15\u003c/span\u003e Κατὰ δὲ ἑορτὴν εἰώθει ὁ ἡγεμὼν ἀπολύειν ἕνα τῷ ὄχλῳ δέσμιον ὃν ἤθελον. "],[16161,"\u003cspan class=\"citation\"\u003eMATT 27.16\u003c/span\u003e εἶχον δὲ τότε δέσμιον ἐπίσημον, λεγόμενον Βαραββᾶν. "],[16162,"\u003cspan class=\"citation\"\u003eMATT 27.17\u003c/span\u003e συνηγμένων οὖν αὐτῶν εἶπεν αὐτοῖς ὁ Πειλᾶτος· "],[16163,"τίνα θέλετε ἀπολύσω ὑμῖν, Βαραββᾶν ἢ Ἰησοῦν τὸν λεγόμενον Χριστόν; "],[16164,"\u003cspan class=\"citation\"\u003eMATT 27.18\u003c/span\u003e ᾔδει γὰρ ὅτι διὰ φθόνον παρέδωκαν αὐτόν. "],[16165,"\u003cspan class=\"citation\"\u003eMATT 27.19\u003c/span\u003e καθημένου δὲ αὐτοῦ ἐπὶ τοῦ βήματος ἀπέστειλεν πρὸς αὐτὸν ἡ γυνὴ αὐτοῦ λέγουσα· "],[16166,"μηδὲν σοὶ καὶ τῷ δικαίῳ ἐκείνῳ· "],[16167,"πολλὰ γὰρ ἔπαθον σήμερον κατ’ ὄναρ δι’ αὐτόν. "],[16168,"\u003cspan class=\"citation\"\u003eMATT 27.20\u003c/span\u003e οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι ἔπεισαν τοὺς ὄχλους ἵνα αἰτήσωνται τὸν Βαραββᾶν, τὸν δὲ Ἰησοῦν ἀπολέσωσιν. "],[16169,"\u003cspan class=\"citation\"\u003eMATT 27.21\u003c/span\u003e ἀποκριθεὶς δὲ ὁ ἡγεμὼν εἶπεν αὐτοῖς· "],[16170,"τίνα θέλετε ἀπὸ τῶν δύο ἀπολύσω ὑμῖν; "],[16171,"οἱ δὲ εἶπαν· "],[16172,"τὸν Βαραββᾶν. "],[16173,"\u003cspan class=\"citation\"\u003eMATT 27.22\u003c/span\u003e λέγει αὐτοῖς ὁ Πειλᾶτος· "],[16174,"τί οὖν ποιήσω Ἰησοῦν τὸν λεγόμενον Χριστόν; "],[16175,"λέγουσιν πάντες· "],[16176,"σταυρωθήτω. "],[16177,"\u003cspan class=\"citation\"\u003eMATT 27.23\u003c/span\u003e ὁ δὲ ἔφη· "],[16178,"τί γὰρ κακὸν ἐποίησεν; "],[16179,"οἱ δὲ περισσῶς ἔκραζον λέγοντες· "],[16180,"σταυρωθήτω. "],[16181,"\u003cspan class=\"citation\"\u003eMATT 27.24\u003c/span\u003e ἰδὼν δὲ ὁ Πειλᾶτος ὅτι οὐδὲν ὠφελεῖ ἀλλὰ μᾶλλον θόρυβος γίνεται, λαβὼν ὕδωρ ἀπενίψατο τὰς χεῖρας ἀπέναντι τοῦ ὄχλου, λέγων· "],[16182,"ἀθῷός εἰμι ἀπὸ τοῦ αἵματος τούτου· "],[16183,"ὑμεῖς ὄψεσθε. "],[16184,"\u003cspan class=\"citation\"\u003eMATT 27.25\u003c/span\u003e καὶ ἀποκριθεὶς πᾶς ὁ λαὸς εἶπεν· "],[16185,"τὸ αἷμα αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν. "],[48044,"\u003cspan class=\"citation\"\u003eMATT 27.26\u003c/span\u003e τότε ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν, "],[48045,"τὸν δὲ Ἰησοῦν φραγελλώσας παρέδωκεν ἵνα σταυρωθῇ. "],[16187,"\u003cspan class=\"citation\"\u003eMATT 27.27\u003c/span\u003e Τότε οἱ στρατιῶται τοῦ ἡγεμόνος παραλαβόντες τὸν Ἰησοῦν εἰς τὸ πραιτώριον συνήγαγον ἐπ’ αὐτὸν ὅλην τὴν σπεῖραν. "],[16188,"\u003cspan class=\"citation\"\u003eMATT 27.28\u003c/span\u003e καὶ ἐκδύσαντες αὐτὸν χλαμύδα κοκκίνην περιέθηκαν αὐτῷ, \u003cspan class=\"citation\"\u003eMATT 27.29\u003c/span\u003e καὶ πλέξαντες στέφανον ἐξ ἀκανθῶν ἐπέθηκαν ἐπὶ τῆς κεφαλῆς αὐτοῦ καὶ κάλαμον ἐν τῇ δεξιᾷ αὐτοῦ, καὶ γονυπετήσαντες ἔμπροσθεν αὐτοῦ ἐνέπαιξαν αὐτῷ λέγοντες· "],[48046,"χαῖρε ὁ βασιλεὺς τῶν Ἰουδαίων, "],[56952," \u003cspan class=\"citation\"\u003eMATT 27.30\u003c/span\u003e καὶ ἐμπτύσαντες εἰς αὐτὸν ἔλαβον τὸν κάλαμον καὶ ἔτυπτον εἰς τὴν κεφαλὴν αὐτοῦ. "],[16190,"\u003cspan class=\"citation\"\u003eMATT 27.31\u003c/span\u003e καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐκδύσαντες αὐτὸν τὴν χλαμύδα ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ, καὶ ἀπήγαγον αὐτὸν εἰς τὸ σταυρῶσαι. "],[16191,"\u003cspan class=\"citation\"\u003eMATT 27.32\u003c/span\u003e Ἐξερχόμενοι δὲ εὗρον ἄνθρωπον Κυρηναῖον, ὀνόματι Σίμωνα· "],[16192,"τοῦτον ἠγγάρευσαν ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ. "],[16193,"\u003cspan class=\"citation\"\u003eMATT 27.33\u003c/span\u003e καὶ ἐλθόντες εἰς τόπον λεγόμενον Γολγοθᾶ, ὅ ἐστιν κρανίου τόπος λεγόμενος, \u003cspan class=\"citation\"\u003eMATT 27.34\u003c/span\u003e ἔδωκαν αὐτῷ πεῖν οἶνον μετὰ χολῆς μεμιγμένον· "],[16194,"καὶ γευσάμενος οὐκ ἠθέλησεν πεῖν. "],[16195,"\u003cspan class=\"citation\"\u003eMATT 27.35\u003c/span\u003e σταυρώσαντες δὲ αὐτὸν διεμερίσαντο τὰ ἱμάτια αὐτοῦ βαλόντες κλῆρον, \u003cspan class=\"citation\"\u003eMATT 27.36\u003c/span\u003e καὶ καθήμενοι ἐτήρουν αὐτὸν ἐκεῖ. "],[16196,"\u003cspan class=\"citation\"\u003eMATT 27.37\u003c/span\u003e καὶ ἐπέθηκαν ἐπάνω τῆς κεφαλῆς αὐτοῦ τὴν αἰτίαν αὐτοῦ γεγραμμένην· "],[16197,"οὗτός ἐστιν Ἰησοῦς ὁ βασιλεὺς τῶν Ἰουδαίων. "],[16198,"\u003cspan class=\"citation\"\u003eMATT 27.38\u003c/span\u003e Τότε σταυροῦνται σὺν αὐτῷ δύο λῃσταί, εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων. "],[16199,"\u003cspan class=\"citation\"\u003eMATT 27.39\u003c/span\u003e οἱ δὲ παραπορευόμενοι ἐβλασφήμουν αὐτὸν, κινοῦντες τὰς κεφαλὰς αὐτῶν \u003cspan class=\"citation\"\u003eMATT 27.40\u003c/span\u003e καὶ λέγοντες· "],[16200,"ὁ καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν, σῶσον σεαυτόν, εἰ υἱὸς εἶ τοῦ θεοῦ, καὶ κατάβηθι ἀπὸ τοῦ σταυροῦ. "]]