[[20413,"τίς ἐστιν οὗτος ὃς λαλεῖ βλασφημίας; "],[20414,"τίς δύναται ἁμαρτίας ἀφεῖναι εἰ μὴ μόνος ὁ θεός; "],[20415,"\u003cspan class=\"citation\"\u003eLUKE 5.22\u003c/span\u003e ἐπιγνοὺς δὲ ὁ Ἰησοῦς τοὺς διαλογισμοὺς αὐτῶν ἀποκριθεὶς εἶπεν πρὸς αὐτούς· "],[20416,"τί διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν; "],[20417,"\u003cspan class=\"citation\"\u003eLUKE 5.23\u003c/span\u003e τί ἐστιν εὐκοπώτερον, εἰπεῖν· ἀφέωνταί σοι αἱ ἁμαρτίαι σου, ἢ εἰπεῖν· ἔγειρε καὶ περιπάτει; "],[20420,"\u003cspan class=\"citation\"\u003eLUKE 5.24\u003c/span\u003e ἵνα δὲ εἰδῆτε ὅτι ὁ υἱὸς τοῦ ἀνθρώπου ἐξουσίαν ἔχει ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας, "],[57012,"εἶπεν τῷ παραλελυμένῳ· "],[57013,"σοὶ λέγω , "],[58230,"ἔγειρε καὶ ἄρας τὸ κλινίδιόν σου πορεύου εἰς τὸν οἶκόν σου. "],[20422,"\u003cspan class=\"citation\"\u003eLUKE 5.25\u003c/span\u003e καὶ παραχρῆμα ἀναστὰς ἐνώπιον αὐτῶν, ἄρας ἐφ’ ὃ κατέκειτο, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ δοξάζων τὸν θεόν. "],[48355,"\u003cspan class=\"citation\"\u003eLUKE 5.26\u003c/span\u003e καὶ ἔκστασις ἔλαβεν ἅπαντας, καὶ ἐδόξαζον τὸν θεόν, καὶ ἐπλήσθησαν φόβου λέγοντες ὅτι "],[48356,"εἴδομεν παράδοξα σήμερον. "],[20424,"\u003cspan class=\"citation\"\u003eLUKE 5.27\u003c/span\u003e Καὶ μετὰ ταῦτα ἐξῆλθεν, καὶ ἐθεάσατο τελώνην ὀνόματι Λευεὶν καθήμενον ἐπὶ τὸ τελώνιον, καὶ εἶπεν αὐτῷ· "],[20425,"ἀκολούθει μοι. "],[20426,"\u003cspan class=\"citation\"\u003eLUKE 5.28\u003c/span\u003e καὶ καταλιπὼν πάντα ἀναστὰς ἠκολούθει αὐτῷ. "],[20427,"\u003cspan class=\"citation\"\u003eLUKE 5.29\u003c/span\u003e καὶ ἐποίησεν δοχὴν μεγάλην Λευεὶς αὐτῷ ἐν τῇ οἰκίᾳ αὐτοῦ· "],[20428,"καὶ ἦν ὄχλος πολὺς τελωνῶν καὶ ἄλλων οἳ ἦσαν μετ’ αὐτῶν κατακείμενοι. "],[20429,"\u003cspan class=\"citation\"\u003eLUKE 5.30\u003c/span\u003e καὶ ἐγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς αὐτῶν πρὸς τοὺς μαθητὰς αὐτοῦ λέγοντες· "],[20430,"διά τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίετε καὶ πίνετε; "],[20431,"\u003cspan class=\"citation\"\u003eLUKE 5.31\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς αὐτούς· "],[20432,"οὐ χρείαν ἔχουσιν οἱ ὑγιαίνοντες ἰατροῦ ἀλλὰ οἱ κακῶς ἔχοντες· "],[20433,"\u003cspan class=\"citation\"\u003eLUKE 5.32\u003c/span\u003e οὐκ ἐλήλυθα καλέσαι δικαίους ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν. "],[20434,"\u003cspan class=\"citation\"\u003eLUKE 5.33\u003c/span\u003e Οἱ δὲ εἶπαν πρὸς αὐτόν· "],[20435,"οἱ μαθηταὶ Ἰωάννου νηστεύουσιν πυκνὰ καὶ δεήσεις ποιοῦνται, ὁμοίως καὶ οἱ τῶν Φαρισαίων, οἱ δὲ σοὶ ἐσθίουσιν καὶ πίνουσιν. "],[48357,"\u003cspan class=\"citation\"\u003eLUKE 5.34\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν πρὸς αὐτούς, "],[48358,"μὴ δύνασθε τοὺς υἱοὺς τοῦ νυμφῶνος, ἐν ᾧ ὁ νυμφίος μετ’ αὐτῶν ἐστιν, ποιῆσαι νηστεῦσαι; "],[20437,"\u003cspan class=\"citation\"\u003eLUKE 5.35\u003c/span\u003e ἐλεύσονται δὲ ἡμέραι, καὶ ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις. "],[20438,"\u003cspan class=\"citation\"\u003eLUKE 5.36\u003c/span\u003e Ἔλεγεν δὲ καὶ παραβολὴν πρὸς αὐτοὺς ὅτι "],[58359,"οὐδεὶς ἐπίβλημα ἀπο ἱματίου καινοῦ σχίσας ἐπιβάλλει ἐπὶ ἱμάτιον παλαιόν· "],[20439,"εἰ δὲ μήγε, καὶ τὸ καινὸν σχίσει καὶ τῷ παλαιῷ οὐ συμφωνήσει τὸ ἐπίβλημα τὸ ἀπὸ τοῦ καινοῦ. "],[20440,"\u003cspan class=\"citation\"\u003eLUKE 5.37\u003c/span\u003e καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· "],[20441,"εἰ δὲ μήγε, ῥήξει ὁ οἶνος ὁ νέος τοὺς ἀσκούς, καὶ αὐτὸς ἐκχυθήσεται καὶ οἱ ἀσκοὶ ἀπολοῦνται· "],[20442,"\u003cspan class=\"citation\"\u003eLUKE 5.38\u003c/span\u003e ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον. "],[20443,"\u003cspan class=\"citation\"\u003eLUKE 5.39\u003c/span\u003e καὶ οὐδεὶς πιὼν παλαιὸν θέλει νέον· "],[20444,"λέγει γάρ· "],[20445,"ὁ παλαιὸς χρηστός ἐστιν."],[20446,"\u003cspan class=\"citation\"\u003eLUKE 6.1\u003c/span\u003e Ἐγένετο δὲ ἐν σαββάτῳ δευτεροπρώτῳ διαπορεύεσθαι αὐτὸν διὰ σπορίμων, καὶ ἔτιλλον οἱ μαθηταὶ αὐτοῦ τοὺς στάχυας καὶ ἤσθιον ψώχοντες ταῖς χερσίν. "],[20447,"\u003cspan class=\"citation\"\u003eLUKE 6.2\u003c/span\u003e τινὲς δὲ τῶν Φαρισαίων εἶπον· "],[20448,"τί ποιεῖτε ὃ οὐκ ἔξεστιν ποιεῖν τοῖς σάββασιν; "],[20449,"\u003cspan class=\"citation\"\u003eLUKE 6.3\u003c/span\u003e καὶ ἀποκριθεὶς ὁ Ἰησοῦς πρὸς αὐτοὺς εἶπεν· "],[20450,"οὐδὲ τοῦτο ἀνέγνωτε ὃ ἐποίησεν Δαυεὶδ ὁπότε ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ ὄντες; "],[20451,"\u003cspan class=\"citation\"\u003eLUKE 6.4\u003c/span\u003e ὡς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ καὶ τοὺς ἄρτους τῆς προθέσεως ἔλαβεν καὶ ἔφαγεν καὶ ἔδωκεν καὶ τοῖς μετ’ αὐτοῦ, οὓς οὐκ ἔξεστιν φαγεῖν εἰ μὴ μόνους τοὺς ἱερεῖς; "],[20452,"\u003cspan class=\"citation\"\u003eLUKE 6.5\u003c/span\u003e καὶ ἔλεγεν αὐτοῖς ὅτι κύριός ἐστιν ὁ υἱὸς τοῦ ἀνθρώπου καὶ τοῦ σαββάτου. "],[20453,"\u003cspan class=\"citation\"\u003eLUKE 6.6\u003c/span\u003e Ἐγένετο δὲ ἐν ἑτέρῳ σαββάτῳ εἰσελθεῖν αὐτὸν εἰς τὴν συναγωγὴν καὶ διδάσκειν. "],[20454,"καὶ ἦν ἄνθρωπος ἐκεῖ καὶ ἡ χεὶρ αὐτοῦ ἡ δεξιὰ ἦν ξηρά· "],[20455,"\u003cspan class=\"citation\"\u003eLUKE 6.7\u003c/span\u003e παρετηροῦντο δὲ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι εἰ ἐν τῷ σαββάτῳ θεραπεύει, ἵνα εὕρωσιν κατηγορεῖν αὐτοῦ. "],[20456,"\u003cspan class=\"citation\"\u003eLUKE 6.8\u003c/span\u003e αὐτὸς δὲ ᾔδει τοὺς διαλογισμοὺς αὐτῶν· "],[20457,"εἶπεν δὲ τῷ ἀνδρὶ τῷ ξηρὰν ἔχοντι τὴν χεῖρα· "],[20458,"ἔγειρε καὶ στῆθι εἰς τὸ μέσον. "],[20459,"καὶ ἀναστὰς ἔστη. "],[20460,"\u003cspan class=\"citation\"\u003eLUKE 6.9\u003c/span\u003e εἶπεν δὲ ὁ Ἰησοῦς πρὸς αὐτούς· "],[20461,"ἐπερωτῶ ὑμᾶς, εἰ ἔξεστιν τῷ σαββάτῳ ἀγαθοποιῆσαι ἢ κακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀπολέσαι. "],[20462,"\u003cspan class=\"citation\"\u003eLUKE 6.10\u003c/span\u003e καὶ περιβλεψάμενος πάντας αὐτοὺς εἶπεν αὐτῷ· "],[20463,"ἔκτεινον τὴν χεῖρά σου. "],[20464,"ὁ δὲ ἐποίησεν, καὶ ἀπεκατεστάθη ἡ χεὶρ αὐτοῦ. "],[20465,"\u003cspan class=\"citation\"\u003eLUKE 6.11\u003c/span\u003e αὐτοὶ δὲ ἐπλήσθησαν ἀνοίας, καὶ διελάλουν πρὸς ἀλλήλους τί ἂν ποιήσαιεν τῷ Ἰησοῦ. "],[20466,"\u003cspan class=\"citation\"\u003eLUKE 6.12\u003c/span\u003e Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταύταις ἐξελθεῖν αὐτὸν εἰς τὸ ὄρος προσεύξασθαι, καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ θεοῦ. "],[20467,"\u003cspan class=\"citation\"\u003eLUKE 6.13\u003c/span\u003e καὶ ὅτε ἐγένετο ἡμέρα, προσεφώνησεν τοὺς μαθητὰς αὐτοῦ, καὶ ἐκλεξάμενος ἀπ’ αὐτῶν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασεν, \u003cspan class=\"citation\"\u003eLUKE 6.14\u003c/span\u003e Σίμωνα, ὃν καὶ ὠνόμασεν Πέτρον, καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, καὶ Ἰάκωβον καὶ Ἰωάννην καὶ Φίλιππον καὶ Βαρθολομαῖον \u003cspan class=\"citation\"\u003eLUKE 6.15\u003c/span\u003e καὶ Μαθθαῖον καὶ Θωμᾶν, καὶ Ἰάκωβον Ἀλφαίου, καὶ Σίμωνα τὸν καλούμενον ζηλωτήν, \u003cspan class=\"citation\"\u003eLUKE 6.16\u003c/span\u003e καὶ Ἰούδαν Ἰακώβου καὶ Ἰούδαν Ἰσκαριώθ, ὃς ἐγένετο προδότης. "]]