[[20678,"ἐν δὲ τῷ ὑπάγειν αὐτὸν οἱ ὄχλοι συνέπνιγον αὐτόν. "],[20679,"\u003cspan class=\"citation\"\u003eLUKE 8.43\u003c/span\u003e καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος ἀπὸ ἐτῶν δώδεκα, ἥτις ἰατροῖς προσαναλώσασα ὅλον τὸν βίον οὐκ ἴσχυσεν ἀπ’ οὐδενὸς θεραπευθῆναι, \u003cspan class=\"citation\"\u003eLUKE 8.44\u003c/span\u003e προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ, καὶ παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς. "],[20680,"\u003cspan class=\"citation\"\u003eLUKE 8.45\u003c/span\u003e καὶ εἶπεν ὁ Ἰησοῦς· "],[20681,"τίς ὁ ἁψάμενός μου; "],[20682,"ἀρνουμένων δὲ πάντων εἶπεν ὁ Πέτρος καὶ οἱ σὺν αὐτῷ· "],[20683,"ἐπιστάτα, οἱ ὄχλοι συνέχουσίν σε καὶ ἀποθλίβουσιν. "],[20684,"\u003cspan class=\"citation\"\u003eLUKE 8.46\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν· "],[20685,"ἥψατό μού τις· "],[20686,"ἐγὼ γὰρ ἔγνων δύναμιν ἐξεληλυθυῖαν ἀπ’ ἐμοῦ. "],[20687,"\u003cspan class=\"citation\"\u003eLUKE 8.47\u003c/span\u003e ἰδοῦσα δὲ ἡ γυνὴ ὅτι οὐκ ἔλαθεν, τρέμουσα ἦλθεν καὶ προσπεσοῦσα αὐτῷ δι’ ἣν αἰτίαν ἥψατο αὐτοῦ ἀπήγγειλεν ἐνώπιον παντὸς τοῦ λαοῦ, καὶ ὡς ἰάθη παραχρῆμα. "],[20688,"\u003cspan class=\"citation\"\u003eLUKE 8.48\u003c/span\u003e ὁ δὲ εἶπεν αὐτῇ· "],[20689,"θυγάτερ, ἡ πίστις σου σέσωκέν σε· "],[20690,"πορεύου εἰς εἰρήνην. "],[20691,"\u003cspan class=\"citation\"\u003eLUKE 8.49\u003c/span\u003e Ἔτι αὐτοῦ λαλοῦντος ἔρχεταί τις παρὰ τοῦ ἀρχισυναγώγου λέγων ὅτι "],[56958," τέθνηκεν ἡ θυγάτηρ σου, "],[56959,"μηκέτι σκύλλε τὸν διδάσκαλον. "],[20692,"\u003cspan class=\"citation\"\u003eLUKE 8.50\u003c/span\u003e ὁ δὲ Ἰησοῦς ἀκούσας ἀπεκρίθη αὐτῷ· "],[20693,"μὴ φοβοῦ· "],[20694,"μόνον πίστευσον, καὶ σωθήσεται. "],[20695,"\u003cspan class=\"citation\"\u003eLUKE 8.51\u003c/span\u003e ἐλθὼν δὲ εἰς τὴν οἰκίαν οὐκ ἀφῆκεν εἰσελθεῖν τινα σὺν αὐτῷ εἰ μὴ Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον καὶ τὸν πατέρα τῆς παιδὸς καὶ τὴν μητέρα. "],[20696,"\u003cspan class=\"citation\"\u003eLUKE 8.52\u003c/span\u003e ἔκλαιον δὲ πάντες καὶ ἐκόπτοντο αὐτήν. "],[20697,"ὁ δὲ εἶπεν· "],[20698,"μὴ κλαίετε· "],[20699,"οὐκ ἀπέθανεν ἀλλὰ καθεύδει. "],[20700,"\u003cspan class=\"citation\"\u003eLUKE 8.53\u003c/span\u003e καὶ κατεγέλων αὐτοῦ, εἰδότες ὅτι ἀπέθανεν. "],[20701,"\u003cspan class=\"citation\"\u003eLUKE 8.54\u003c/span\u003e αὐτὸς δὲ κρατήσας τῆς χειρὸς αὐτῆς ἐφώνησεν λέγων· "],[20702,"ἡ παῖς, ἐγείρου. "],[20703,"\u003cspan class=\"citation\"\u003eLUKE 8.55\u003c/span\u003e καὶ ἐπέστρεψεν τὸ πνεῦμα αὐτῆς, καὶ ἀνέστη παραχρῆμα, καὶ διέταξεν αὐτῇ δοθῆναι φαγεῖν. "],[20704,"\u003cspan class=\"citation\"\u003eLUKE 8.56\u003c/span\u003e καὶ ἐξέστησαν οἱ γονεῖς αὐτῆς· "],[20705,"ὁ δὲ παρήγγειλεν αὐτοῖς μηδενὶ εἰπεῖν τὸ γεγονός."],[20706,"\u003cspan class=\"citation\"\u003eLUKE 9.1\u003c/span\u003e Συνκαλεσάμενος δὲ τοὺς δώδεκα ἔδωκεν αὐτοῖς δύναμιν καὶ ἐξουσίαν ἐπὶ πάντα τὰ δαιμόνια καὶ νόσους θεραπεύειν, \u003cspan class=\"citation\"\u003eLUKE 9.2\u003c/span\u003e καὶ ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ καὶ ἰᾶσθαι, \u003cspan class=\"citation\"\u003eLUKE 9.3\u003c/span\u003e καὶ εἶπεν πρὸς αὐτούς· "],[48407,"μηδὲν αἴρετε εἰς τὴν ὁδόν, μήτε ῥάβδον μήτε πήραν μήτε ἄρτον μήτε ἀργύριον, "],[48408,"μήτε ἀνὰ δύο χιτῶνας ἔχειν. "],[20708,"\u003cspan class=\"citation\"\u003eLUKE 9.4\u003c/span\u003e καὶ εἰς ἣν ἂν οἰκίαν εἰσέλθητε, ἐκεῖ μένετε καὶ ἐκεῖθεν ἐξέρχεσθε. "],[48409,"\u003cspan class=\"citation\"\u003eLUKE 9.5\u003c/span\u003e καὶ ὅσοι ἂν μὴ δέχωνται ὑμᾶς, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης καὶ τὸν κονιορτὸν ἀπὸ τῶν ποδῶν ὑμῶν ἀποτινάσσετε εἰς μαρτύριον ἐπ’ αὐτούς. "],[20710,"\u003cspan class=\"citation\"\u003eLUKE 9.6\u003c/span\u003e ἐξερχόμενοι δὲ διήρχοντο κατὰ τὰς κώμας εὐαγγελιζόμενοι καὶ θεραπεύοντες πανταχοῦ. "],[20711,"\u003cspan class=\"citation\"\u003eLUKE 9.7\u003c/span\u003e Ἤκουσεν δὲ Ἡρώδης ὁ τετραάρχης τὰ γινόμενα πάντα, καὶ διηπόρει διὰ τὸ λέγεσθαι ὑπό τινων ὅτι Ἰωάννης ἠγέρθη ἐκ νεκρῶν, \u003cspan class=\"citation\"\u003eLUKE 9.8\u003c/span\u003e ὑπό τινων δὲ ὅτι Ἡλείας ἐφάνη, ἄλλων δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη. "],[20712,"\u003cspan class=\"citation\"\u003eLUKE 9.9\u003c/span\u003e εἶπεν δὲ Ἡρώδης· "],[20713,"Ἰωάννην ἐγὼ ἀπεκεφάλισα· "],[20714,"τίς δέ ἐστιν οὗτος περὶ οὗ ἀκούω τοιαῦτα; "],[20715,"καὶ ἐζήτει ἰδεῖν αὐτόν. "],[20716,"\u003cspan class=\"citation\"\u003eLUKE 9.10\u003c/span\u003e Καὶ ὑποστρέψαντες οἱ ἀπόστολοι διηγήσαντο αὐτῷ ὅσα ἐποίησαν. "],[20717,"καὶ παραλαβὼν αὐτοὺς ὑπεχώρησεν κατ’ ἰδίαν εἰς πόλιν καλουμένην Βηθσαϊδά. "],[20718,"\u003cspan class=\"citation\"\u003eLUKE 9.11\u003c/span\u003e οἱ δὲ ὄχλοι γνόντες ἠκολούθησαν αὐτῷ, καὶ ἀποδεξάμενος αὐτοὺς ἐλάλει αὐτοῖς περὶ τῆς βασιλείας τοῦ θεοῦ, καὶ τοὺς χρείαν ἔχοντας θεραπείας ἰᾶτο. "],[20719,"\u003cspan class=\"citation\"\u003eLUKE 9.12\u003c/span\u003e ἡ δὲ ἡμέρα ἤρξατο κλίνειν· "],[20720,"προσελθόντες δὲ οἱ δώδεκα εἶπον αὐτῷ· "],[20721,"ἀπόλυσον τὸν ὄχλον, ἵνα πορευθέντες εἰς τὰς κύκλῳ κώμας καὶ ἀγροὺς καταλύσωσιν καὶ εὕρωσιν ἐπισιτισμόν, ὅτι ὧδε ἐν ἐρήμῳ τόπῳ ἐσμέν. "],[20722,"\u003cspan class=\"citation\"\u003eLUKE 9.13\u003c/span\u003e εἶπεν δὲ πρὸς αὐτούς· "],[20723,"δότε αὐτοῖς φαγεῖν ὑμεῖς. "],[20724,"οἱ δὲ εἶπαν. "],[20725,"οὐκ εἰσὶν ἡμῖν πλεῖον ἢ ἄρτοι πέντε καὶ ἰχθύες δύο, εἰ μήτι πορευθέντες ἡμεῖς ἀγοράσωμεν εἰς πάντα τὸν λαὸν τοῦτον βρώματα. "],[20726,"\u003cspan class=\"citation\"\u003eLUKE 9.14\u003c/span\u003e ἦσαν δὲ ὡσεὶ ἄνδρες πεντακισχίλιοι. "],[20727,"εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ· "],[20728,"κατακλίνατε αὐτοὺς κλισίας ἀνὰ πεντήκοντα. "],[20729,"\u003cspan class=\"citation\"\u003eLUKE 9.15\u003c/span\u003e καὶ ἐποίησαν οὕτως καὶ κατέκλιναν ἅπαντας. "],[20730,"\u003cspan class=\"citation\"\u003eLUKE 9.16\u003c/span\u003e λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν αὐτοὺς καὶ κατέκλασεν, καὶ ἐδίδου τοῖς μαθηταῖς παραθεῖναι τῷ ὄχλῳ. "],[20731,"\u003cspan class=\"citation\"\u003eLUKE 9.17\u003c/span\u003e καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες, καὶ ἤρθη τὸ περισσεῦσαν αὐτοῖς κλασμάτων, κόφινοι δώδεκα. "],[20732,"\u003cspan class=\"citation\"\u003eLUKE 9.18\u003c/span\u003e Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν προσευχόμενον κατὰ μόνας συνῆσαν αὐτῷ οἱ μαθηταί, καὶ ἐπηρώτησεν αὐτοὺς λέγων· "],[20733,"τίνα με οἱ ὄχλοι λέγουσιν εἶναι; "],[20734,"\u003cspan class=\"citation\"\u003eLUKE 9.19\u003c/span\u003e οἱ δὲ ἀποκριθέντες εἶπαν· "]]