[[48470,"τὸν δὲ καιρὸν τοῦτον πῶς οὐ δοκιμάζετε; "],[21054,"\u003cspan class=\"citation\"\u003eLUKE 12.57\u003c/span\u003e Τί δὲ καὶ ἀφ’ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον; "],[21055,"\u003cspan class=\"citation\"\u003eLUKE 12.58\u003c/span\u003e ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπ’ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαι ἀπ’ αὐτοῦ, μήποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδώσει τῷ πράκτορι, καὶ ὁ πράκτωρ σε βαλεῖ εἰς φυλακήν. "],[48471,"\u003cspan class=\"citation\"\u003eLUKE 12.59\u003c/span\u003e λέγω σοι, "],[48472,"οὐ μὴ ἐξέλθῃς ἐκεῖθεν ἕως καὶ τὸ ἔσχατον λεπτὸν ἀποδῷς."],[21057,"\u003cspan class=\"citation\"\u003eLUKE 13.1\u003c/span\u003e Παρῆσαν δέ τινες ἐν αὐτῷ τῷ καιρῷ ἀπαγγέλλοντες αὐτῷ περὶ τῶν Γαλιλαίων ὧν τὸ αἷμα Πειλᾶτος ἔμιξεν μετὰ τῶν θυσιῶν αὐτῶν. "],[21058,"\u003cspan class=\"citation\"\u003eLUKE 13.2\u003c/span\u003e καὶ ἀποκριθεὶς εἶπεν αὐτοῖς· "],[21059,"δοκεῖτε ὅτι οἱ Γαλιλαῖοι οὗτοι ἁμαρτωλοὶ παρὰ πάντας τοὺς Γαλιλαίους ἐγένοντο, ὅτι ταῦτα πεπόνθασιν; "],[48473,"\u003cspan class=\"citation\"\u003eLUKE 13.3\u003c/span\u003e οὐχί λέγω ὑμῖν, "],[48474,"ἀλλ’ ἐὰν μὴ μετανοῆτε, πάντες ὁμοίως ἀπολεῖσθε. "],[21061,"\u003cspan class=\"citation\"\u003eLUKE 13.4\u003c/span\u003e ἢ ἐκεῖνοι οἱ δεκαοκτώ, ἐφ’ οὓς ἔπεσεν ὁ πύργος ἐν τῷ Σιλωὰμ καὶ ἀπέκτεινεν αὐτούς, δοκεῖτε ὅτι αὐτοὶ ὀφειλέται ἐγένοντο παρὰ πάντας τοὺς ἀνθρώπους τοὺς κατοικοῦντας ἐν Ἱερουσαλήμ; "],[48475,"\u003cspan class=\"citation\"\u003eLUKE 13.5\u003c/span\u003e οὐχί λέγω ὑμῖν, "],[48476,"ἀλλ’ ἐὰν μὴ μετανοήσητε, πάντες ὡσαύτως ἀπολεῖσθε. "],[21063,"\u003cspan class=\"citation\"\u003eLUKE 13.6\u003c/span\u003e Ἔλεγεν δὲ ταύτην τὴν παραβολήν. "],[21064,"Συκῆν εἶχέν τις πεφυτευμένην ἐν τῷ ἀμπελῶνι αὐτοῦ, καὶ ἦλθεν ζητῶν καρπὸν ἐν αὐτῇ καὶ οὐχ εὗρεν. "],[21065,"\u003cspan class=\"citation\"\u003eLUKE 13.7\u003c/span\u003e εἶπεν δὲ πρὸς τὸν ἀμπελουργόν· "],[21066,"ἰδοὺ τρία ἔτη ἀφ’ οὗ ἔρχομαι ζητῶν καρπὸν ἐν τῇ συκῇ ταύτῃ καὶ οὐχ εὑρίσκω· "],[21067,"ἔκκοψον αὐτήν· "],[21068,"ἱνατί καὶ τὴν γῆν καταργεῖ; "],[21069,"\u003cspan class=\"citation\"\u003eLUKE 13.8\u003c/span\u003e ὁ δὲ ἀποκριθεὶς λέγει αὐτῷ· "],[21070,"κύριε, ἄφες αὐτὴν καὶ τοῦτο τὸ ἔτος, ἕως ὅτου σκάψω περὶ αὐτὴν καὶ βάλω κόπρια· "],[21071,"\u003cspan class=\"citation\"\u003eLUKE 13.9\u003c/span\u003e καὶ ἄν μὲν ποιήσῃ καρπὸν εἰς τὸ μέλλον· "],[21072,"εἰ δὲ μήγε, ἐκκόψεις αὐτήν. "],[21073,"\u003cspan class=\"citation\"\u003eLUKE 13.10\u003c/span\u003e Ἦν δὲ διδάσκων ἐν μιᾷ τῶν συναγωγῶν ἐν τοῖς σάββασιν. "],[21074,"\u003cspan class=\"citation\"\u003eLUKE 13.11\u003c/span\u003e καὶ ἰδοὺ γυνὴ πνεῦμα ἔχουσα ἀσθενείας ἔτη δεκαοκτώ, καὶ ἦν συνκύπτουσα καὶ μὴ δυναμένη ἀνακύψαι εἰς τὸ παντελές. "],[21075,"\u003cspan class=\"citation\"\u003eLUKE 13.12\u003c/span\u003e ἰδὼν δὲ αὐτὴν ὁ Ἰησοῦς προσεφώνησεν καὶ εἶπεν αὐτῇ· "],[48477,"γύναι, ἀπολέλυσαι ἀπὸ τῆς ἀσθενείας σου, "],[48478,"\u003cspan class=\"citation\"\u003eLUKE 13.13\u003c/span\u003e καὶ ἐπέθηκεν αὐτῇ τὰς χεῖρας· "],[21077,"καὶ παραχρῆμα ἀνορθώθη, καὶ ἐδόξαζεν τὸν θεόν. "],[21078,"\u003cspan class=\"citation\"\u003eLUKE 13.14\u003c/span\u003e ἀποκριθεὶς δὲ ὁ ἀρχισυνάγωγος, ἀγανακτῶν ὅτι τῷ σαββάτῳ ἐθεράπευσεν ὁ Ἰησοῦς, ἔλεγεν τῷ ὄχλῳ ὅτι ἓξ ἡμέραι εἰσὶν ἐν αἷς δεῖ ἐργάζεσθαι· "],[21079,"ἐν αὐταῖς οὖν ἐρχόμενοι θεραπεύεσθε καὶ μὴ τῇ ἡμέρᾳ τοῦ σαββάτου. "],[21080,"\u003cspan class=\"citation\"\u003eLUKE 13.15\u003c/span\u003e ἀπεκρίθη δὲ αὐτῷ ὁ κύριος καὶ εἶπεν· "],[21081,"ὑποκριταί, ἕκαστος ὑμῶν τῷ σαββάτῳ οὐ λύει τὸν βοῦν αὐτοῦ ἢ τὸν ὄνον ἀπὸ τῆς φάτνης καὶ ἀπαγαγὼν ποτίζει; "],[21082,"\u003cspan class=\"citation\"\u003eLUKE 13.16\u003c/span\u003e ταύτην δὲ θυγατέρα Ἀβραὰμ οὖσαν, ἣν ἔδησεν ὁ σατανᾶς ἰδοὺ δέκα καὶ ὀκτὼ ἔτη, οὐκ ἔδει λυθῆναι ἀπὸ τοῦ δεσμοῦ τούτου τῇ ἡμέρᾳ τοῦ σαββάτου; "],[21083,"\u003cspan class=\"citation\"\u003eLUKE 13.17\u003c/span\u003e καὶ ταῦτα λέγοντος αὐτοῦ κατῃσχύνοντο πάντες οἱ ἀντικείμενοι αὐτῷ, καὶ πᾶς ὁ ὄχλος ἔχαιρεν ἐπὶ πᾶσιν τοῖς ἐνδόξοις τοῖς γινομένοις ὑπ’ αὐτοῦ. "],[21084,"\u003cspan class=\"citation\"\u003eLUKE 13.18\u003c/span\u003e Ἔλεγεν οὖν· "],[21085,"τίνι ὁμοία ἐστὶν ἡ βασιλεία τοῦ θεοῦ, καὶ τίνι ὁμοιώσω αὐτήν; "],[48479,"\u003cspan class=\"citation\"\u003eLUKE 13.19\u003c/span\u003e ὁμοία ἐστὶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔβαλεν εἰς κῆπον ἑαυτοῦ, "],[48480,"καὶ ηὔξησεν καὶ ἐγένετο εἰς δένδρον, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατεσκήνωσεν ἐν τοῖς κλάδοις αὐτοῦ. "],[21087,"\u003cspan class=\"citation\"\u003eLUKE 13.20\u003c/span\u003e Καὶ πάλιν εἶπεν· "],[21088,"τίνι ὁμοιώσω τὴν βασιλείαν τοῦ θεοῦ; "],[21089,"\u003cspan class=\"citation\"\u003eLUKE 13.21\u003c/span\u003e ὁμοία ἐστὶν ζύμῃ, ἣν λαβοῦσα γυνὴ ἔκρυψεν εἰς ἀλεύρου σάτα τρία, ἕως οὗ ἐζυμώθη ὅλον. "],[21090,"\u003cspan class=\"citation\"\u003eLUKE 13.22\u003c/span\u003e Καὶ διεπορεύετο κατὰ πόλεις καὶ κώμας διδάσκων καὶ πορείαν ποιούμενος εἰς Ἱεροσόλυμα. "],[21091,"\u003cspan class=\"citation\"\u003eLUKE 13.23\u003c/span\u003e Εἶπεν δέ τις αὐτῷ· "],[21092,"κύριε, εἰ ὀλίγοι οἱ σῳζόμενοι; "],[21093,"ὁ δὲ εἶπεν πρὸς αὐτούς· "],[21094,"\u003cspan class=\"citation\"\u003eLUKE 13.24\u003c/span\u003e ἀγωνίζεσθε εἰσελθεῖν διὰ τῆς στενῆς θύρας, ὅτι πολλοί, λέγω ὑμῖν, ζητήσουσιν εἰσελθεῖν καὶ οὐκ ἰσχύσουσιν. "],[21095,"\u003cspan class=\"citation\"\u003eLUKE 13.25\u003c/span\u003e ἀφ’ οὗ ἂν ἐγερθῇ ὁ οἰκοδεσπότης καὶ ἀποκλείσῃ τὴν θύραν, καὶ ἄρξησθε ἔξω ἑστάναι καὶ κρούειν τὴν θύραν λέγοντες· "],[48481,"κύριε, ἄνοιξον ἡμῖν, "],[48482,"καὶ ἀποκριθεὶς ἐρεῖ ὑμῖν· "],[21097,"οὐκ οἶδα ὑμᾶς πόθεν ἐστέ. "],[21098,"\u003cspan class=\"citation\"\u003eLUKE 13.26\u003c/span\u003e τότε ἄρξεσθε λέγειν· "],[21099,"ἐφάγομεν ἐνώπιόν σου καὶ ἐπίομεν, καὶ ἐν ταῖς πλατείαις ἡμῶν ἐδίδαξας· "],[21100,"\u003cspan class=\"citation\"\u003eLUKE 13.27\u003c/span\u003e καὶ ἐρεῖ· "],[48483,"λέγω ὑμῖν, "],[48484,"οὐκ οἶδα ὑμᾶς πόθεν ἐστέ· "],[21102,"ἀπόστητε ἀπ’ ἐμοῦ πάντες ἐργάται ἀδικίας. "],[21103,"\u003cspan class=\"citation\"\u003eLUKE 13.28\u003c/span\u003e ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων, ὅταν ὄψεσθε Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ πάντας τοὺς προφήτας ἐν τῇ βασιλείᾳ τοῦ θεοῦ, ὑμᾶς δὲ ἐκβαλλομένους ἔξω. "],[21104,"\u003cspan class=\"citation\"\u003eLUKE 13.29\u003c/span\u003e καὶ ἥξουσιν ἀπὸ ἀνατολῶν καὶ δυσμῶν καὶ Βορρᾶ καὶ νότου καὶ ἀνακλιθήσονται ἐν τῇ βασιλείᾳ τοῦ θεοῦ. "]]