[[23284,"\u003cspan class=\"citation\"\u003eJOHN 19.25\u003c/span\u003e εἱστήκεισαν δὲ παρὰ τῷ σταυρῷ τοῦ Ἰησοῦ ἡ μήτηρ αὐτοῦ καὶ ἡ ἀδελφὴ τῆς μητρὸς αὐτοῦ, Μαρίαμ ἡ τοῦ Κλωπᾶ καὶ Μαρίαμ ἡ Μαγδαληνή. "],[23285,"\u003cspan class=\"citation\"\u003eJOHN 19.26\u003c/span\u003e Ἰησοῦς οὖν ἰδὼν τὴν μητέρα καὶ τὸν μαθητὴν παρεστῶτα ὃν ἠγάπα, λέγει τῇ μητρί· "],[23286,"γύναι, ἴδε ὁ υἱός σου. "],[23287,"\u003cspan class=\"citation\"\u003eJOHN 19.27\u003c/span\u003e εἶτα λέγει τῷ μαθητῇ· "],[23288,"ἴδε ἡ μήτηρ σου. "],[23289,"καὶ ἀπ’ ἐκείνης τῆς ὥρας ἔλαβεν αὐτὴν ὁ μαθητὴς εἰς τὰ ἴδια. "],[23290,"\u003cspan class=\"citation\"\u003eJOHN 19.28\u003c/span\u003e Μετὰ τοῦτο εἰδὼς ὁ Ἰησοῦς ὅτι ἤδη πάντα τετέλεσται, ἵνα τελειωθῇ ἡ γραφή, λέγει· "],[23291,"διψῶ. "],[23292,"\u003cspan class=\"citation\"\u003eJOHN 19.29\u003c/span\u003e σκεῦος ἔκειτο ὄξους μεστόν· "],[23293,"σπόγγον οὖν μεστὸν ὄξους ὑσσώπῳ περιθέντες προσήνεγκαν αὐτοῦ τῷ στόματι. "],[23294,"\u003cspan class=\"citation\"\u003eJOHN 19.30\u003c/span\u003e ὅτε οὖν ἔλαβεν τὸ ὄξος εἶπεν· "],[48768,"τετέλεσται, "],[48769,"καὶ κλίνας τὴν κεφαλὴν παρέδωκεν τὸ πνεῦμα. "],[23296,"\u003cspan class=\"citation\"\u003eJOHN 19.31\u003c/span\u003e Οἱ οὖν Ἰουδαῖοι, ἐπεὶ παρασκευὴ ἦν, ἵνα μὴ μείνῃ ἐπὶ τοῦ σταυροῦ τὰ σώματα ἐν τῷ σαββάτῳ, ἦν γὰρ μεγάλη ἡ ἡμέρα ἐκείνου τοῦ σαββάτου, ἠρώτησαν τὸν Πειλᾶτον ἵνα κατεαγῶσιν αὐτῶν τὰ σκέλη καὶ ἀρθῶσιν. "],[23297,"\u003cspan class=\"citation\"\u003eJOHN 19.32\u003c/span\u003e ἦλθον οὖν οἱ στρατιῶται, καὶ τοῦ μὲν πρώτου κατέαξαν τὰ σκέλη καὶ τοῦ ἄλλου τοῦ συνσταυρωθέντος αὐτῷ· "],[23298,"\u003cspan class=\"citation\"\u003eJOHN 19.33\u003c/span\u003e ἐπὶ δὲ τὸν Ἰησοῦν ἐλθόντες, ὡς εἶδον ἤδη αὐτὸν τεθνηκότα, οὐ κατέαξαν αὐτοῦ τὰ σκέλη, \u003cspan class=\"citation\"\u003eJOHN 19.34\u003c/span\u003e ἀλλ’ εἷς τῶν στρατιωτῶν λόγχῃ αὐτοῦ τὴν πλευρὰν ἔνυξεν, καὶ ἐξῆλθεν εὐθὺς αἷμα καὶ ὕδωρ. "],[23299,"\u003cspan class=\"citation\"\u003eJOHN 19.35\u003c/span\u003e καὶ ὁ ἑωρακὼς μεμαρτύρηκεν, καὶ ἀληθινὴ αὐτοῦ ἐστιν ἡ μαρτυρία, καὶ ἐκεῖνος οἶδεν ὅτι ἀληθῆ λέγει, ἵνα καὶ ὑμεῖς πιστεύητε. "],[23300,"\u003cspan class=\"citation\"\u003eJOHN 19.36\u003c/span\u003e ἐγένετο γὰρ ταῦτα ἵνα ἡ γραφὴ πληρωθῇ· "],[23301,"ὀστοῦν οὐ συντριβήσεται αὐτοῦ. "],[23302,"\u003cspan class=\"citation\"\u003eJOHN 19.37\u003c/span\u003e καὶ πάλιν ἑτέρα γραφὴ λέγει· "],[23303,"ὄψονται εἰς ὃν ἐξεκέντησαν. "],[23304,"\u003cspan class=\"citation\"\u003eJOHN 19.38\u003c/span\u003e Μετὰ δὲ ταῦτα ἠρώτησεν τὸν Πειλᾶτον Ἰωσὴφ ὁ ἀπὸ Ἀριμαθαίας, ὢν μαθητὴς τοῦ Ἰησοῦ κεκρυμμένος δὲ διὰ τὸν φόβον τῶν Ἰουδαίων, ἵνα ἄρῃ τὸ σῶμα τοῦ Ἰησοῦ· "],[23305,"καὶ ἐπέτρεψεν ὁ Πειλᾶτος. "],[23306,"ἦλθεν οὖν καὶ ἦραν αὐτόν. "],[23307,"\u003cspan class=\"citation\"\u003eJOHN 19.39\u003c/span\u003e ἦλθεν δὲ καὶ Νικόδημος, ὁ ἐλθὼν πρὸς αὐτὸν νυκτὸς τὸ πρῶτον, φέρων μίγμα σμύρνης καὶ ἀλόης ὡς λίτρας ἑκατόν. "],[23308,"\u003cspan class=\"citation\"\u003eJOHN 19.40\u003c/span\u003e ἔλαβον οὖν τὸ σῶμα τοῦ Ἰησοῦ καὶ ἔδησαν αὐτὸ ὀθονίοις μετὰ τῶν ἀρωμάτων, καθὼς ἔθος ἐστὶν τοῖς Ἰουδαίοις ἐνταφιάζειν. "],[23309,"\u003cspan class=\"citation\"\u003eJOHN 19.41\u003c/span\u003e ἦν δὲ ἐν τῷ τόπῳ ὅπου ἐσταυρώθη κῆπος, καὶ ἐν τῷ κήπῳ μνημεῖον καινόν, ἐν ᾧ οὐδέπω οὐδεὶς ἐτέθη· "],[23310,"\u003cspan class=\"citation\"\u003eJOHN 19.42\u003c/span\u003e ἐκεῖ οὖν διὰ τὴν παρασκευὴν τῶν Ἰουδαίων, ὅτι ἐγγὺς ἦν τὸ μνημεῖον, ἔθηκαν τὸν Ἰησοῦν."],[23311,"\u003cspan class=\"citation\"\u003eJOHN 20.1\u003c/span\u003e Τῇ δὲ μιᾷ τῶν σαββάτων Μαρίαμ ἡ Μαγδαληνὴ ἔρχεται πρωῒ σκοτίας ἔτι οὔσης εἰς τὸ μνημεῖον, καὶ βλέπει τὸν λίθον ἠρμένον ἐκ τοῦ μνημείου. "],[23312,"\u003cspan class=\"citation\"\u003eJOHN 20.2\u003c/span\u003e τρέχει οὖν καὶ ἔρχεται πρὸς Σίμωνα Πέτρον καὶ πρὸς τὸν ἄλλον μαθητὴν ὃν ἐφίλει ὁ Ἰησοῦς, καὶ λέγει αὐτοῖς· "],[23313,"ἦραν τὸν κύριον ἐκ τοῦ μνημείου, καὶ οὐκ οἴδαμεν ποῦ ἔθηκαν αὐτόν. "],[23314,"\u003cspan class=\"citation\"\u003eJOHN 20.3\u003c/span\u003e ἐξῆλθεν οὖν ὁ Πέτρος καὶ ὁ ἄλλος μαθητής, καὶ ἤρχοντο εἰς τὸ μνημεῖον. "],[23315,"\u003cspan class=\"citation\"\u003eJOHN 20.4\u003c/span\u003e ἔτρεχον δὲ οἱ δύο ὁμοῦ· "],[48770,"καὶ ὁ ἄλλος μαθητὴς προέδραμεν τάχιον τοῦ Πέτρου καὶ ἦλθεν πρῶτος εἰς τὸ μνημεῖον, \u003cspan class=\"citation\"\u003eJOHN 20.5\u003c/span\u003e καὶ παρακύψας βλέπει κείμενα τὰ ὀθόνια, "],[48771,"οὐ μέντοι εἰσῆλθεν. "],[23317,"\u003cspan class=\"citation\"\u003eJOHN 20.6\u003c/span\u003e ἔρχεται οὖν Σίμων Πέτρος ἀκολουθῶν αὐτῷ, καὶ εἰσῆλθεν εἰς τὸ μνημεῖον, καὶ θεωρεῖ τὰ ὀθόνια κείμενα, \u003cspan class=\"citation\"\u003eJOHN 20.7\u003c/span\u003e καὶ τὸ σουδάριον, ὃ ἦν ἐπὶ τῆς κεφαλῆς αὐτοῦ, οὐ μετὰ τῶν ὀθονίων κείμενον ἀλλὰ χωρὶς ἐντετυλιγμένον εἰς ἕνα τόπον. "],[23318,"\u003cspan class=\"citation\"\u003eJOHN 20.8\u003c/span\u003e τότε οὖν εἰσῆλθεν καὶ ὁ ἄλλος μαθητὴς ὁ ἐλθὼν πρῶτος εἰς τὸ μνημεῖον, καὶ εἶδεν καὶ ἐπίστευσεν· "],[23319,"\u003cspan class=\"citation\"\u003eJOHN 20.9\u003c/span\u003e οὐδέπω γὰρ ᾔδεισαν τὴν γραφὴν ὅτι δεῖ αὐτὸν ἐκ νεκρῶν ἀναστῆναι. "],[23320,"\u003cspan class=\"citation\"\u003eJOHN 20.10\u003c/span\u003e ἀπῆλθον οὖν πάλιν πρὸς αὐτοὺς οἱ μαθηταί. "],[23321,"\u003cspan class=\"citation\"\u003eJOHN 20.11\u003c/span\u003e Μαρὶαμ δὲ εἱστήκει πρὸς τῷ μνημείῳ ἔξω κλαίουσα. "],[23322,"ὡς οὖν ἔκλαιεν παρέκυψεν εἰς τὸ μνημεῖον, \u003cspan class=\"citation\"\u003eJOHN 20.12\u003c/span\u003e καὶ θεωρεῖ δύο ἀγγέλους ἐν λευκοῖς καθεζομένους, ἕνα πρὸς τῇ κεφαλῇ καὶ ἕνα πρὸς τοῖς ποσίν, ὅπου ἔκειτο τὸ σῶμα τοῦ Ἰησοῦ. "],[23323,"\u003cspan class=\"citation\"\u003eJOHN 20.13\u003c/span\u003e λέγουσιν αὐτῇ ἐκεῖνοι· "],[23324,"γύναι, τί κλαίεις; "],[23325,"λέγει αὐτοῖς ὅτι "],[60037,"ἦραν τὸν κύριόν μου, καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν. "],[23326,"\u003cspan class=\"citation\"\u003eJOHN 20.14\u003c/span\u003e ταῦτα εἰποῦσα ἐστράφη εἰς τὰ ὀπίσω, καὶ θεωρεῖ τὸν Ἰησοῦν ἑστῶτα, καὶ οὐκ ᾔδει ὅτι Ἰησοῦς ἐστιν. "],[23327,"\u003cspan class=\"citation\"\u003eJOHN 20.15\u003c/span\u003e λέγει αὐτῇ Ἰησοῦς· "],[23328,"γύναι, τί κλαίεις; "],[23329,"τίνα ζητεῖς; "],[23330,"ἐκείνη δοκοῦσα ὅτι ὁ κηπουρός ἐστιν, λέγει αὐτῷ· "],[23331,"κύριε, εἰ σὺ ἐβάστασας αὐτόν, εἰπέ μοι ποῦ ἔθηκας αὐτόν, καὶ ἐγώ αὐτὸν ἀρῶ. "],[23332,"\u003cspan class=\"citation\"\u003eJOHN 20.16\u003c/span\u003e λέγει αὐτῇ Ἰησοῦς· "]]