[[25249,"\u003cspan class=\"citation\"\u003eACTS 8.26\u003c/span\u003e Ἄγγελος δὲ κυρίου ἐλάλησεν πρὸς Φίλιππον λέγων· "],[25250,"ἀνάστηθι καὶ πορεύου κατὰ μεσημβρίαν ἐπὶ τὴν ὁδὸν τὴν καταβαίνουσαν ἀπὸ Ἱερουσαλὴμ εἰς Γάζαν· "],[25251,"αὕτη ἐστὶν ἔρημος. "],[25252,"\u003cspan class=\"citation\"\u003eACTS 8.27\u003c/span\u003e καὶ ἀναστὰς ἐπορεύθη· "],[48911,"καὶ ἰδοὺ ἀνὴρ Αἰθίοψ εὐνοῦχος δυνάστης Κανδάκης βασιλίσσης Αἰθιόπων, ὃς ἦν ἐπὶ πάσης τῆς γάζης αὐτῆς, ἐληλύθει προσκυνήσων εἰς Ἱερουσαλήμ, "],[48912,"\u003cspan class=\"citation\"\u003eACTS 8.28\u003c/span\u003e ἦν τε ὑποστρέφων καὶ καθήμενος ἐπὶ τοῦ ἅρματος αὐτοῦ ἀνεγίνωσκεν τὸν προφήτην Ἠσαΐαν. "],[48913,"\u003cspan class=\"citation\"\u003eACTS 8.29\u003c/span\u003e εἶπεν δὲ τὸ πνεῦμα τῷ Φιλίππῳ, "],[48914,"πρόσελθε καὶ κολλήθητι τῷ ἅρματι τούτῳ. "],[25255,"\u003cspan class=\"citation\"\u003eACTS 8.30\u003c/span\u003e προσδραμὼν δὲ ὁ Φίλιππος ἤκουσεν αὐτοῦ ἀναγινώσκοντος Ἠσαΐαν τὸν προφήτην, καὶ εἶπεν· "],[25256,"ἆράγε γινώσκεις ἃ ἀναγινώσκεις; "],[48915,"\u003cspan class=\"citation\"\u003eACTS 8.31\u003c/span\u003e ὁ δὲ εἶπεν, "],[48916,"πῶς γὰρ ἂν δυναίμην ἐὰν μή τις ὁδηγήσει με; "],[25258,"παρεκάλεσέν τε τὸν Φίλιππον ἀναβάντα καθίσαι σὺν αὐτῷ. "],[25259,"\u003cspan class=\"citation\"\u003eACTS 8.32\u003c/span\u003e ἡ δὲ περιοχὴ τῆς γραφῆς ἣν ἀνεγίνωσκεν ἦν αὕτη· "],[25260,"ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, καὶ ὡς ἀμνὸς ἐναντίον τοῦ κείραντος αὐτὸν ἄφωνος, οὕτως οὐκ ἀνοίγει τὸ στόμα αὐτοῦ. "],[25261,"\u003cspan class=\"citation\"\u003eACTS 8.33\u003c/span\u003e ἐν τῇ ταπεινώσει ἡ κρίσις αὐτοῦ ἤρθη· "],[25262,"τὴν γενεὰν αὐτοῦ τίς διηγήσεται; "],[25263,"ὅτι αἴρεται ἀπὸ τῆς γῆς ἡ ζωὴ αὐτοῦ. "],[48917,"\u003cspan class=\"citation\"\u003eACTS 8.34\u003c/span\u003e ἀποκριθεὶς δὲ ὁ εὐνοῦχος τῷ Φιλίππῳ εἶπεν, "],[48918,"δέομαί σου, "],[48919,"περὶ τίνος ὁ προφήτης λέγει τοῦτο; περὶ ἑαυτοῦ ἢ περὶ ἑτέρου τινός; "],[25266,"\u003cspan class=\"citation\"\u003eACTS 8.35\u003c/span\u003e ἀνοίξας δὲ ὁ Φίλιππος τὸ στόμα αὐτοῦ καὶ ἀρξάμενος ἀπὸ τῆς γραφῆς ταύτης εὐηγγελίσατο αὐτῷ τὸν Ἰησοῦν. "],[25267,"\u003cspan class=\"citation\"\u003eACTS 8.36\u003c/span\u003e ὡς δὲ ἐπορεύοντο κατὰ τὴν ὁδόν, ἦλθον ἐπί τι ὕδωρ, καί φησιν ὁ εὐνοῦχος· "],[25268,"ἰδοὺ ὕδωρ· "],[25269,"τί κωλύει με βαπτισθῆναι; "],[25270,"\u003cspan class=\"citation\"\u003eACTS 8.38\u003c/span\u003e καὶ ἐκέλευσεν στῆναι τὸ ἅρμα, καὶ κατέβησαν ἀμφότεροι εἰς τὸ ὕδωρ ὅ τε Φίλιππος καὶ ὁ εὐνοῦχος, καὶ ἐβάπτισεν αὐτόν. "],[25271,"\u003cspan class=\"citation\"\u003eACTS 8.39\u003c/span\u003e ὅτε δὲ ἀνέβησαν ἐκ τοῦ ὕδατος, πνεῦμα κυρίου ἥρπασεν τὸν Φίλιππον, καὶ οὐκ εἶδεν αὐτὸν οὐκέτι ὁ εὐνοῦχος· "],[25272,"ἐπορεύετο γὰρ τὴν ὁδὸν αὐτοῦ χαίρων. "],[25273,"\u003cspan class=\"citation\"\u003eACTS 8.40\u003c/span\u003e Φίλιππος δὲ εὑρέθη εἰς Ἄζωτον, καὶ διερχόμενος εὐηγγελίζετο τὰς πόλεις πάσας ἕως τοῦ ἐλθεῖν αὐτὸν εἰς Καισάριαν."],[25274,"\u003cspan class=\"citation\"\u003eACTS 9.1\u003c/span\u003e Ὁ δὲ Σαῦλος, ἔτι ἐμπνέων ἀπειλῆς καὶ φόνου εἰς τοὺς μαθητὰς τοῦ κυρίου, προσελθὼν τῷ ἀρχιερεῖ \u003cspan class=\"citation\"\u003eACTS 9.2\u003c/span\u003e ᾐτήσατο παρ’ αὐτοῦ ἐπιστολὰς εἰς Δαμασκὸν πρὸς τὰς συναγωγάς, ὅπως ἄν τινας εὕρῃ ὄντας τῆς ὁδοῦ, ἄνδρας τε καὶ γυναῖκας, δεδεμένους ἀγάγῃ εἰς Ἱερουσαλήμ. "],[48920,"\u003cspan class=\"citation\"\u003eACTS 9.3\u003c/span\u003e ἐν δὲ τῷ πορεύεσθαι ἐγένετο αὐτὸν ἐγγίζειν τῇ Δαμασκῷ, "],[48921,"ἐξαίφνης τε αὐτὸν περιήστραψεν φῶς ἐκ τοῦ οὐρανοῦ, \u003cspan class=\"citation\"\u003eACTS 9.4\u003c/span\u003e καὶ πεσὼν ἐπὶ τὴν γῆν ἤκουσεν φωνὴν λέγουσαν αὐτῷ, "],[48922,"Σαοὺλ Σαούλ, τί με διώκεις; "],[25276,"\u003cspan class=\"citation\"\u003eACTS 9.5\u003c/span\u003e εἶπεν δέ· "],[25277,"τίς εἶ, κύριε; "],[25278,"ὁ δέ· "],[25279,"ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις· "],[25280,"\u003cspan class=\"citation\"\u003eACTS 9.6\u003c/span\u003e ἀλλὰ ἀνάστηθι καὶ εἴσελθε εἰς τὴν πόλιν, καὶ λαληθήσεταί σοι ὅ τι σε δεῖ ποιεῖν. "],[25281,"\u003cspan class=\"citation\"\u003eACTS 9.7\u003c/span\u003e οἱ δὲ ἄνδρες οἱ συνοδεύοντες αὐτῷ εἱστήκεισαν ἐνεοί, ἀκούοντες μὲν τῆς φωνῆς μηδένα δὲ θεωροῦντες. "],[48923,"\u003cspan class=\"citation\"\u003eACTS 9.8\u003c/span\u003e ἠγέρθη δὲ Σαῦλος ἀπὸ τῆς γῆς, "],[48924,"ἠνοιγμένων δὲ τῶν ὀφθαλμῶν αὐτοῦ οὐδὲν ἔβλεπεν· "],[25283,"χειραγωγοῦντες δὲ αὐτὸν εἰσήγαγον εἰς Δαμασκόν. "],[25284,"\u003cspan class=\"citation\"\u003eACTS 9.9\u003c/span\u003e καὶ ἦν ἡμέρας τρεῖς μὴ βλέπων, καὶ οὐκ ἔφαγεν οὐδὲ ἔπιεν. "],[25285,"\u003cspan class=\"citation\"\u003eACTS 9.10\u003c/span\u003e Ἦν δέ τις μαθητὴς ἐν Δαμασκῷ ὀνόματι Ἀνανίας, καὶ εἶπεν πρὸς αὐτὸν ἐν ὁράματι ὁ κύριος· "],[25286,"Ἀνανία. "],[48925,"ὁ δὲ εἶπεν, "],[48926,"ἰδοὺ ἐγώ, κύριε. "],[48927,"\u003cspan class=\"citation\"\u003eACTS 9.11\u003c/span\u003e ὁ δὲ κύριος πρὸς αὐτόν, "],[48928,"ἀναστὰς πορεύθητι ἐπὶ τὴν ῥύμην τὴν καλουμένην εὐθεῖαν καὶ ζήτησον ἐν οἰκίᾳ Ἰούδα Σαῦλον ὀνόματι Ταρσέα· "],[25289,"ἰδοὺ γὰρ προσεύχεται, \u003cspan class=\"citation\"\u003eACTS 9.12\u003c/span\u003e καὶ εἶδεν ἄνδρα Ἀνανίαν ὀνόματι εἰσελθόντα καὶ ἐπιθέντα αὐτῷ χεῖρας, ὅπως ἀναβλέψῃ. "],[25290,"\u003cspan class=\"citation\"\u003eACTS 9.13\u003c/span\u003e ἀπεκρίθη δὲ Ἀνανίας· "],[25291,"κύριε, ἤκουσα ἀπὸ πολλῶν περὶ τοῦ ἀνδρὸς τούτου, ὅσα κακὰ τοῖς ἁγίοις σου ἐποίησεν ἐν Ἱερουσαλήμ· "],[25292,"\u003cspan class=\"citation\"\u003eACTS 9.14\u003c/span\u003e καὶ ὧδε ἔχει ἐξουσίαν παρὰ τῶν ἀρχιερέων δῆσαι πάντας τοὺς ἐπικαλουμένους τὸ ὄνομά σου. "],[48929,"\u003cspan class=\"citation\"\u003eACTS 9.15\u003c/span\u003e εἶπεν δὲ πρὸς αὐτὸν ὁ κύριος, "],[48930,"πορεύου, ὅτι σκεῦος ἐκλογῆς ἐστίν μοι οὗτος τοῦ βαστάσαι τὸ ὄνομά μου ἐνώπιον ἐθνῶν τε καὶ βασιλέων υἱῶν τε Ἰσραήλ· "],[25294,"\u003cspan class=\"citation\"\u003eACTS 9.16\u003c/span\u003e ἐγὼ γὰρ ὑποδείξω αὐτῷ ὅσα δεῖ αὐτὸν ὑπὲρ τοῦ ὀνόματός μου παθεῖν. "],[25295,"\u003cspan class=\"citation\"\u003eACTS 9.17\u003c/span\u003e Ἀπῆλθεν δὲ Ἀνανίας καὶ εἰσῆλθεν εἰς τὴν οἰκίαν, καὶ ἐπιθεὶς ἐπ’ αὐτὸν τὰς χεῖρας εἶπεν· "],[25296,"Σαοὺλ ἀδελφέ, ὁ κύριος ἀπέσταλκέν με, Ἰησοῦς ὁ ὀφθείς σοι ἐν τῇ ὁδῷ ᾗ ἤρχου, ὅπως ἀναβλέψῃς καὶ πλησθῇς πνεύματος ἁγίου. "],[48931,"\u003cspan class=\"citation\"\u003eACTS 9.18\u003c/span\u003e καὶ εὐθέως ἀπέπεσαν αὐτοῦ ἀπὸ τῶν ὀφθαλμῶν ὡς λεπίδες, "],[48932,"ἀνέβλεψέν τε, καὶ ἀναστὰς ἐβαπτίσθη, \u003cspan class=\"citation\"\u003eACTS 9.19\u003c/span\u003e καὶ λαβὼν τροφὴν ἐνίσχυσεν. "]]