[[30275,"\u003cspan class=\"citation\"\u003e1THESS 2.14\u003c/span\u003e ὑμεῖς γὰρ μιμηταὶ ἐγενήθητε, ἀδελφοί, τῶν ἐκκλησιῶν τοῦ θεοῦ τῶν οὐσῶν ἐν τῇ Ἰουδαίᾳ ἐν Χριστῷ Ἰησοῦ, ὅτι τὰ αὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων συμφυλετῶν καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων, \u003cspan class=\"citation\"\u003e1THESS 2.15\u003c/span\u003e τῶν καὶ τὸν κύριον ἀποκτεινάντων Ἰησοῦν καὶ τοὺς προφήτας, καὶ ἡμᾶς ἐκδιωξάντων, καὶ θεῷ μὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων, \u003cspan class=\"citation\"\u003e1THESS 2.16\u003c/span\u003e κωλυόντων ἡμᾶς τοῖς ἔθνεσιν λαλῆσαι ἵνα σωθῶσιν, εἰς τὸ ἀναπληρῶσαι αὐτῶν τὰς ἁμαρτίας πάντοτε. "],[30276,"ἔφθασεν δὲ ἐπ’ αὐτοὺς ἡ ὀργὴ εἰς τέλος. "],[30277,"\u003cspan class=\"citation\"\u003e1THESS 2.17\u003c/span\u003e Ἡμεῖς δέ, ἀδελφοί, ἀπορφανισθέντες ἀφ’ ὑμῶν πρὸς καιρὸν ὥρας, προσώπῳ οὐ καρδίᾳ, περισσοτέρως ἐσπουδάσαμεν τὸ πρόσωπον ὑμῶν ἰδεῖν ἐν πολλῇ ἐπιθυμίᾳ. "],[30278,"\u003cspan class=\"citation\"\u003e1THESS 2.18\u003c/span\u003e διότι ἠθελήσαμεν ἐλθεῖν πρὸς ὑμᾶς, ἐγὼ μὲν Παῦλος καὶ ἅπαξ καὶ δίς, καὶ ἐνέκοψεν ἡμᾶς ὁ σατανᾶς. "],[30279,"\u003cspan class=\"citation\"\u003e1THESS 2.19\u003c/span\u003e τίς γὰρ ἡμῶν ἐλπὶς ἢ χαρὰ ἢ στέφανος καυχήσεως ἢ οὐχὶ καὶ ὑμεῖς ἔμπροσθεν τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν τῇ αὐτοῦ παρουσίᾳ; "],[30280,"\u003cspan class=\"citation\"\u003e1THESS 2.20\u003c/span\u003e ὑμεῖς γάρ ἐστε ἡ δόξα ἡμῶν καὶ ἡ χαρά."],[30281,"\u003cspan class=\"citation\"\u003e1THESS 3.1\u003c/span\u003e Διὸ μηκέτι στέγοντες εὐδοκήσαμεν καταλειφθῆναι ἐν Ἀθήναις μόνοι, \u003cspan class=\"citation\"\u003e1THESS 3.2\u003c/span\u003e καὶ ἐπέμψαμεν Τιμόθεον, τὸν ἀδελφὸν ἡμῶν καὶ διάκονον τοῦ θεοῦ ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ, εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ὑπὲρ τῆς πίστεως ὑμῶν \u003cspan class=\"citation\"\u003e1THESS 3.3\u003c/span\u003e τὸ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσιν ταύταις. "],[30282,"αὐτοὶ γὰρ οἴδατε ὅτι εἰς τοῦτο κείμεθα· "],[30283,"\u003cspan class=\"citation\"\u003e1THESS 3.4\u003c/span\u003e καὶ γὰρ ὅτε πρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν ὅτι μέλλομεν θλίβεσθαι, καθὼς καὶ ἐγένετο καὶ οἴδατε. "],[30284,"\u003cspan class=\"citation\"\u003e1THESS 3.5\u003c/span\u003e διὰ τοῦτο καὶ ἐγώ μηκέτι στέγων ἔπεμψα εἰς τὸ γνῶναι τὴν πίστιν ὑμῶν, μήπως ἐπείρασεν ὑμᾶς ὁ πειράζων καὶ εἰς κενὸν γένηται ὁ κόπος ἡμῶν. "],[30285,"\u003cspan class=\"citation\"\u003e1THESS 3.6\u003c/span\u003e Ἄρτι δὲ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς ἀφ’ ὑμῶν καὶ εὐαγγελισαμένου ἡμῖν τὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν ἡμῶν ἀγαθὴν πάντοτε, ἐπιποθοῦντες ἡμᾶς ἰδεῖν καθάπερ καὶ ἡμεῖς ὑμᾶς, \u003cspan class=\"citation\"\u003e1THESS 3.7\u003c/span\u003e διὰ τοῦτο παρεκλήθημεν, ἀδελφοί, ἐφ’ ὑμῖν ἐπὶ πάσῃ τῇ ἀνάγκῃ καὶ θλίψει ἡμῶν διὰ τῆς ὑμῶν πίστεως, \u003cspan class=\"citation\"\u003e1THESS 3.8\u003c/span\u003e ὅτι νῦν ζῶμεν ἐὰν ὑμεῖς στήκετε ἐν κυρίῳ. "],[30286,"\u003cspan class=\"citation\"\u003e1THESS 3.9\u003c/span\u003e τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ θεῷ ἀνταποδοῦναι περὶ ὑμῶν ἐπὶ πάσῃ τῇ χαρᾷ ᾗ χαίρομεν δι’ ὑμᾶς ἔμπροσθεν τοῦ θεοῦ ἡμῶν, \u003cspan class=\"citation\"\u003e1THESS 3.10\u003c/span\u003e νυκτὸς καὶ ἡμέρας ὑπερεκπερισσοῦ δεόμενοι εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν; "],[30287,"\u003cspan class=\"citation\"\u003e1THESS 3.11\u003c/span\u003e αὐτὸς δὲ ὁ θεὸς καὶ πατὴρ ἡμῶν καὶ ὁ κύριος ἡμῶν Ἰησοῦς κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς· "],[30288,"\u003cspan class=\"citation\"\u003e1THESS 3.12\u003c/span\u003e ὑμᾶς δὲ ὁ κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ εἰς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς ὑμᾶς, \u003cspan class=\"citation\"\u003e1THESS 3.13\u003c/span\u003e εἰς τὸ στηρίξαι ὑμῶν τὰς καρδίας ἀμέμπτους ἐν ἁγιωσύνῃ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ μετὰ πάντων τῶν ἁγίων αὐτοῦ. "],[30289,"ἀμήν."],[30290,"\u003cspan class=\"citation\"\u003e1THESS 4.1\u003c/span\u003e Λοιπὸν οὖν, ἀδελφοί, ἐρωτῶμεν ὑμᾶς καὶ παρακαλοῦμεν ἐν κυρίῳ Ἰησοῦ, ἵνα καθὼς παρελάβετε παρ’ ἡμῶν τὸ πῶς δεῖ ὑμᾶς περιπατεῖν καὶ ἀρέσκειν θεῷ, καθὼς καὶ περιπατεῖτε, ἵνα περισσεύητε μᾶλλον. "],[30291,"\u003cspan class=\"citation\"\u003e1THESS 4.2\u003c/span\u003e οἴδατε γὰρ τίνας παραγγελίας ἐδώκαμεν ὑμῖν διὰ τοῦ κυρίου Ἰησοῦ. "],[30292,"\u003cspan class=\"citation\"\u003e1THESS 4.3\u003c/span\u003e τοῦτο γάρ ἐστιν θέλημα τοῦ θεοῦ, ὁ ἁγιασμὸς ὑμῶν, ἀπέχεσθαι ὑμᾶς ἀπὸ τῆς πορνείας, \u003cspan class=\"citation\"\u003e1THESS 4.4\u003c/span\u003e εἰδέναι ἕκαστον ὑμῶν τὸ ἑαυτοῦ σκεῦος κτᾶσθαι ἐν ἁγιασμῷ καὶ τιμῇ, \u003cspan class=\"citation\"\u003e1THESS 4.5\u003c/span\u003e μὴ ἐν πάθει ἐπιθυμίας καθάπερ καὶ τὰ ἔθνη τὰ μὴ εἰδότα τὸν θεόν, \u003cspan class=\"citation\"\u003e1THESS 4.6\u003c/span\u003e τὸ μὴ ὑπερβαίνειν καὶ πλεονεκτεῖν ἐν τῷ πράγματι τὸν ἀδελφὸν αὐτοῦ, διότι ἔκδικος κύριος περὶ πάντων τούτων, καθὼς καὶ προείπαμεν ὑμῖν καὶ διεμαρτυράμεθα. "],[30293,"\u003cspan class=\"citation\"\u003e1THESS 4.7\u003c/span\u003e οὐ γὰρ ἐκάλεσεν ἡμᾶς ὁ θεὸς ἐπὶ ἀκαθαρσίᾳ ἀλλ’ ἐν ἁγιασμῷ. "],[30294,"\u003cspan class=\"citation\"\u003e1THESS 4.8\u003c/span\u003e τοιγαροῦν ὁ ἀθετῶν οὐκ ἄνθρωπον ἀθετεῖ ἀλλὰ τὸν θεὸν τὸν καὶ διδόντα τὸ πνεῦμα αὐτοῦ τὸ ἅγιον εἰς ὑμᾶς. "],[49929,"\u003cspan class=\"citation\"\u003e1THESS 4.9\u003c/span\u003e Περὶ δὲ τῆς φιλαδελφίας οὐ χρείαν ἔχετε γράφειν ὑμῖν, "],[49930,"αὐτοὶ γὰρ ὑμεῖς θεοδίδακτοί ἐστε εἰς τὸ ἀγαπᾶν ἀλλήλους· "],[30296,"\u003cspan class=\"citation\"\u003e1THESS 4.10\u003c/span\u003e καὶ γὰρ ποιεῖτε αὐτὸ εἰς πάντας τοὺς ἀδελφοὺς ἐν ὅλῃ τῇ Μακεδονίᾳ. "],[30297,"παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, περισσεύειν μᾶλλον, \u003cspan class=\"citation\"\u003e1THESS 4.11\u003c/span\u003e καὶ φιλοτιμεῖσθαι ἡσυχάζειν καὶ πράσσειν τὰ ἴδια καὶ ἐργάζεσθαι ταῖς χερσὶν ὑμῶν, καθὼς ὑμῖν παρηγγείλαμεν, \u003cspan class=\"citation\"\u003e1THESS 4.12\u003c/span\u003e ἵνα περιπατῆτε εὐσχημόνως πρὸς τοὺς ἔξω καὶ μηδενὸς χρείαν ἔχητε. "],[30298,"\u003cspan class=\"citation\"\u003e1THESS 4.13\u003c/span\u003e Οὐ θέλομεν δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, περὶ τῶν κοιμωμένων, ἵνα μὴ λυπῆσθε καθὼς καὶ οἱ λοιποὶ οἱ μὴ ἔχοντες ἐλπίδα. "]]