[[52838,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.8\u003c/span\u003e Si quos adversum proelium et fuga Gallorum commoveret, hos, si quaererent, reperire posse diuturnitate belli defatigatis Gallis Ariovistum, cum multos menses castris se ac paludibus tenuisset neque sui potestatem fecisset, desperantes iam de pugna et dispersos subito adortum magis ratione et consilio quam virtute vicisse. "],[52839,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.9\u003c/span\u003e Cui rationi contra homines barbaros atque imperitos locus fuisset, hac ne ipsum quidem sperare nostros exercitus capi posse. "],[52840,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.10\u003c/span\u003e Qui suum timorem in rei frumentariae simulationem angustiasque itineris conferrent, facere arroganter, cum aut de officio imperatoris desperare aut praescribere viderentur. "],[52841,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.11\u003c/span\u003e Haec sibi esse curae; "],[52842,"frumentum Sequanos, Leucos, Lingones subministrare, iamque esse in agris frumenta matura; "],[52843,"de itinere ipsos brevi tempore iudicaturos. "],[52844,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.12\u003c/span\u003e Quod non fore dicto audientes neque signa laturi dicantur, nihil se ea re commoveri: "],[64225,"scire enim, quibuscumque exercitus dicto audiens non fuerit, aut male re gesta fortunam defuisse aut aliquo facinore comperto avaritiam esse convictam. "],[52845,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.13\u003c/span\u003e Suam innocentiam perpetua vita, felicitatem Helvetiorum bello esse perspectam. "],[52846,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.14\u003c/span\u003e Itaque se quod in longiorem diem conlaturus fuisset repraesentaturum et proxima nocte de quarta vigilia castra moturum, ut quam primum intellegere posset utrum apud eos pudor atque officium an timor plus valeret. "],[52847,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.40.15\u003c/span\u003e Quod si praeterea nemo sequatur, tamen se cum sola decima legione iturum, de qua non dubitet, sibique eam praetoriam cohortem futuram. "],[52848,"Huic legioni Caesar et indulserat praecipue et propter virtutem confidebat maxime. "],[52849,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.41.1\u003c/span\u003e Hac oratione habita mirum in modum conversae sunt omnium mentes summaque alacritas et cupiditas belli gerendi innata est, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.41.2\u003c/span\u003e princepsque decima legio per tribunos militum ei gratias egit quod de se optimum iudicium fecisset, seque esse ad bellum gerendum paratissimam confirmavit. "],[52850,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.41.3\u003c/span\u003e Deinde reliquae legiones cum tribunis militum et primorum ordinum centurionibus egerunt uti Caesari satis facerent: "],[64359,"se neque umquam dubitasse neque timuisse neque de summa belli suum iudicium sed imperatoris esse existimavisse. "],[52851,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.41.4\u003c/span\u003e Eorum satisfactione accepta et itinere exquisito per Diviciacum, quod ex Gallis ei maximam fidem habebat, ut milium amplius quinquaginta circuitu locis apertis exercitum duceret, de quarta vigilia, ut dixerat, profectus est. "],[52852,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.41.5\u003c/span\u003e Septimo die, cum iter non intermitteret, ab exploratoribus certior factus est Ariovisti copias a nostris milia passuum quattuor et viginti abesse. "],[52853,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.1\u003c/span\u003e Cognito Caesaris adventu Ariovistus legatos ad eum mittit: "],[64226,"quod antea de conloquio postulasset, id per se fieri licere, quoniam propius accessisset seque id sine periculo facere posse existimaret. "],[52854,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.2\u003c/span\u003e Non respuit condicionem Caesar iamque eum ad sanitatem reverti arbitrabatur, cum id quod antea petenti denegasset ultro polliceretur, \u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.3\u003c/span\u003e magnamque in spem veniebat pro suis tantis populique Romani in eum beneficiis cognitis suis postulatis fore uti pertinacia desisteret. "],[52855,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.4\u003c/span\u003e Dies conloquio dictus est ex eo die quintus. "],[52856,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.5\u003c/span\u003e Interim saepe cum legati ultro citroque inter eos mitterentur, Ariovistus postulavit ne quem peditem ad conloquium Caesar adduceret: "],[64227,"vereri se ne per insidias ab eo circumveniretur; "],[52857,"uterque cum equitatu veniret: "],[64228,"alia ratione sese non esse venturum. "],[52858,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.6\u003c/span\u003e Caesar, quod neque conloquium interposita causa tolli volebat neque salutem suam Gallorum equitatui committere audebat, commodissimum esse statuit omnibus equis Gallis equitibus detractis eo legionarios milites legionis decimae, cui quam maxime confidebat, imponere, ut praesidium quam amicissimum, si quid opus facto esset, haberet. "],[52859,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.42.7\u003c/span\u003e Quod cum fieret, non inridicule quidam ex militibus decimae legionis dixit: plus quam pollicitus esset Caesarem facere; "],[52860,"pollicitum se in cohortis praetoriae loco decimam legionem habiturum ad equum rescribere. "],[52861,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.1\u003c/span\u003e Planities erat magna et in ea tumulus terrenus satis grandis. "],[52862,"Hic locus aequum fere spatium a castris Ariovisti et Caesaris aberat. "],[52863,"Eo, ut erat dictum, ad conloquium venerunt. "],[52864,"\u003cspan class=\"citation\"\u003eCaes. Gal. 1.43.2\u003c/span\u003e Legionem Caesar, quam equis devexerat, passibus ducentis ab eo tumulo constituit. "]]