[[107856,"Hwæt ða Eugenia hym eallum gebysnode mid goddre gedrohtnunge to Godes þeowdome, and mid carfulnysse þonne hyred gewissode. "],[107857,"Hyre geuðe þa se ælmihtiga wealdend þæt heo untrume menn mihte gehælan, swa hwylcne swa heo geneosode licgende on sare. "],[107858,"Heo aflygde eac swylce þa fulan deofla fram ofsættum mannum þurh soðne geleafan. "],[107859,"Þa wæs sum wif wælig on æhtum, Melantia gecyged, swiðe þearle gedreht mid langsumum feofore, and com to ðære femnan. "],[107860,"Eugenia þa hi gesmyrode mid gehalgodum ele and eac gemearcode mid rodetacne. "],[107861,"And heo þæt reðe attor eall ut aspaw, þe hyre dærede, and wearþ gehæled þurh þæt halige mæden. "],[107862,"Þa bead seo wydewe þam mædene sceattas for hyre hæle, "],[107863,"ac heo hi forsoc, and tihte ða oþre þæt heo hi dælde þearfum and wædlum for ðam gewissan eadleane. "],[107864,"Ða gewænde seo wydewe ham to hyre agenum and com siððan gelome mid leasum mode to þam wlytegan mædene, "],[107865,"wende þæt heo cniht wære, and mænigfealde sceattas hyre unmæðlice bead. "],[107866,"Ac þa þa heo geseah þæt seo soðfæste fæmne hyre laca ne rohte, ne hyre rununga, þa wearð heo mid yfele eall afylled, and gebræd hi seoce mid bysmorfullum geþance. "],[107867,"Heo bæd þa Eugenian þæt heo hi geneosode, and ongan hyre sæcgan hyre sweartan geþohtas. "],[107868,"Cwæð þæt heo wære wydewe on þam geare, "],[107869,"and hyre wer læfde unlytle æhta on lande and on feo and on forewyrcendum. "],[107870,"And unc næs gemæne man on ðysum lyfe. "],[107871,"Nu is min mod awend mycclum to ðe, þæt þu hlaford beo þæra æhta and min. "],[107872,"Ic wene þæt hit ne sy unrihtwisnysse ætforan Gode þeah ðe þu wifes bruce and blysse on life. "],[107873,"Ða andwyrde Eugenia þyssere olecunge, and cwæð to þam wife mid þisum ingehyde, þæt ða gewylnunga þissere andweardan worulde synt swiðe swicole, þeah þe hi geswæse beon. And þæs lichoman lustas gelome bepæceð and to sarnissum gelædað þa þe hi swiðost lufiað. "],[107874,"Æfter þissere tihtinge and on oðrum larum, beclypte seo myltestre þæt clæne mæden, and wolde hi gebygan to bismorlicum hæmede. "],[107875,"Hwæt ða Eugenia hi gebletsode, and cwæð to ðære sceande þæt heo soðlice wære galnysse ontendnyss and gramena mæge, þeostra gefæra and mid sweartnysse afylled, deaðes dohtor and deofles fætels. "],[107876,"Habban þine æhta þine gelican. "],[107877,"We habbað ealle ðing mid þam ælmihtigan Drihtne. "],[107878,"Ða wearð Melantia micclum ofsceamod, "],[107879,"wende þæt heo wolde hyre word ameldian buton heo sylf on ær hit openlice cydde. "],[107880,"Færde þa ardlice to Alexandrian byrig, to þam heahgeræfan, þe wæs gehaten Philippus, Eugenian fæder, þeah seo fule þæt nyste, and begann hi to wrægenne, and wolde forsæcgan. "],[107881,"Cwæð þæt heo eode to hyre licgendre, on læces hiwe, and hi wolde forlycgan, gif heo þæt bysmor forberan wolde. "],[107882,"Ac ic hrymde sona mid sarlicre stæmne oþþæt an minra wimmanna me wið hine ahredde. "],[107883,"Ða gelyfde Philippus þære facenfyllan segene, and swiðe gehatheort het hi gefæccan, and eac ða gebroðra, ealle gebundene, and heold hi on bendum and on blindum cwearterne, oðþæt he mid wytum þæt wif gewræce. "],[107884,"Þa com se dæg þe se dema gesætte. "],[107885,"And wæron gegeorcode þa reðan wyta. "],[107886,"And wurdon gefætte ætforan þam deman þa unscildigan cristenan on swærtum racentægum. "],[107887,"Ða cwæð Philippus mid fullum graman to Eugenian his agenre dehter, "],[107888,"Sege þu forscyldeguda "],[107889,"hwi woldest ðu beswican þæt mære wif Melantian mid forligre and on læces hiwe hi forlicgan woldest. "],[107890,"Ða cwæð Eugenia þæt heo eaþe mihte þæs forlyres unhlisan hi beladian, and Melantian onsage mid soðe oferdrifan, gif Philippus wolde gefæstnian mid aþe þæt seo lease wrægistre ne wurde fordæmed. "],[107891,"Ða swor Philippus þæt he friðian wolde þa leasan wudewan, ðeah þe heo gelignod wurðe. "],[107892,"Þa bæd Eugenia þæt seo wyln sceolde sæcgan þam deman hu hit gedon wære, and hu heo hyre hlæfdian wið hyre lustas ahrædde. "],[107893,"And se gerefa het eac þa cnihtas Melantian hyredes cyðan be ðison gif hi þis gehyrdon. "],[107894,"Þa cwæð seo wyln þæt heo wyste gefyrn hu Eugenia ferde fracodlice on forlygre, and wolde þa æt nehstan hyre hlæfdian gebysmrian, butan heo mid hreame hyre hræddinge ofclypode; "],[107895,"þis witan þas hyredmen þe ic þider clypode. "],[107896,"Ða sædon þa hyredmenn þæt hit soð wære, "],[107897,"and ealle mid aðe Eugenian forlugan. "],[107898,"Þa wearð se geræfa þearle gebolgen, and axude Eugenian hu heo ana mihte ealle þa gewytan awægan mid aðe, oððe þurh ænige swutelunge hi sylfe aclænsian. "],[107899,"Hwæt ða Eugenia seo æþele fæmne cwæð þæt heo wolde hi sylfe bediglian, and Criste anum hyre clænnysse healdan, on mægðhade wuniende, mannum uncuð, and forðy underfænge æt fruman þa gyrlan wærlices hades and wurde geefsod. "],[107900,"Æfter þysum wordum heo totær hyre gewædu and ætæwde hyre breost þam breman Philippe, and cwæð him to, "],[107901,"þu eart min fæder, "],[107902,"and þin gebædda Claudia gebær me to mannum, "],[107903,"and ðas ðine gesætlan synd mine gebroðra, Auitus and Særgius, "],[107904,"and ic soðlice eom Eugenia gehaten, þin agen dohtor. "],[107905,"And ic for Cristes lufe forlæt eow ealle, and middaneardlice lustas swa swa meox forseah. "],[107906,"Her synd eac þa cnihtas þe ic cydde mine digolnysse, Protus et Iacinctus, þine fostercyld, mid ðam ic becom to Cristes scole, and þær on drohtnode oð þisne andwærden dæg, "],[107907,"and ðam ic wylle æfre oð ende þeowian. "],[107908,"Ða oncneow Philippus swa swa fæder Eugenian, "],[107909,"and Auitus and Særgius hyra agene swyster, "]]