[[41140,"ꙇ вьси людие видѣвъше въздашѧ хвалѫ б҃ви ⁘ кⷰ҇ ⁘"],[41141,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.1\u003c/span\u003e Ꙇ въшедъ прохождааше и҃съ въ ерихѫ. "],[51630,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.2\u003c/span\u003e и се мѫжъ именемь нарицаемъ закьхеи. ꙇ сь бѣ старѣи мꙑтаремъ. ꙇ тъ бѣ богатъ. "],[41143,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.3\u003c/span\u003e ꙇ искааше видѣти и҃са къто естъ. ꙇ не можааше народомъ. ѣко тѣломъ малъ бѣ. "],[41144,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.4\u003c/span\u003e и прѣди текъ възлѣзе на сѵкомориѭ. да видитъ і. ѣко тѫдѣ хотѣаше минѫти. "],[41145,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.5\u003c/span\u003e ꙇ ѣко приде на мѣсто. възьрѣвъ и҃с видѣ и. "],[51632,"ꙇ рече къ немоу. "],[51633,"закьхѣе потъштавъ сѧ сълѣзи. "],[41147,"дънесь бо подобаатъ ми въ домоу твоемь бꙑти. "],[41148,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.6\u003c/span\u003e и потъштавъ сѧ сълѣзе. и приѩтъ і радоуѩ сѧ. "],[41149,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.7\u003c/span\u003e ꙇ видѣвъше вьси ръптаахѫ г҃лѭште. ѣко къ грѣшънѫ мѫжю въниде витатъ. "],[41150,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.8\u003c/span\u003e ставъ же закьхеи рече къ г҃и. "],[41151,"се полъ имѣниѣ моего г҃и дамъ ништиимъ. ꙇ аште е҅смъ кого чимь обидѣлъ. възвращѫ четворицеѭ҄. "],[51634,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.9\u003c/span\u003e Рече же къ немоу и҃съ. ѣко "],[51635,"дьнесь с҃псние домоу твоемоу бꙑстъ. зане и сь с҃нъ авраамль естъ. "],[41153,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.10\u003c/span\u003e Приде бо с҃нъ ч҃лвчскꙑ възискатъ. ꙇ с҃пстъ погꙑбъшааго. ⁘ кⷰ҇ ⁘ "],[41154,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.11\u003c/span\u003e Слꙑшѧщемъ же имъ се. приложь притъчѫ рече. занеже тъ бѣ близъ и҃ма. ꙇ мьнѣахѫ ѣко абие хоштетъ ц҃срствие б҃жие авити сѧ ⁘ "],[41155,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.12\u003c/span\u003e Рече же. "],[41156,"ч҃лкъ единъ добра рода иде на странѫ далече. приѩти себѣ ц҃срствие. ꙇ възврати сѧ. "],[41157,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.13\u003c/span\u003e Призъвавъ же и десѧть рабъ своихъ. ꙇ дастъ имъ десѧть мънасъ. ꙇ рече къ нимъ. "],[41158,"коуплѫ дѣите доньдеже придѫ. "],[51636,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.14\u003c/span\u003e граждане же его ненавидѣахѫ его. "],[51637,"посълашѧ молитвѫ въ слѣдъ его г҃лѭще. "],[41160,"не хоштемъ семоу да ц҃срствоуоутъ надъ нами. "],[41161,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.15\u003c/span\u003e ꙇ бꙑстъ егда сѧ възврати. приимъ ц҃срствие. ꙇ рече да пригласѧтъ емоу рабꙑ тꙑ. ꙇмъже дастъ съребро. да оувѣстъ какѫ коуплѭ сѫтъ сътворили. "],[41162,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.16\u003c/span\u003e приде же пръвꙑ г҃лѧ "],[41163,"г҃и. мънⷭ҇ъ твоѣ придѣла десѧть мьнасъ. "],[41164,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.17\u003c/span\u003e ꙇ рече емоу благꙑ рабе и добрꙑ. "],[41165,"ѣко о малѣ вѣренъ бꙑстъ. бѫди область имꙑ надъ десѧтьѭ градъ. "],[41166,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.18\u003c/span\u003e ꙇ приде въторꙑ г҃лѧ. "],[41167,"мънасъ твоѣ г҃и сътвори д҃ мънасъ. "],[41168,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.19\u003c/span\u003e рече же и томоу. "],[41169,"ꙇ тꙑ бѫди надъ пѧтиѭ градъ. "],[41170,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.20\u003c/span\u003e ꙇ дроугꙑ приде г҃лѧ "],[41171,"г҃и. се мънасъ твоѣ ѭже имѣхъ. положенѫ въ оуброусѣ. "],[51638,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.21\u003c/span\u003e боѣахъ бо сѧ тебе. ѣко ч҃лвкъ ѣръ еси. "],[51639,"вьземлеши егоже не положъ. ꙇ жьнеши егоже не сѣвъ. "],[51640,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.22\u003c/span\u003e г҃ла емоу "],[51641,"отъ оустъ твоихъ сѫждѫ ти зълꙑ рабе. "],[41174,"вѣдѣаше ѣко азъ ч҃лвкъ ѣръ есмъ. въземлѧ егоже не положихъ. ꙇ жьнѧ егоже не сѣхъ. "],[41176,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.23\u003c/span\u003e ꙇ по чъто не въдастъ моего съребра пѣнѧжьникомъ. "],[41177,"ꙇ азъ пришедъ съ лихвоѭ истѧзалъ е бимъ. "],[51642,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.24\u003c/span\u003e ꙇ прѣдъстоѩштиимъ рече. "],[51643,"вьзьмѣте отъ него мънасѫ. "],[41179,"ꙇ дадите имѫштѫоумоу. ꙇ҃. мънасъ. "],[51644,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.25\u003c/span\u003e ꙇ рѣшѧ емоу "],[51645,"г҃и иматъ ꙇ҃ мънасъ. "],[41181,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.26\u003c/span\u003e Г҃лѭ же вамъ ѣко вьсѣкомоу имѫщюмоу дадѧтъ. а отъ не имѫштааго. и еже иматъ отъимѫтъ отъ него ⁘ кⷰ҇ ⁘ "],[41182,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.27\u003c/span\u003e Обаче врагꙑ моѩ тꙑ. не хотѣвъшѧѩ мьнѣ да ц҃срь бимь бꙑлъ надъ ними. приведѣте сѣмо. ꙇ исѣцѣте ѩ прѣдъ мъноѭ ⁘ "],[41183,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.28\u003c/span\u003e Ꙇ се рекъ идѣаше прѣди въсходѧ въ и҃мъ. "],[41184,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.29\u003c/span\u003e ꙇ бꙑстъ ѣко приближи сѧ въ витъфаꙉиѭ и витаниѭ҄. къ горѣ нарицаемѣи елеонъ. посъла дъва оученикъ своихъ \u003cspan class=\"citation\"\u003eMarianus LUKE 19.30\u003c/span\u003e г҃лѧ. "],[51646,"ꙇдѣта вь прѣмьнѭѫ весь. вь нѭже въходѧшта обрѧштета жрѣбѧ привѧзано. на неже никтоже къде отъ ч҃лкъ не вьсѣде. "],[51647,"отрѣшша е приведѣта. "],[41186,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.31\u003c/span\u003e ꙇ аще къто вꙑ въпрашаатъ. тако речета емоу. "],[57055,"ѣко г҃ъ трѣбоуоутъ его. "],[41189,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.32\u003c/span\u003e шедъша же посъланаѣ. обрѣтете ѣкоже рече има. "],[41190,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.33\u003c/span\u003e отрѣшаѭштема же има жрѣбѧ. рѣшѧ господие его къ нима. "],[41191,"чъто отрѣшаата жрѣбѧ. "],[41192,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.34\u003c/span\u003e она же рѣсте ѣко г҃ъ трѣбоуоутъ его. "],[41193,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.35\u003c/span\u003e и привѣсте е къ и҃сви. ꙇ възвръгъше ризꙑ своѩ҅ на жрѣбѧ. въсадишѧ и҃са ⁘ "],[41194,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.36\u003c/span\u003e Ꙇдѫщтю же емоу постилаахѫ ризꙑ по пѫти. "],[51648,"\u003cspan class=\"citation\"\u003eMarianus LUKE 19.37\u003c/span\u003e приближаѭштю же сѧ емоу абие къ низъхождению горѣ елеоньстцѣи. начѧтъ вьсе мьножъство оученикъ радоуѭште сѧ хвалити б҃а гласомь велиемь о вьсѣхъ силахъ ѩже видѣшѧ. \u003cspan class=\"citation\"\u003eMarianus LUKE 19.38\u003c/span\u003e г҃лѭще "]]