[[41719,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.9\u003c/span\u003e отъвѣшта никодимъ и рече емоу. "],[41720,"како могѫтъ си бꙑти. "],[51808,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.10\u003c/span\u003e отъвѣща и҃съ и рече емоу. "],[51809,"тꙑ еси оучитель. ꙇ҃лвъ. "],[41722,"и сихъ ли не вѣси. "],[41723,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.11\u003c/span\u003e аминь аминь г҃лѭ тебѣ. ѣко еже вѣмь г҃лмь. ꙇ еже видѣхомъ съвѣдѣтельствоуемъ. ꙇ съвѣдѣтелъства нашего не приемлете. "],[41724,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.12\u003c/span\u003e аште земъна рѣхъ вамъ и не вѣроуоуте. како аште рекѫ вамъ н҃бска вѣроуоуте. "],[41725,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.13\u003c/span\u003e ꙇ никтоже възиде на небо. тъкмо съшедꙑ съ небесе. с҃н чⷭ҇кꙑ сꙑ на небесе. "],[41726,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.14\u003c/span\u003e ꙇ҅ ѣкоже моси вьзнесе змиѭ въ поустꙑни. тако подобаатъ сѧ възнести сꙑноу ч҃лвскоумоу. \u003cspan class=\"citation\"\u003eMarianus JOHN 3.15\u003c/span\u003e да вьсѣкъ вѣроуѩи во нь не п҃огꙑбнетъ. нъ иматъ живота вѣчънааго ⁘ к҃ц ⁘ "],[41727,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.16\u003c/span\u003e Тако бо б҃ъ вьзлюби мира. ѣко с҃на своего иночѧдааго дастъ. да вьсѣкъ вѣроуѩи на нь не погꙑбнетъ. нꙑ иматъ живота вѣчънааго. "],[41728,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.17\u003c/span\u003e не посъла бо б҃ъ с҃на своего вь миръ да содитъ мироу. нъ да съпасетъ сѧ миръ имъ. "],[41729,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.18\u003c/span\u003e вѣроуѩи во нь не бѫдетъ осѫжденъ. "],[41730,"а не вѣроуѩи юже осѫжденъ естъ. ѣко не вѣрова въ імѧ иночѧдааго с҃на б҃жиѣ. "],[51810,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.19\u003c/span\u003e сь естъ сѫдъ "],[51811,"приде бо свѣтъ въ миръ. ꙇ възлюбишѧ ч҃лвци паче тъмѫ неже свѣтъ. "],[41732,"бѣшѧ бо ихъ дѣла зъла. "],[41733,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.20\u003c/span\u003e вьсѣкъ бо дѣлаѩи зъла. ненавидитъ свѣта. ꙇ не приходитъ къ свѣтоу. да не обличѧтъ сѧ дѣла его. ѣко зъла сѫтъ. "],[41734,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.21\u003c/span\u003e а творѧи истинѫ грѧдетъ къ свѣтоу. да авѧтъ сѧ дѣла его ѣко о б҃ѕѣ сѫтъ съдѣлана ⁘ кⷰ҇ ⁘ зⷱ҇ ⁘ "],[41735,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.22\u003c/span\u003e По сихъ приде и҃съ ꙇ҅ оу҅ченици его въ іюденскѫѭ землѭ. ꙇ тоу живѣаше съ ними и кръштааше. "],[41736,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.23\u003c/span\u003e бѣ же иоанъ кръстѧ вь еннонѣ. близъ салимови. ѣко водꙑ мъногꙑ бѣахѫ тоу. ꙇ прихождаахѫ и кръштаахѫ сѧ. "],[41737,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.24\u003c/span\u003e не оу бо бѣ въсажденъ въ темьницѫ иоанъ ⁘ "],[41738,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.25\u003c/span\u003e Бꙑстъ же сътѧѕание отъ оученикъ иоановъ. съ ꙇ҅юдеи. о очиштении. "],[41739,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.26\u003c/span\u003e ꙇ придѫ къ иоаноу и рѣшѧ емоу "],[41740,"равьви. ꙇже бѣ съ тобоѭ об онъ полъ иоръдана. емоуже тꙑ съвѣдѣтельствова. се сь крьштаатъ и вьси грѧдѫтъ къ немоу. "],[51812,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.27\u003c/span\u003e отъвѣща иоанъ и рече. "],[51813,"не можетъ ч҃лкъ приимати ничесоже. аще не бѫдетъ емоу дано съ небесе. "],[41743,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.28\u003c/span\u003e вꙑ сами мьнѣ съвѣдѣтельствоуоуте. ѣко рѣхъ "],[41744,"нѣсмъ азъ х҃ъ. нъ посъланъ есмъ прѣдъ нимь ⁘ "],[41745,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.29\u003c/span\u003e ꙇмѣѩи невѣстѫ женихъ естъ. "],[41746,"а дроугъ жениховъ стоѩ и послоушаѩ его. радостиѭ радоуоутъ сѧ за гласъ жениховъ. "],[41747,"си оубо радость моѣ исплъни сѧ. "],[41748,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.30\u003c/span\u003e ономоу подобаатъ расти а мьнѣ мьнити сѧ. "],[41749,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.31\u003c/span\u003e грѧдꙑ съ вꙑше надъ вьсѣми естъ. "],[41750,"сꙑ отъ землѧ отъ землѧ естъ. и отъ землѧ г҃летъ. "],[41751,"грѧдꙑи съ н҃бсе надъ вьсѣми естъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 3.32\u003c/span\u003e ꙇ еже видѣ и слꙑша се съвѣдѣтельствоуоутъ. ꙇ съвѣдѣтельствиѣ его никтоже не приемлетъ. "],[41752,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.33\u003c/span\u003e Приимꙑи его съвѣдѣтельство запечатьлѣ. ѣко б҃ъ истиненъ естъ ⁘ кⷰ҇ ⁘ "],[41753,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.34\u003c/span\u003e Егоже бо посъла б҃ъ г҃лꙑ б҃жиѩ г҃лтъ. "],[41754,"не въ мѣрѫ бо б҃ъ дастъ д҃ха. "],[41755,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.35\u003c/span\u003e о҃тцъ любитъ с҃на. и вьсѣ дастъ въ рѫцѣ его. "],[41756,"\u003cspan class=\"citation\"\u003eMarianus JOHN 3.36\u003c/span\u003e вѣроуѩи въ с҃на иматъ животъ вѣчънꙑ. "],[41757,"а иже не вѣроуоутъ въ с҃на не оузьритъ живота. нъ гнѣвъ б҃жіи прѣбꙑваатъ на немь."],[41758,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.1\u003c/span\u003e Егда же оувѣдѣ г҃ъ ѣко оуслꙑшашѧ фарисѣи. ѣко и҃съ мъножаишѧ оученикꙑ творитъ. ꙇ кръштаатъ неже иоанъ. \u003cspan class=\"citation\"\u003eMarianus JOHN 4.2\u003c/span\u003e а и҃съ самъ не кръштааше нъ оученици его. \u003cspan class=\"citation\"\u003eMarianus JOHN 4.3\u003c/span\u003e остави июдеѭ. и иде пакꙑ въ галилеѭ. "],[41759,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.4\u003c/span\u003e достоѣаше же емоу проити скозѣ самариѭ҄ ⁘ "],[41760,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.5\u003c/span\u003e Приде же и҃съ въ градъ. самарьскъ. нарицаемꙑ сѵхарь. ꙇскрь вьси ѭже дастъ иѣковъ иосифоу с҃ноу своемоу. "],[41761,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.6\u003c/span\u003e бѣ же тоу стоуденецъ иѣковль. "],[41762,"ꙇ҃с же троуждъ сѧ отъ поти. сѣдѣаше тако на стоуденьци. "],[41763,"година бѣ ѣко шестаа. "],[41764,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.7\u003c/span\u003e приде жена отъ самариѩ почрѣтъ водꙑ. "],[51814,"г҃ла и҃съ "],[51815,"даждъ ми пити. "],[41766,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.8\u003c/span\u003e оученици бо его ошъли бѣахѫ въ градъ. да брашъна коупѧтъ. "],[51816,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.9\u003c/span\u003e г҃ла же емоу жена самарѣнꙑни. "],[51817,"како тꙑ июдеи сꙑ отъ мене пити просиши. женꙑ самарѣнꙑнѧ сѫштѧ. "],[41768,"не прикасаѭтъ бо сѧ июдеи самарѣнехъ. "],[41769,"\u003cspan class=\"citation\"\u003eMarianus JOHN 4.10\u003c/span\u003e отъвѣшта и҃съ и рече еи. "]]