[[53115,"quae facilia ex difficillimis animi magnitudo redegerat. "],[53116,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.28.1\u003c/span\u003e Hoc proelio facto et prope ad internecionem gente ac nomine Nerviorum redacto, maiores natu, quos una cum pueris mulieribusque in aestuaria ac paludes coniectos dixeramus, hac pugna nuntiata, cum victoribus nihil impeditum, victis nihil tutum arbitrarentur, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.28.2\u003c/span\u003e omnium qui supererant consensu legatos ad Caesarem miserunt seque ei dediderunt; "],[53117,"et in commemoranda civitatis calamitate ex sescentis ad tres senatores, ex hominum milibus sexaginta vix ad quingentos, qui arma ferre possent, sese redactos esse dixerunt. "],[53118,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.28.3\u003c/span\u003e Quos Caesar, ut in miseros ac supplices usus misericordia videretur, diligentissime conservavit suisque finibus atque oppidis uti iussit et finitimis imperavit ut ab iniuria et maleficio se suosque prohiberent. "],[53119,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.29.1\u003c/span\u003e Atuatuci, de quibus supra diximus, cum omnibus copiis auxilio Nerviis venirent, hac pugna nuntiata ex itinere domum reverterunt; "],[53120,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.29.2\u003c/span\u003e cunctis oppidis castellisque desertis sua omnia in unum oppidum egregie natura munitum contulerunt. "],[53121,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.29.3\u003c/span\u003e Quod cum ex omnibus in circuitu partibus altissimas rupes deiectusque haberet, una ex parte leniter acclivis aditus in latitudinem non amplius pedum ducentorum relinquebatur; "],[53122,"quem locum duplici altissimo muro munierant; "],[53123,"tum magni ponderis saxa et praeacutas trabes in muro conlocabant. "],[53124,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.29.4\u003c/span\u003e Ipsi erant ex Cimbris Teutonisque prognati, qui, cum iter in provinciam nostram atque Italiam facerent, iis impedimentis quae secum agere ac portare non poterant citra flumen Rhenum depositis custodiae ex suis ac praesidio sex milia hominum una reliquerant. "],[53126,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.29.5\u003c/span\u003e Hi post eorum obitum multos annos a finitimis exagitati, cum alias bellum inferrent, alias inlatum defenderent, consensu eorum omnium pace facta hunc sibi domicilio locum delegerant. "],[53127,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.30.1\u003c/span\u003e Ac primo adventu exercitus nostri crebras ex oppido excursiones faciebant parvulisque proeliis cum nostris contendebant; "],[53128,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.30.2\u003c/span\u003e postea vallo pedum duodecim in circuitu quindecim milium crebrisque castellis circummuniti oppido sese continebant. "],[53129,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.30.3\u003c/span\u003e Ubi vineis actis aggere extructo turrim procul constitui viderunt, primum inridere ex muro atque increpitare vocibus, quod tanta machinatio a tanto spatio institueretur: "],[74621," \u003cspan class=\"citation\"\u003eCaes. Gal. 2.30.4\u003c/span\u003e quibusnam manibus aut quibus viribus praesertim homines tantulae staturae (nam plerumque omnibus Gallis prae magnitudine corporum quorum brevitas nostra contemptui est) tanti oneris turrim in muro sese posse conlocare confiderent? "],[53130,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.1\u003c/span\u003e Ubi vero moveri et adpropinquare muris viderunt, nova atque inusitata specie commoti legatos ad Caesarem de pace miserunt, qui ad hunc modum locuti, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.2\u003c/span\u003e non se existimare Romanos sine ope divina bellum gerere, qui tantae altitudinis machinationes tanta celeritate promovere possent, \u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.3\u003c/span\u003e se suaque omnia eorum potestati permittere dixerunt. "],[53131,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.4\u003c/span\u003e Unum petere ac deprecari: si forte pro sua clementia ac mansuetudine, quam ipsi ab aliis audirent, statuisset Atuatucos esse conservandos, ne se armis despoliaret. "],[53132,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.5\u003c/span\u003e Sibi omnes fere finitimos esse inimicos ac suae virtuti invidere; a quibus se defendere traditis armis non possent. "],[53134,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.31.6\u003c/span\u003e Sibi praestare, si in eum casum deducerentur, quamvis fortunam a populo Romano pati quam ab his per cruciatum interfici inter quos dominari consuessent. "],[53135,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.32.1\u003c/span\u003e Ad haec Caesar respondit: se magis consuetudine sua quam merito eorum civitatem conservaturum, si prius quam murum aries attigisset se dedidissent; "],[53136,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.32.2\u003c/span\u003e sed deditionis nullam esse condicionem nisi armis traditis. "],[53137,"Se id quod in Nerviis fecisset facturum finitimisque imperaturum ne quam dediticiis populi Romani iniuriam inferrent. "],[53138,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.32.3\u003c/span\u003e Re renuntiata ad suos illi se quae imperarentur facere dixerunt. "],[53139,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.32.4\u003c/span\u003e Armorum magna multitudine de muro in fossam, quae erat ante oppidum, iacta, sic ut prope summam muri aggerisque altitudinem acervi armorum adaequarent, et tamen circiter parte tertia, ut postea perspectum est, celata atque in oppido retenta, portis patefactis eo die pace sunt usi. "],[53140,"\u003cspan class=\"citation\"\u003eCaes. Gal. 2.33.1\u003c/span\u003e Sub vesperum Caesar portas claudi militesque ex oppido exire iussit, ne quam noctu oppidani a militibus iniuriam acciperent. "]]