[[159692,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.1.1\u003c/span\u003e Pars est prima prudentiae ipsam, cui praecepturus es, aestimare personam. "],[159693,"Neque\u2028enim formator agricolae debet artibus et eloquentia rhetores aemulari, quod a\u2028plerisque factum est: qui dum diserte loquuntur rusticis, adsecuti sunt, ut\u2028eorum doctrina nec a disertissimis possit intelligi. "],[159695,"Sed nos recidamus\u2028praefationis moram, ne, quos reprehendimus, imitemur. "],[159696,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.1.2\u003c/span\u003e Dicendum autem nobis\u2028est, si diuina fauerint, de omni agricultura et pascuis et aedificiis rusticis\u2028secundum fabricandi magistros et aquae inuentionibus et omni genere eorum, quae\u2028uel facere uel nutrire oportet agricolam ratione uoluptatis et fructus, suis\u2028tamen temporibus per uniuersa distinctis. "],[159697,"Sane in primis hoc seruare constitui,\u2028ut eo mense, quo ponenda sunt singula, cum sua omni exequar disciplina.\u2028"],[159698,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.2.1\u003c/span\u003e Primo igitur eligendi et bene colendi agri ratio quattuor rebus constat, aere,\u2028aqua, terra, industria. "],[159699,"Ex his tria naturalia, unum facultatis et uoluntatis\u2028est. "],[159700,"Naturae est, quod in primis spectare oportet, ut eis locis, quae colere\u2028destinabis, aer sit salutaris et clemens, aqua salubris et facilis, uel ibi\u2028nascens uel adducta uel imbre collecta, terra uero fecunda et situ commoda.\u2028"],[159701,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.3.1\u003c/span\u003e Aeris igitur salubritatem declarant loca ab infimis uallibus libera et\u2028nebularum noctibus absoluta et habitatorum considerata corpuscula, si eis color\u2028sanus, capitis firma sinceritas, inoffensum lumen oculorum, purus auditus,\u2028fauces commeatum liquidae uocis exercent. "],[159702,"Hoc genere benignitas aeris\u2028adprobatur. "],[159703,"His autem contraria noxium caeli illius spiritum confitentur.\u2028"],[159704,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.4.1\u003c/span\u003e Aquae uero salubritas sic agnoscitur. "],[224641,"Primum ne a lacunis aut a palude ducatur,\u2028"],[224643,"ne de metallis originem sumat, sed sit perspicui coloris neque ullo aut sapore\u2028aut odore uitietur, "],[224642,"nullus illi limus insidat, "],[224644,"frigus tepore suo mulceat,\u2028"],[224645,"aestatis incendia frigore moderetur. "],[159706,"Sed quia solet his omnibus ad speciem\u2028custoditis occultiorem noxam tectior seruare natura, ipsam quoque ex incolarum\u2028salubritate noscamus. \u003cspan class=\"citation\"\u003ePal. Agr. 1.4.2\u003c/span\u003e Si fauces bibentium purae sunt, si saluo capite in\u2028pulmonibus ac thorace aut nulla est aut rara causatio. "],[159708,"Nam plerumque has noxas\u2028corporis ad inferiorem partem, quae supra sunt corrupta, demittunt, ut uitiato\u2028capite ad pulmones uel stomachum morbi causa decurrat: "],[159709,"tunc culpandus aer\u2028potius inuenitur. "],[224646,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.5.1\u003c/span\u003e ne alba et nuda sit gleba, "],[224647,"ne macer sabulo\u2028sine admixtione terreni, "],[224648,"ne creta sola, "],[224649,"ne harenae squallentes, "],[224650,"ne ieiuna\u2028glarea, "],[224651,"ne aurosi pulueris lapidosa macies, "],[224652,"ne salsa uel amara, ne uliginosa\u2028 terra, "],[224654,"ne tofus harenosus atque ieiunus, "],[159714,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.5.2\u003c/span\u003e Ferat, quod frumentis dandis utile signum sit, ebulum, iuncum, calamum, gramen,\u2028trifolium non macrum, rubos pingues, pruna siluestria. "],[159715,"Color tamen non magno\u2028opere quaerendus est, sed pinguedo atque dulcedo. "],[159716,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.5.3\u003c/span\u003e Pinguem sic agnosces.\u2028"],[159717,"Glebam paruulam dulci aqua consparges et subiges: "],[159718,"si glutinosa est et adhaeret,\u2028constat illi inesse pinguedinem. "],[159719,"Item scrobe effossa et repleta, si superauerit\u2028terra, pinguis est, "],[207338,"si defuerit, exilis, "],[207339,"si conuenerit aequata, mediocris.\u2028"],[159720,"Dulcedo autem cognoscitur, si ex ea parte agri, quae magis displicet, glebam\u2028fictili uase dulci aqua madefactam iudicio saporis explores. "],[159724,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.5.5\u003c/span\u003e sed ex his omnibus utilis semper est aequata mediocritas et uel campus\u2028apertior et umorem pluuium cliuo fallente subducens uel collis molliter per\u2028latera inclinata deductus uel uallis cum quadam moderatione et aeris laxitate\u2028submissa uel mons alterius culminis defensus obiectu et a molestioribus uentis\u2028liber auxilio aliquo uel sublimis, asper, sed nemorosus et herbidus. "],[159725,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.5.6\u003c/span\u003e Sed\u2028cum sint genera terrarum plurima, ut pinguis aut macra, spissa uel rara, sicca\u2028uel umida et ex his pleraque uitiosa, tamen propter seminum differentiam saepe\u2028necessaria maxime, sicut supra dixi, eligendus est pinguis ac resolutus ager,\u2028qui minimum laborem petit, fructum maximum reddit. "],[159726,"Secundi meriti est spissus,\u2028qui labore quidem maximo, tamen ad uota respondent. "],[159727,"Illud uero deterrimum genus\u2028est, quod erit siccum simul et spissum et macrum uel frigidum: qui ager\u2028pestiferi more fugiendus est.\u2028"],[159729,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.1\u003c/span\u003e Sed ubi haec, quae naturalia sunt neque humana ope curari possunt, diligentius\u2028aestimaris, exequi te conuenit partem, quae restat industriae: "],[159730,"cuius haec erit\u2028cura uel maxima, ut has, quas subieci, ex omni opere rustico in primis debeas\u2028tenere sententias. "],[159731,"Praesentia domini prouectus est agri. "],[159732,"Color terrae non magno\u2028opere desideretur, quia bonitatis incertus est auctor. "],[159733,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.6.2\u003c/span\u003e Genera omnium\u2028surculorum uel frugum praeclara, sed terris tuis experta, committe. "],[159734,"In nouo\u2028enim genere seminum ante experimentum non est spes tota ponenda. "]]