[[159837,"quae si omnino desit, quartam mersisse sufficiet. "],[159838,"Studendum\u2028praeterea, ut hortis et pomariis cingi possit aut pratis. "],[159839,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.8.3\u003c/span\u003e Sed totus\u2028fabricae tractus unius lateris longitudine, in quo frons erit, meridianam\u2028partem respiciat in primo angulo excipiens ortum solis hiberni et paululum ab\u2028occidente auertatur hiemali. "],[159840,"Ita proueniet, ut per hiemem sole inlustretur et\u2028calores eius aestate non sentiat.\u2028"],[159842,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.9.1\u003c/span\u003e Quae hiemi parantur ita sint constitutae,\u2028ut possit eas hiberni solis totus propemodum cursus hilarare. "],[159843,"In his pauimenta\u2028obportuna esse debebunt. "],[159844,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.9.2\u003c/span\u003e Primum in fabricis planis earum obseruandum est,\u2028ut aequalis et solida contignatio fiat, ne gradus ambulantium tremor fabricae\u2028titubantis excutiat. "],[159846,"Nam\u2028quercus umore concepto, cum se coeperit siccare, torquebitur et rimas in\u2028pauimento faciet: "],[159847,"aesculus autem sine uitio durat. "],[159848,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.9.3\u003c/span\u003e Sed si quercu subpetente\u2028aesculus desit, subtiliter quercus secetur et transuersus atque directus duplex\u2028ponatur ordo tabularum clauis frequentibus fixus. "],[159849,"De cerro aut fago aut farno\u2028diutissime tabulata durabunt, si stratis super paleis uel filice umor calcis\u2028nusquam ad tabulati corpus accedat. "],[159850,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.9.4\u003c/span\u003e Tunc superstatuminabis rudus, "],[224620,"id est,\u2028"],[224676,"saxa contusa duabus partibus et una calcis temperante consitues. "],[159851,"Hoc cum ad sex\u2028digitorum crassitudinem feceris et regula exploraris aequale, si loca hiemalia\u2028sunt, tale pauimentum debebis inponere, in quo uel nudis pedibus stantes\u2028ministri hieme non rigescant. "],[159852,"Inducto itaque rudere uel testaceo pauimento\u2028congestos et calcatos spisse carbones cum sabulone et fauilla et calce\u2028permiscebis et huius inpensae crassitudinem sex unciis iubebis inponi: quod\u2028exaequatum nigra pauimenta formabit et, si qua fundentur ex poculis, uelociter\u2028rapta desuget. "],[159854,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.9.5\u003c/span\u003e Sed si aestiuae mansiones sunt, orientem solstitialem et\u2028partem septemtrionis aspiciant et uel testaceum, sicut supra diximus, accipiant\u2028pauimentum uel marmora uel tesseras aut scutulas, quibus aequale reddatur\u2028angulis lateribusque coniunctis. "],[159855,"Si haec deerunt, supra marmor tusum cernatur\u2028aut harena cum calce inducta leuigetur.\u2028"],[159856,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.10.1\u003c/span\u003e Praeterea scire est necessarium construenti, quae calcis et harenae natura sit\u2028utilis. "],[159857,"Harenae ergo fossiciae genera sunt tria, nigra, rufa, cana: "],[159858,"omnes\u2028praecipuae, "],[224624,"rufa melior, "],[224623,"meriti sequentis est cana, "],[224622,"tertium locum nigra\u2028possedit. "],[159859,"Ex his, quae conprehensa manu edit stridores, erit utilis fabricanti.\u2028"],[159860,"Item si panno uel linteo candidae uestis inspersa et excussa nihil maculae\u2028relinquet aut sordis, egregia. "],[159861,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.10.2\u003c/span\u003e Sed si fossilis harena non fuerit, de\u2028fluminibus glarea aut litore colligetur. "],[159862,"Marina harena tardius siccatur et ideo\u2028non continue, sed intermissis temporibus construenda est, ne opus onerata\u2028corrumpat: "],[159863,"camerarum quoque tectoria salso umore dissoluit. "],[159864,"Nam fossiles\u2028tectoriis et cameris celeri siccitate utiles sunt melioresque, si statim, cum\u2028effossae sunt, misceantur. "],[159865,"Nam diutino sole aut pruina aut imbre uanescunt.\u2028"],[159866,"Fluuiales tectoriis magis poterunt conuenire. "],[159867,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.10.3\u003c/span\u003e Sed si uti necesse sit maris\u2028harena, erit commodum prius eam lacuna umoris dulcis inmergi, ut uitium salis\u2028aquis suauibus eluta deponat. "],[159868,"Calcem quoque albo saxo duro uel tiburtino aut\u2028columbino fluuiali coquemus aut rubro aut spongia aut postremo marmore. "],[159869,"Qui\u2028erit ex spisso et duro saxo, structuris conuenit: "],[159870,"ex fistuloso uero aut\u2028molliori lapide tectoriis adhibetur utilis. "],[159871,"In duabus harenae partibus calcis\u2028una miscenda est. "],[159872,"In fluuiali uero harena si tertiam partem testae cretae\u2028addideris, operum soliditas mira praestabitur.\u2028"],[159873,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.11.1\u003c/span\u003e Quod si latericios parietes in praetorio facere uolueris, illud seruare\u2028debebis, ut perfectis parietibus in summitate, quae trabibus subiacebit,\u2028structura testacea cum coronis prominentibus fiat sesquipedali altitudine, ut,\u2028si corruptae tegulae aut imbrices fuerint, parietem non possint penetrare\u2028perpluuia. "],[159874,"Deinde prouidendum est, ut siccis et asperatis parietibus latericiis\u2028inducatur tectorium, quod umidis ac leuibus adhaerere non poterit et ideo\u2028tertio eos prius debebis obducere, ut tectorium sine corruptione suscipiant.\u2028"],[159877,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.12.1\u003c/span\u003e Mensura uero haec seruanda est in tricliniis atque cubiculis, ut, quanta\u2028latitudo uel longitudo fuerit, in unum conputetur et eius medietas in\u2028altitudinem conferatur.\u2028"],[159878,"\u003cspan class=\"citation\"\u003ePal. Agr. 1.13.1\u003c/span\u003e Cameras in agrestibus aedificiis ex ea materia utilius erit formare, quae\u2028facile inuenietur in uilla. "],[159879,"Itaque aut tabulis faciemus aut cannis hoc genere.\u2028"],[159880,"Asseres ligni gallici uel cupressi directos et aequales constituemus in eo\u2028loco, ubi camera facienda est, ita ordinatos, ut inter se sesquipedalis mensura\u2028sit uacua. "]]