[[140929,"и възрати сѧ \u003cspan class=\"citation\"\u003eLav. 46.10\u003c/span\u003e въспѧть. "],[124966,"и приде къ киеву въ свояси·:· "],[124967,"\u003cspan class=\"citation\"\u003eLav. 46.11\u003c/span\u003e В лѣт. ҂ѕ҃.у҃.н҃г. Присла романъ и костѧнтинъ. \u003cspan class=\"citation\"\u003eLav. 46.12\u003c/span\u003e и степанъ слы к игореви. построити мира \u003cspan class=\"citation\"\u003eLav. 46.13\u003c/span\u003e первого. "],[124970,"игорь же гл҃а с ними ѡ мирѣ. "],[124971,"посла \u003cspan class=\"citation\"\u003eLav. 46.14\u003c/span\u003e игорь мужѣ своя. къ роману. "],[124973,"романъ же созва \u003cspan class=\"citation\"\u003eLav. 46.15\u003c/span\u003e болѧре и сановники. "],[124974,"приведоша руския слы \u003cspan class=\"citation\"\u003eLav. 46.16/17\u003c/span\u003e и велѣша гл҃ти. псати ѡбоихъ рѣчи на харатьѣ. "],[124976,"\u003cspan class=\"citation\"\u003eLav. 46.18\u003c/span\u003e равно другога свѣщанья. бывшаго при \u003cspan class=\"citation\"\u003eLav. 46.19\u003c/span\u003e ц҃ри раманѣ и костѧнтинѣ и стефанѣ. хослюбивыхъ \u003cspan class=\"citation\"\u003eLav. 46.20\u003c/span\u003e влд҃къ. "],[124979,"мы ѿ рода рускаго. съли и \u003cspan class=\"citation\"\u003eLav. 46.21\u003c/span\u003e гостье. иворъ солъ игоревъ. великаго кнѧзѧ \u003cspan class=\"citation\"\u003eLav. 46.22\u003c/span\u003e рускаго. и ѡбъчии сли вуефастъ свѧтославль \u003cspan class=\"citation\"\u003eLav. 46.23\u003c/span\u003e с҃нъ игоревъ. искусеви ѡльги кнѧгини \u003cspan class=\"citation\"\u003eLav. 46.24\u003c/span\u003e слуды игоревъ. нети игоревъ. оулѣбъ \u003cspan class=\"citation\"\u003eLav. 46.25\u003c/span\u003e володиславль каницаръ передъславинъ шихъбернъ. \u003cspan class=\"citation\"\u003eLav. 46.26\u003c/span\u003e сфанъдръ. жены улѣблѣ прасьтѣнъ \u003cspan class=\"citation\"\u003eLav. 46.27\u003c/span\u003e туръдуви либи аръфастовъ. гримъ сфирьковъ \u003cspan class=\"citation\"\u003eLav. 46.28\u003c/span\u003e прастѣнъ. акунъ. нети игоревъ кары. тудковъ. \u003cspan class=\"citation\"\u003eLav. 46.29\u003c/span\u003e каршевъ. туръдовъ. егри евлисковъ. воиковъ. истръ. аминодовъ. \u003cspan class=\"citation\"\u003eLav. 47.1\u003c/span\u003e прастѣнъ. берновъ. явтѧгъ. гунаровъ \u003cspan class=\"citation\"\u003eLav. 47.2\u003c/span\u003e шибридъ. алданъ колъ клековъ. стегги \u003cspan class=\"citation\"\u003eLav. 47.3\u003c/span\u003e етоновъ. сфирка. алвадъ гудовъ. фудри \u003cspan class=\"citation\"\u003eLav. 47.4\u003c/span\u003e туадовъ. мутуръ оутинъ. купець адунь. \u003cspan class=\"citation\"\u003eLav. 47.5\u003c/span\u003e адулбъ. иггивладъ. ѡлѣбъ фрутанъ. гомолъ. \u003cspan class=\"citation\"\u003eLav. 47.6\u003c/span\u003e куци. емигъ. туръбидъ. фуръ стѣнъ. бруны. \u003cspan class=\"citation\"\u003eLav. 47.7\u003c/span\u003e роалдъ гунастръ. фрастѣнъ. игелъдъ. \u003cspan class=\"citation\"\u003eLav. 47.8\u003c/span\u003e туръбернъ. моны. руалдъ. свѣнь. стиръ. \u003cspan class=\"citation\"\u003eLav. 47.9\u003c/span\u003e алданъ. тилена. пубьксарь. вузлѣвъ. \u003cspan class=\"citation\"\u003eLav. 47.10\u003c/span\u003e синко. боричь. послании ѿ игорѧ. великого \u003cspan class=\"citation\"\u003eLav. 47.11\u003c/span\u003e кнѧзѧ рускаго. и ѿ всѧкоя кнѧжья и ѿ \u003cspan class=\"citation\"\u003eLav. 47.12\u003c/span\u003e всѣхъ людии руския землѧ. "],[125004,"и ѿ тѣх заповѣдано \u003cspan class=\"citation\"\u003eLav. 47.13\u003c/span\u003e ѡбновити ветъхии миръ. ненавидѧщаго добра \u003cspan class=\"citation\"\u003eLav. 47.14\u003c/span\u003e и враждолюбьца дьявола. разорити ѿ многъ \u003cspan class=\"citation\"\u003eLav. 47.15\u003c/span\u003e лѣтъ. и оутвердити любовь. межю греки и \u003cspan class=\"citation\"\u003eLav. 47.16\u003c/span\u003e русью. "],[125009,"и великии кнѧзь нашь игорь. \u003cspan class=\"citation\"\u003eLav. 47.17\u003c/span\u003e и болѧре его и людье вси рустии. послаша ны \u003cspan class=\"citation\"\u003eLav. 47.18\u003c/span\u003e къ роману и костѧнтину и къ стефану. къ \u003cspan class=\"citation\"\u003eLav. 47.19\u003c/span\u003e великимъ цр҃мъ гречьскимъ. створити любовь \u003cspan class=\"citation\"\u003eLav. 47.20\u003c/span\u003e съ самѣми ц҃ри. со всѣмь болѧрьствомъ. \u003cspan class=\"citation\"\u003eLav. 47.21\u003c/span\u003e и со всѣми людьми гречьскими. на всѧ лѣта. \u003cspan class=\"citation\"\u003eLav. 47.22\u003c/span\u003e дондеже съяеть сл҃нце и весь миръ стоить. "],[125018,"и \u003cspan class=\"citation\"\u003eLav. 47.23\u003c/span\u003e иже помыслить ѿ страны руския. разрушити \u003cspan class=\"citation\"\u003eLav. 47.24\u003c/span\u003e таку любовь. и елико ихъ кр҃щнье прияли \u003cspan class=\"citation\"\u003eLav. 47.25\u003c/span\u003e суть. да приимуть месть \u003cspan class=\"citation\"\u003eLav. 47.26\u003c/span\u003e ѿ б҃а. вседержителѧ ѡсуженья на погибель \u003cspan class=\"citation\"\u003eLav. 47.27\u003c/span\u003e въ весь вѣкъ в будущии. "],[125023,"и елико ихъ есть \u003cspan class=\"citation\"\u003eLav. 47.28\u003c/span\u003e не хрщ҃но. да не имуть помощи ѿ б҃а. ни ѡт перуна. "],[125026,"\u003cspan class=\"citation\"\u003eLav. 48.1\u003c/span\u003e да не оущитѧт сѧ щиты своими. "],[125027,"и да \u003cspan class=\"citation\"\u003eLav. 48.2\u003c/span\u003e посѣчени будуть мечи своими. ѿ стрѣлъ и ѿ \u003cspan class=\"citation\"\u003eLav. 48.3\u003c/span\u003e иного ѡружья своего. "],[125029,"и да будуть раби въ \u003cspan class=\"citation\"\u003eLav. 48.4\u003c/span\u003e весь вѣкъ в будущии. "],[125030,"а великии кнѧзь рускии \u003cspan class=\"citation\"\u003eLav. 48.5\u003c/span\u003e и болѧре его. да посылають въ греки. къ \u003cspan class=\"citation\"\u003eLav. 48.6\u003c/span\u003e великимъ цр҃мъ гречьскимъ корабли. елико хотѧть \u003cspan class=\"citation\"\u003eLav. 48.7\u003c/span\u003e со слы и с гостьми. яко же имъ оуставлено \u003cspan class=\"citation\"\u003eLav. 48.8\u003c/span\u003e есть. "],[125035,"ношаху сли печати злати. "],[125036,"а \u003cspan class=\"citation\"\u003eLav. 48.9\u003c/span\u003e гостье сребрени. "],[125037,"ныне же увѣдѣлъ есть \u003cspan class=\"citation\"\u003eLav. 48.10\u003c/span\u003e кнѧзь нашь. посылати грамоту ко цр҃тву нашему. "],[125039,"\u003cspan class=\"citation\"\u003eLav. 48.11\u003c/span\u003e иже посылаеми бывають ѿ нихъ \u003cspan class=\"citation\"\u003eLav. 48.12\u003c/span\u003e и гостье да приносить грамоту пишюче \u003cspan class=\"citation\"\u003eLav. 48.13\u003c/span\u003e сице. яко "],[140880,"послахъ корабль селько. "],[125041,"и ѿ \u003cspan class=\"citation\"\u003eLav. 48.14\u003c/span\u003e тѣхъ да оувѣмы и и мы. ѡже съ миромь \u003cspan class=\"citation\"\u003eLav. 48.15\u003c/span\u003e приходить. "]]