[[54172,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.40.8\u003c/span\u003e Militum pars, horum virtute submotis hostibus, praeter spem incolumis in castra pervenit, "],[75798,"pars a barbaris circumventa periit. "],[54173,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.41.1\u003c/span\u003e Germani desperata expugnatione castrorum, quod nostros iam constitisse in munitionibus videbant, cum ea praeda quam in silvis deposuerant trans Rhenum sese receperunt. "],[54174,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.41.2\u003c/span\u003e Ac tantus fuit etiam post discessum hostium terror ut ea nocte, cum Gaius Volusenus missus cum equitatu in castra venisset, fidem non faceret adesse cum incolumi Caesarem exercitu. "],[54175,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.41.3\u003c/span\u003e Sic omnium animos timor occupaverat ut paene alienata mente deletis omnibus copiis equitatum se ex fuga recepisse dicerent, neque incolumi exercitu Germanos castra oppugnaturos fuisse contenderent. "],[54176,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.41.4\u003c/span\u003e Quem timorem Caesaris adventus sustulit. "],[54177,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.42.1\u003c/span\u003e Reversus ille eventus belli non ignorans unum, quod cohortes praesidio essent emissae, questus ne minimo quidem casui locum relinqui debuisse, multum fortunam in repentino hostium adventu potuisse iudicavit, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.42.2\u003c/span\u003e multo etiam amplius, quod paene ab ipso vallo portisque castrorum barbaros avertisset. "],[54178,"quarum omnium rerum maxime admirandum videbatur quod Germani, qui eo consilio Rhenum transierant ut Ambiorigis fines depopularentur, ad castra Romanorum delati optatissimum Ambiorigi beneficium obtulerant. "],[54179,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.1\u003c/span\u003e Caesar rursus ad vexandos hostes profectus equites,magno coacto numero ex finitimis civitatibus, in omnes partes dimittit. "],[54180,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.2\u003c/span\u003e Omnes vici atque omnia aedificia quae quisque conspexerat incendebantur; "],[54181,"praeda ex omnibus locis agebatur; "],[54182,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.3\u003c/span\u003e frumenta non solum a tanta multitudine iumentorum atque hominum consumebantur, sed etiam anni tempore atque imbribus procubuerant, ut, si qui etiam in praesentia se occultassent, tamen his deducto exercitu rerum omnium inopia pereundum videretur. "],[54183,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.4\u003c/span\u003e Ac saepe in eum locum ventum est tanto in omnes partes diviso equitatu, ut modo visum ab se Ambiorigem in fuga circumspicerent captivi nec plane etiam abisse ex conspectu contenderent, ut, spe consequendi inlata atque infinito labore suscepto, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.5\u003c/span\u003e qui se summam a Caesare gratiam inituros putarent, paene naturam studio vincerent semperque paulum ad summam felicitatem defuisse videretur, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.43.6\u003c/span\u003e atque ille latebris aut saltibus se eriperet et noctu occultatus alias regiones partesque peteret non maiore equitum praesidio quam quattuor, quibus solis vitam suam committere audebat. "],[54184,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.44.1\u003c/span\u003e Tali modo vastatis regionibus, exercitum Caesar duarum cohortium damno Durocortorum Remorum reduxit, concilioque in eum locum Galliae indicto de coniuratione Senonum et Carnutum quaestionem habere instituit et de Accone, qui princeps eius consilii fuerat, \u003cspan class=\"citation\"\u003eCaes. Gal. 6.44.2\u003c/span\u003e graviore sententia pronuntiata more maiorum supplicium sumpsit. "],[54185,"\u003cspan class=\"citation\"\u003eCaes. Gal. 6.44.3\u003c/span\u003e Non nulli iudicium veriti profugerunt. "],[54186,"Quibus cum aqua atque igni interdixisset, duas legiones ad fines Treverorum, duas in Lingonibus, sex reliquas in Senonum finibus Agedinci in hibernis conlocavit frumentoque exercitui proviso, ut instituerat, in Italiam ad conventus agendos profectus est. "],[54200,"\u003cspan class=\"citation\"\u003eCaes. Gal. 7.3.2\u003c/span\u003e Celeriter ad omnes Galliae civitates fama perfertur. "],[54223,"\u003cspan class=\"citation\"\u003eCaes. Gal. 7.5.3\u003c/span\u003e Aedui de consilio legatorum, quos Caesar ad exercitum reliquerat, copias equitatus peditatusque subsidio Biturigibus mittunt. "],[54714,"\u003cspan class=\"citation\"\u003eCaes. Gal. 7.77.11\u003c/span\u003e Si illorum nuntiis confirmari non potestis omni aditu praesaepto, his utimini testibus appropinquare eorum adventum; "]]