[[120398,"Señor conde Lucanor dixo Patronio, mucho me plaze de todas estas razones que avedes dicho, et señaladamente porque me dixiestes que en todo esto vos consejase segund el estado que vós tenedes, "],[120399,"ca si de otra guisa me lo dixiéredes, bien cuidaría que lo dixiéredes por me provar segund la prueva que el rey fezo a su privado que vos conté el otro día en el exiemplo que vos dixe; "],[120400,"mas plázeme mucho porque dezides que queredes fazer emienda a Dios de los yerros que fiziestes, guardando vuestro estado et vuestra onra; "],[120401,"ca çiertamente, señor conde Lucanor, si vós quisiéredes dexar vuestro estado et tomar vida de orden o de otro apartamiento, non podríades escusar que vos non acaesciesçen dos cosas: "],[120402,"la primera, que seríades muy mal judgado de todas las gentes, ca todos dirían que lo fazíades con mengua de coraçón et vos despagávades de bevir entre los buenos; "],[120403,"et la otra es que sería muy grant marabilia si pudiésedes sofrir las asperezas de la orden, "],[120404,"et si después la oviésedes a dexar o bevir en ella, non la guardando como devíades, seervos ía muy grant daño para'l alma et grant vergüença et grant denuesto para'l cuerpo et para el alma et para la fama. "],[120405,"Mas pues este bien queredes fazer, plazerme ía que sopiésedes lo que mostró Dios a un hermitaño muy sancto de lo que avía de conteçer a él et al rey Richalte de Englaterra. "],[120406,"El conde Lucanor le rogó quel' dixiese que cómo fuera aquello. "],[120407,"Señor conde Lucanor dixo Patronio, un hermitaño era omne de muy buena vida, et fazía mucho bien, et sufría grandes trabajos por ganar la gracia de Dios. "],[120408,"Et por ende, fízol' Dios tanta merçed quel' prometió et le aseguró que avría la gloria de Paraíso. "],[120409,"El hermitaño gradesçió esto mucho a Dios; "],[120410,"et seyendo ya desto seguro, pidió a Dios por merçed quel' mostrasse quién avía de seer su compañero en Paraíso. "],[120411,"Et como quier que el Nuestro Señor le enviase dezir algunas vezes con el ángel que non fazía bien en le demandar tal cosa, pero tanto se afincó en su petiçión, que tovo por bien nuestro señor Dios del' responder, "],[120412,"et envióle dezir por su ángel que el rey Richalte de Inglaterra et él serían compañones en Paraíso. "],[120413,"Desta razón non plogo mucho el hermitaño, ca él conosçía muy bien al rey et sabía que era omne muy guerrero et que avía muertos et robados et deseredados muchas gentes, "],[120414,"et sienpre le viera fazer vida muy contralla de la suya, et aun, que paresçía muy alongado de la carrera de salvación; "],[120415,"et por esto estava el hermitaño de muy mal talante. "],[120416,"Et desque nuestro señor Dios lo vio así estar, enviól' dezir con el su ángel que non se quexase nin se marabillase de lo quel' dixiera, "],[120417,"ca çierto fuesse que más serviçio fiziera a Dios et más meresçiera el rey Richalte en un salto que saltara, que el hermitaño en cuantas buenas obras fiziera en su vida. "],[120418,"El hermitaño se marabilló ende mucho, et preguntól' cómo podía esto seer. "],[120419,"Et el ángel le dixo que sopiese que el rey de Françia et el rey de Inglaterra et el rey de Navarra pasaron a Ultramar. "],[120420,"Et el día que llegaron al puerto, yendo todos armados para tomar tierra, bieron en la ribera tanta muchedumbre de moros, que tomaron dubda si podrían salir a tierra. "],[120421,"Estonçe el rey de Françia envió dezir al rey de Inglaterra que viniese a aquella nave a do él estava et que acordarían cómo avían de fazer. "],[120422,"Et el rey de Inglaterra, que estava en su cavallo, cuando esto oyó, dixo al mandadero del rey de Françia quel' dixiese de su parte que bien sabía que él avía fecho a Dios muchos enojos et muchos pesares en este mundo et que sienpre le pidiera merçed quel' traxiese a tiempo quel' fiziese emienda por el su cuerpo, et que, loado a Dios, que veía el día que él deseava mucho; "],[120423,"ca si allí muriese, pues avía fecho la emienda que pudiera ante que de su tierra se partiesse, et estava en verdadera penitencia, que era çierto quel' avría Dios merced al alma, et que si los moros fuessen vençidos, que tomaría Dios mucho serviçio, et serían todos muy de buena ventura. "],[120424,"Et de que esta razón ovo dicha, acomendó el cuerpo et el alma a Dios et pidiól' merçed quel' acorriesse, et signóse del signo de la sancta Cruz et mandó a los suyos quel' ayudassen. "],[120425,"Et luego dio de las espuelas al cavallo et saltó en la mar contra la ribera do estavan los moros. "],[120426,"Et como quiera que estavan cerca del puerto, non era la mar tan vaxa que el rey et el cavallo non se metiessen todos so el agua en guisa que non paresçió dellos ninguna cosa; "],[120427,"pero Dios, así como señor tan piadoso et de tan grant poder, et acordándose de lo que dixo en el Evangelio, que non quiere la muerte del pecador sinon que se convierta et viva, acorrió entonçe al rey de Inglaterra, libról' de muerte para este mundo et diol' vida perdurable para sienpre, et escapól' de aquel peligro del agua; "],[120428,"et endereçó a los moros. "],[120429,"Et cuando los ingleses vieron fazer esto a su señor, saltaron todos en la mar en pos dél et endereçaron todos a los moros. "],[120430,"Cuando los françeses vieron esto, tovieron que les era mengua grande, lo que ellos nunca solían sofrir, et saltaron luego todos en la mar contra los moros. "]]