[[89406,"\u003cspan class=\"citation\"\u003eChron. 30.4\u003c/span\u003e Καὶ τὸν Φευρουάριον τοῦ νθ-ου ἔτους ἀπέθανεν ὁ ἀμηρᾶς ὁ Μουράτης. "],[89407,"Καὶ τοῦτο οὐκ ἀκούσαντός μου εἰς τὴν Ἰβηρίαν, ὡς ἦλθον εἰς τὴν Τραπεζοῦντα λέγει μοι ὁ βασιλεύς "],[122568,"„Ἄρχον ἀποκρισιάρη, νά σε εἴπωμεν καλὰ μαντάτα, μόνον νὰ μᾶς δώσῃς τὰ συγχαρίκια”. "],[89408,"Καὶ ἀναστὰς προσεκύνησα εἰπών· "],[122569,"„Νὰ ποιήσῃ ὁ θεὸς πολυχρόνιον τὴν βασιλείαν σου, ὁποῦ πᾶσι τρόποις εὐεργετεῖς ἡμῖν καὶ θέλεις εὐεργετήσειν καὶ νῦν τὰ καλὰ μαντάτα. "],[89409,"Ἀμὴ ἡμεῖς τὶ ἄξιον ἔχομεν νὰ ἀποδώσωμεν τῇ βασιλείᾳ σου”; "],[122570,"Καὶ λέγει μοι τὸν θάνατον τοῦ ἀμηρᾶ καὶ ὅτι ἐγένετο καὶ ὁ υἱὸς αὐτοῦ αὐθέντης καὶ δέδωκε πολλὰ τὸν βασιλέα καὶ ἔστερξεν, ἵνα ἔχῃ καὶ τὴν ἀγάπην, ἣν μετὰ τοῦ πατρός του εἶχε τὸ ὁσπίτιον ἐκεῖνο. "],[89410,"\u003cspan class=\"citation\"\u003eChron. 30.5\u003c/span\u003e Καὶ ἀκούσας τοῦτο ἐγενόμην ἄφωνος καὶ οὕτως ὀδυνηθείς, ὥσπερ νὰ μὲ ἔλεγεν θάνατον τῶν ἐμῶν φιλτάτων· καὶ μέχρι τινὸς καταφιάσας λέγω· "],[122573,"„Δέσποτά μου, τοῦτο οὐ χαριὲν μαντάτον, ἀλλὰ καὶ ὀδυνὸν λίαν”. "],[89411,"Καὶ λέγει· "],[122574,"„Πῶς καλέ”; "],[122575,"Καὶ εἶπον· "],[122576,"„Διότι ἐκεῖνος ἦν γέρων καὶ τὸ κατὰ τῆς Πόλεως ἀπεπειράσθη αὐτῷ καὶ πλέον οὐδὲν ἤθελεν ἐπιχειρισθεῖν τοιοῦτόν τι, ἀλλ’ ἤθελε μόνον τὴν ἀγάπην καὶ εἰρήνην· "],[122577,"ἀμὴ οὗτος, ὁποῦ ἐγένετο νῦν αὐθέντης, ἔνι νέος καὶ παιδιόθεν ἐχθρὸς τῶν Χριστιανῶν, νὰ ὑβρίζῃ καὶ νὰ ἐπαπειλῆται, ὅτι θέλει ποιήσειν τὰ καὶ τὰ κατὰ τῶν Χριστιανῶν. "],[89412,"\u003cspan class=\"citation\"\u003eChron. 30.6\u003c/span\u003e Καὶ ἡ Πόλις, ἤπερ ἄλλοτε ἔνι ἀπὸ τὴν ἀσθένειαν τοῦ αὐθεντός μου τοῦ βασιλέως, τοῦ γαμβροῦ σου, ἠπορημένη καὶ χρέος εἰς τὰ εἰσοδήματα ἐκείνης πολὺ καὶ ἀπορία εἰς πάντα. "],[89413,"Καὶ ὁ αὐθέντης μου ὁ βασιλεὺς νέος αὐθέντης καὶ θέλει καιρὸν εἰρηνικόν, νὰ ἐξοικονομήσῃ τὰ ἐκείνης· "],[122582,"καὶ ἂν παραχωρήσῃ ὁ θεὸς νὰ νικηθῇ ἀπὸ τῆς νεότητος αὐτοῦ καὶ κακίας καὶ νὰ ὁρμήσῃ κατὰ τῆς Πόλεως, οὐκ οἶδα, τὶ νὰ γένηται; "],[122583,"Ναί, ἂν εἶχεν εὐδοκήσειν ὁ θεός, νὰ ἀπέθνησκεν οὗτος, ὁ υἱὸς αὐτοῦ, ἰδοὺ εὐφρόσυνος κατὰ ἀλήθειαν ἀγγελία, ἐπεὶ ἄλλον οὐκ εἶχε καὶ ἀπὸ τῆς λύπης ἤθελε γενεῖν καὶ ἀσθενέστερος καὶ ὀλιγοχρονιώτερος· καὶ μέσον τούτου ἤθελεν ἀναῤῥωσθῆναι καὶ τὸ ὁσπίτιον ἐκεῖνο καί, ἀποθανόντος ἐκείνου, ἤθελεν ὑπάγειν εἰς προτίμησιν μεγάλην.” "],[89414,"Καὶ λέγει μοι· "],[140421,"„Σὺ ἦσαι καὶ τῶν φρονίμων καὶ τῶν πρώτων ἀρχόντων τοῦ ὁσπιτίου ἐκείνου καὶ θέλεις γινώσκειν καὶ εἰς τὰ τοιαῦτα καλίω· "],[140422,"ὅμως ὁ θεὸς δυνατὸς ἔνι νὰ τὸ ποιήσῃ διὰ καλόν.” "],[89415,"Καὶ εἶπον· "],[140423,"„Οὕτως ἔνι, ὡς ὁρίζεις”. "],[89416,"Καὶ ἀπέμεινεν εἰς ἐκεῖνον. "],[89417,"\u003cspan class=\"citation\"\u003eChron. 31.1\u003c/span\u003e Ἐγὼ δὲ ὡς ἤκουσα τοῦτο καὶ ὅτι ἡ γυνὴ τοῦ ἀμηρᾶ, ἡ θυγάτηρ δεσπότου Σερβίας, ἐντίμως καὶ καλῶς ἐπανέστρεψεν εἰς τοὺς γονεῖς αὑτῆς, ἐπεὶ ἐγὼ ἔμελλον μεῖναι εἰς τὴν Τραπεζοῦντα διὰ αἴτια πολλά, πλεύσιμον δὲ ἀπερχόμενον εἰς τὴν Πόλιν, ἔστελλον καὶ ἄλογα καὶ παιδία δύο, ἅτινα ὁ βασιλεὺς Ἰβηρίας ἀπελθῶν περὶ τὸ Σαμαχὶν ἐκρούσευσε καὶ ἔστειλέ μοι χάριν, καὶ ἄλλα τινά, ἃ καὶ ἐχαρίσθημεν καὶ ἐκτησάμεθα ἀλλοτρόπως· "],[122586,"καθίσας ἔγραψα πρὸς τὸν αὐθέντην μου τὸν βασιλέα, ὅσα καὶ εἰς τὴν Ἰβηρίαν ἔπραξα καὶ ὅσα εἰς τὴν Τραπεζοῦντα ὑποπτεύω, ὅτι μέλλω πράξειν, καὶ τὴν αἰτίαν τῆς ἐκεῖσε προσμονῆς. "],[89418,"\u003cspan class=\"citation\"\u003eChron. 31.2\u003c/span\u003e Ἔγραψα καὶ ἑτέραν ἀναφοράν, περὶ ὧν μέλλω δηλώσειν· καὶ δοὺς τὰς γραφὰς ἑνὶ τῶν σὺν ἐμοὶ ἀρχοντοπούλων ἔστειλα αὐτὸν παραγγείλας, ὅτι "],[122777,"„τὴν μὲν μίαν δὸς τῷ αὐθέντῃ ἡμῶν βασιλεῖ, ὡσὰν προσκυνήσῃς αὐτῷ· καὶ διὰ στόματος πάντα καθ’ ἡμᾶς ἀνάφερε· ἐπὶ δὲ τὴν αὔριον δὸς τὴν ἑτέραν”. "],[89419,"\u003cspan class=\"citation\"\u003eChron. 31.3\u003c/span\u003e Ἔγραφε δὲ οὕτως· "],[122778,"„Ἐγὼ ἔμαθον τὸν θάνατον τοῦ ἀμηρᾶ, φθάσας ἐνταῦθα εἰς τὴν Τραπεζοῦντα, παρὰ τοῦ βασιλέως· ἔμαθον καὶ τῆς ἐξαδέλφης αὐτοῦ τῆς ἀμηρίσσας ἐπαναστροφὴν εἰς τὴν πατρίδα καὶ τοὺς γονεῖς αὐτῆς. "],[89420,"Λοιπὸν συλλογισάμενος, φαίνεταί μοι κάλλιον καὶ ὠφέλιμον εἰς πολλὰ τὸ ἐκείνης, ἂν τὸ εὕρῃς νὰ τὸ πράξῃς παρὰ τὰ ἐνταῦθα. "],[89421,"\u003cspan class=\"citation\"\u003eChron. 31.4\u003c/span\u003e Τέσσαρα γὰρ μόνον εὑρίσκω τὰ προσιστάμενα· τὸ ἔλαττον τοῦ γένους, τῆς ἐκκλησίας διὰ τὴν συγγένειαν, τὸ ὅτι εἶχεν ἄνδρα καὶ δ-ον ὅτι ἔνι χρόνου πλείονος καὶ ἔνι λογισμός, μήποτε ἐλθόντος καιροῦ τοῦ τεκεῖν παιδίον κινδυνεύσῃ, ὡς οἱ φυσικοὶ γράφουσιν, ὅτι ὡς ἐπὶ τὸ πλεῖστον ἐπισυμβαίνει. "],[89422,"\u003cspan class=\"citation\"\u003eChron. 31.5\u003c/span\u003e Λοιπὸν περὶ τοῦ πρώτου λέγω, ὅτι οὐδὲν ἔνι παράδοξον, ἐπεὶ οὐδὲν ἔνι ἐλάττονος γένους τῆς κυρίας μου καὶ ἀοιδίμου μητρός σου· "],[140756,"περὶ τοῦ δευτέρου, καὶ ἂν ὅλως ἐλπίζωμεν, ὅτι τὸ τῆς Τραπεζοῦντος, ἂν γένηται, θέλει συγχωρήσει αὐτὸ ἡ ἐκκλησία, δοθέντων χρημάτων εἴς τε τὰς ἐκκλησίας καὶ εἰς τοὺς πτωχούς, πολλῷ μᾶλλον θέλει συγχωρήσει τὸ τοῦ δεσπότου Σερβίας, ὁποῦ τὸν ἐντρέπονται καὶ χρεωστοῦσι τοσαύτας χάριτας καὶ ἡ ἐκκλησία καὶ ἱερομόναχοι καὶ μοναχοὶ καὶ μοναχαὶ καὶ πτωχοί. "],[89423,"\u003cspan class=\"citation\"\u003eChron. 31.6\u003c/span\u003e Περὶ δὲ τοῦ τρίτου καὶ οὐδὲν ἔνι παράδοξον, ἐπεὶ καὶ ἡ δέσποινα κυρὰ Εὐδοκία ἄνδρα προεῖχε Τοῦρκον καὶ μικροῦ καὶ ὀλίγου τόπου αὐθέντην καὶ παιδία μετ’ ἐκεῖνον ἐποίησεν· "],[122779,"ἀπῆρε δὲ αὐτὴν εἰς γυναῖκαν ὁ πάππος σου. "],[89424,"Αὕτη δὲ ἦν τοιούτου μεγάλου αὐθεντὸς γυνὴ καὶ οὐδὲ κἂν μετ’ ἐκεῖνον, ὡς ἠκούομεν, ἔμεινε. "],[89425,"Περὶ δὲ τοῦ δ-ου, καὶ τοῦτο ἂς ἔνι εἰς θεὸν καὶ ὡσὰν τοῦτο εὐδοκήσῃ. "],[89426,"\u003cspan class=\"citation\"\u003eChron. 31.7\u003c/span\u003e Ἐπεὶ δὲ καὶ εἰς τὰ ἄλλα πάντα θέλει εἶσθεν συμφερώτερον καὶ οἱ γονεῖς περιχαρῶς θέλουν δέξεσθεν τοῦτο, στεῖλέ τινα ἢ τῶν τοῦ ὁσπιτίου σου ἢ τῶν μοναχῶν καὶ ἂς ἴδῃ τὶ περὶ τούτου· καὶ μηδὲν γένηται ἀναβολή, ἀλλὰ πρᾶξαι αὐτό”. "]]