[[120580,"Otra vez fablava el conde Lucanor con Patronio en esta guisa: "],[120581,"Patronio, un omne me dixo una razón et amostróme la manera cómo podría seer. "],[120582,"Et bien vos digo que tantas maneras de aprovechamiento ha en ella que, si Dios quiere que se faga assí como me él dixo, que sería mucho mi pro; ca tantas cosas son que nasçen las unas de las otras, que al cabo es muy grant fecho además. "],[120583,"Et contó a Patronio la manera cómo podría seer. "],[120584,"Desque Patronio entendió aquellas razones, respondió al conde en esta manera: "],[120585,"Señor conde Lucanor, siempre oí dezir que era buen seso atenerse omne a las cosas çiertas et non a las vanas fuzas, ca muchas vezes a los que se atienen a las fuzas, contésçeles lo que contesçió a doña Truana. "],[120586,"Et el conde preguntó cómo fuera aquello. "],[120587,"Señor conde dixo Patronio, una muger fue que avié nombre doña Truana "],[120588,"et era asaz más pobre que rica, "],[120589,"et un día iva al mercado et levava una olla de miel en la cabeça. "],[120590,"Et yendo por el camino, començó a cuidar que vendría aquella olla de miel et que compraría una partida de huevos, et de aquellos huevos nazçirían gallinas et depués, de aquellos dineros que valdrían, conpraría ovejas, "],[120591,"et assí fue comprando de las ganancias que faría, fasta que fallóse por más rica que ninguna de sus vezinas. "],[120592,"Et con aquella riqueza que ella cuidava que avía, asmó cómo casaría sus fijos et sus fijas, et cómo iría aguardada por la calle con yernos et con nueras, et cómo dizían por ella cómo fuera de buena ventura en llegar a tan grant riqueza, seyendo tan pobre como solía seer. "],[120593,"Et pensando en esto començó a reír con grand plazer que avía de la su buena andança, "],[120594,"et, en riendo, dio con la mano en su fruente, "],[120595,"et entonçes cayól' la olla de la miel en tierra, et quebróse. "],[120596,"Cuando vio la olla quebrada, començó a fazer muy grant duelo, toviendo que avía perdido todo lo que cuidava que avría si la olla non le quebrara. "],[120597,"Et porque puso todo su pensamiento por fuza vana, non se fizo al cabo nada de lo que ella cuidava. "],[120598,"Et vós, señor conde, si queredes que lo que vos dixieren et lo que vós cuidardes sea todo cosa çierta, cred et cuidat sienpre todas cosas tales que sean aguisadas et non fuzas dubdosas et vanas. "],[120599,"Et si las quisierdes provar, guardatvos que non aventuredes nin pongades de lo vuestro cosa de que vos sintades por fiuza de la pro de lo que non sodes çierto. "],[120600,"Al conde plogo de lo que Patronio le dixo, "],[120601,"et fízolo assí et fallóse ende bien. "],[120602,"Et porque don Johan se pagó deste exienplo, fízolo poner en este libro et fizo estos viessos que dizen assí: "],[120603,"A las cosas çiertas vos comendat et las fuizas vanas dexat. "],[120604,"Et la istoria deste exiemplo es ésta que sigue: "],[120607,"Otra vez fablava el conde Lucanor con Patronio, su consegero, et díxole assí: "],[120608,"Patronio, sabet que como quier que Dios me fizo mucha merced en muchas cosas, que estó agora mucho afincado de mengua de dineros. "],[120609,"Et como quiera que me es tan grave de lo fazer como la muerte, tengo que avié a vender una de las heredades del mundo de que he más duelo, o fazer otra cosa que me será grand daño como esto. "],[120610,"Et averlo he de fazer por salir agora desta lazeria et desta cuita en que estó. "],[120611,"Et faziendo yo esto, que es tan grant mío daño, vienen a mí muchos omnes, que sé que lo pueden muy bien escusar, et demándanme, que les dé estos dineros que me cuestan tan caros. "],[120612,"Et por el buen entendimiento que Dios en vos puso, ruégovos que me digades lo que vos paresçe que devo fazer en esto. "],[120613,"Señor conde Lucanor dixo Patronio, paresçe a mí que vos contesçe con estos omnes como contesçió a un omne que era muy mal doliente. "],[120614,"Et el conde le rogó quel' dixiesse cómo fuera aquello. "],[120615,"Señor conde dixo Patronio, un omne era muy mal doliente, assí quel' dixieron los físicos que en ninguna guisa non podía guaresçer si non le feziessen una avertura por el costado, et quel' sacassen el fígado por él, et que lo lavassen con unas melezinas que avía mester, et quel' alinpiassen de aquellas cosas porque el fígado estava maltrecho. "],[120616,"Estando él sufriendo este dolor et teniendo el físico el fígado en la mano, otro omne que estava ý çerca de'l començó de rogarle quel' diesse de aquel fígado para un su gato. "],[120617,"Et vós, señor conde Lucanor, si queredes fazer muy grand vuestro daño por aver dineros et darlos do se deven escusar, dígovos que lo podiedes fazer por vuestra voluntad, mas nunca lo faredes por el mi consejo. "],[120618,"Al conde plogo de aquello que Patronio dixo, "],[120619,"et guardóse ende dallí adelante, "],[120620,"et fallóse ende bien. "],[120621,"Et porque entendió don Johan que este exiemplo era bueno, mandólo escrivir en este libro et fizo estos viessos que dizen assí. "],[120622,"Si non sabedes qué devedes dar, a grand daño se vos podría tornar. "],[120623,"Et la istoria deste exiemplo es ésta que se sigue: "],[120626,"Un día fablava el conde Lucanor con Patronio, su consegero, en esta guisa: "],[120627,"Patronio, grand tiempo ha que yo he un enemigo de que me vino mucho mal, "],[120628,"et esso mismo ha él de mí, en guisa que, por las obras et por las voluntades, estamos muy mal en uno. "],[120629,"Et agora acaesçió assí: "],[120630,"que otro omne muy más poderoso que nos entramos va començando algunas cosas de que cada uno de nos reçela quel' puede venir muy grand daño. "]]