[[141147,"﻿О ИКОНѢ ПРѢЧИСТЫЯ БОГОРОДИЦЫ, ИЖЕ ОТ МОЖАЙСКУ НА КОЛОЧЕ "],[141201,"Того же лѣта от Можайска за пятнадцать верстъ в отчине князя Ондрѣя Дмитрѣевича, внука Иванова, правнука Иванова же, праправнука Данила Московскаго, явися знамѣние в Колочи. "],[141148,"Некий человѣкъ имѣнемъ Лука, простых людей, ратаев убогих, в последней нисщетѣ си, на некоемъ древе в нѣкоемъ мѣсте обрете икону Пречистыя Богородицы, держашу на руце Младенец Господа Бога нашего Исуса Христа. "],[141149,"Со единыя страны иконы тоя на затворце образ Николы чюдотворца, "],[141202,"а з другую — Илии пророка. "],[141150,"И вземъ ю и целова с верою многою, "],[141203,"и постави ея у нивы своея на мѣстѣ простѣ, на дрѣве. "],[141151,"И приде инъ нѣкий человѣкъ "],[141204,"и взять ю у него. "],[141152,"Лука же моливъ его, дав ему хлѣб овсанъ, и взят к себе паки икону, "],[141205,"и поиде с нѣю в дом свой. "],[141153,"И бысть в дому его разслаблен человѣкъ лѣжаша многа леть. "],[141154,"Лука же показа ему икону и, како наидѣ ея, "],[141279,"и повѣда ему вса. "],[141155,"Человѣкъ же инъ разслабленый удивися и моляшѣ Луку, да принѣсеть к нѣму икону тую; "],[141156,"Лука же принѣсе к нѣму. "],[141157,"Разслаблѣный же приложи чело и очи и уснѣ ко святей иконѣ Божия Матери "],[141208,"и в той час воста весь здравъ, якоже никогдаже болев. "],[141158,"И сие слышано бысть от всех, тамо живущих, "],[141211,"и стекошаса мнозии, "],[141210,"и приносоша болящия и недужныя, "],[141209,"и вси здравии быша. "],[141159,"И начаша приходити оттовсюду людей множество, "],[141214,"приношаху нѣдужныя "],[141280,"и разслабленныя изсцелѣвахуся. "],[141160,"И многа чюдеса безсчислѣна бываху, "],[141215,"и начаша чтити Луку вси людиѣ, "],[141216,"якоже пророка Ильи, апостола его имѣяху в вѣликой чти и славѣ. "],[141161,"Лука же поиде со иконою из с Колочи к Можайску. "],[141162,"И якоже приближашася ко граду, изыде во стрѣтение князь Ондрей Дмитреевичь з боляры своими и весь град от вѣликих и до малых да иже и до сущих млѣко. "],[141163,"И быша знамѣния и чюдеса многа от ыконы Божия Матери. "],[141164,"Таже оттуду поиде Лука со иконою к Москвѣ, "],[141217,"и стрѣтоша ея со крѣсты митрополит со епископы и со всем священнымъ соборомъ. Такоже и князи и княгини з детми своими, и боляре, и воеводы и вси велможии и все православное крѣстьянство множество. "],[141166,"И быша чюдеса безсчисла многа: "],[141167,"слѣпии прозираху, "],[141224,"хромии хожаху, "],[141223,"разслаблены востаху, "],[141222,"нѣмии глаголаху, "],[141221,"глусии слышаху, "],[141220,"во всаком нѣдузе сущии здравии бываху. "],[141168,"И что много глаголати, елико нѣ может умъ человечь зрещи безпрѣстани тогда бываемых тмы тмами безсчислѣных неизреченных чюдес. "],[141169,"И хожашѣ Лука от града во град со иконою Божия Матери, "],[141226,"и везде чюдеса безсчисленная и нѣизреченна бываху от то иконы Божия Матѣри. "],[141170,"И вси даяху Луке: князи, и боярѣ, и вси православные крѣстьянѣ—, имѣния многа в милостиню, и в честь, и в дары, и чествоваху Луку, яко апостола. "],[141171,"Лука же бысть отнюд простъ человекъ, яко от последних поселян, "],[141227,"но и добродетель законную имѣющѣ в себе. "],[141172,"И возвратися паки в первое мѣсто своею иконою с чюдотворною на Колочю и со всем своим богатством, "],[141228,"а богатства много безсчислено собра. "],[141173,"И постави двор себе, яко нѣкий князь, храмы светлии и вѣлици, "],[141229,"и слуг много собра, престоящих и предтекущих ему "],[141230,"отроков много имѣяшѣ, во утварех украшени. "],[141174,"И трапеза его много брашна имѣеши, тучных и драгих, и пити благовонных много, "],[141239,"и ядяшѣ и упивашѣся со и сущими его служатѣли. "],[141175,"И на ловы ездяшѣ с ястрѣбы, и соколы, и с крѣчаты, "],[141242,"и псов множество имѣяшѣ, "],[141241,"и мѣдвѣди имашѣ, "],[141240,"и сими тешашѣся. "],[141176,"От то иконы же пречистыя Богородицы чюдеса многи бывашѣ, еяже Лука во церкви постави, создании от нѣго, идеже нынѣ манастырь стоит Колочцкий. "],[141177,"И приходящии отовсюду одержими всакими нѣдуги, изсцелѣние приимаху. "],[141178,"Сотвори же ся Лука напрасен и безстуден. "],[141179,"Егда убо ловцы князя Ондрѣя Дмитрѣевича съ ястребы и соколы повѣлѣниемъ князя своего на лов выезждяху, он же соколников бияшѣ и грабяшѣ и ястрѣбы и соколы себе взимашѣ, "],[141244,"и се ни единою, ни дважды, но многажды и всегда бывашѣ. "],[141180,"Князь же Ондрей Дмитрѣевич тѣрпяшѣ вса сия, "],[141246,"иногда же посылашѣ к нему, "],[141245,"он же к нѣму жестоко и сурово отвѣщевашѣ. "],[141181,"Князь Ондрей же Дмитрѣевичь смирѣнием и тѣрпѣнием смолчевашѣ. "],[141182,"Та же нача ловчих княже Ондрѣевых бити и грабити, "],[141250,"и мѣдведи и с ларми взимашѣ к себе, "],[141249,"и с ними вѣселяшѣся и утѣшашѣся. "],[141183,"По сем же нѣкий жестокъ был ловчей у князя Ондрѣя Дмитрѣевича, "],[141252,"и приготовив врѣмя, и улови мѣдведя зла и люта суща "],[141251,"и повѣлѣ его вѣсти близ двора Лукина. "],[141184,"Лука же видев из хором своих и выидѣ сам к мѣдведю со служащими его "],[141254,"и повѣле ловчему князе Ондрѣеву пустити его у себя во дворѣ. "],[141185,"Ловчей же княжь Ондрѣев лукавство сотвори над Лукою: "],[141186,"той час пусти мѣдвѣдя, "],[141260,"и придѣ мѣдведь на Луку, "],[141259,"а Лука не успе вскорѣ отоити, "],[141258,"и взаша мѣдведь Луку, "],[141257,"едва отняша Луку от мѣдведя, точию дышуща. "],[141187,"И в той час пригна к Луке князь Ондрѣй Дмитрѣевич, "],[141267,"и видев Луку в последних дышуща, и рѣче к нѣму: "],[141188,"«Почто еси бесовское позорищѣ и пласание возлюбил и пьянству совокупился, "],[194686,"како тя Богъ прославил своея Матери, пречисты Богородицы образомъ чюдотворнымъ, ты же сия ни во чтоже положи, "],[141269,"но к нѣполезному мирскому житию сшел еси, "],[141268,"тако тѣбе и случися». "],[141189,"Он же плакашѣ и слѣзы точа, "],[141276,"и моляшѣся ему, полѣзное устроити по нѣмъ. "],[141190,"Князь же Ондрей Дмитрѣевич многим его безсчислѣным имѣниемъ на том мѣсте манастырь постави во имя Прѣчистыя Богородицы "],[141278,"и глаголѣмыи Колочский, "],[141277,"и чюдотворную икону Божия Матѣри в нем постави, иже чюдеса творит и до сего дни с вѣрою приходящим. "]]