[[202720,"аще ли есть неимовит \u003cspan class=\"citation\"\u003eHyp. 34.19\u003c/span\u003e створивыи оубои. и оубѣжавъ да дѣржит сѧ \u003cspan class=\"citation\"\u003eHyp. 34.20\u003c/span\u003e тѧжи. доньдеже ѡбрѧщет сѧ яко да оумреть. "],[202723,"аще ли \u003cspan class=\"citation\"\u003eHyp. 34.21\u003c/span\u003e оударить мечемь. или бьеть кацѣмь любо съсудомъ. \u003cspan class=\"citation\"\u003eHyp. 34.22\u003c/span\u003e за то оударение или оубьение да вдасть \u003cspan class=\"citation\"\u003eHyp. 34.23\u003c/span\u003e литръ҃ .е҃. сребра. по покону рускому. "],[202727,"аще ли будеть не имовить. \u003cspan class=\"citation\"\u003eHyp. 34.24\u003c/span\u003e тако створивыи. да вдасть елико можеть. \u003cspan class=\"citation\"\u003eHyp. 34.25\u003c/span\u003e и да соиметь съ себе и ты самыя \u003cspan class=\"citation\"\u003eHyp. 34.26\u003c/span\u003e порты своя. в нихъже ходѧть. а ѡ прочѣ да ротѣ \u003cspan class=\"citation\"\u003eHyp. 34.27\u003c/span\u003e ходить своею вѣрою. яко никако же иному помощи \u003cspan class=\"citation\"\u003eHyp. 34.28\u003c/span\u003e ему. да пребываеть тѧжа ѿтолѣ не взискаема "],[204128,"\u003cspan class=\"citation\"\u003eHyp. 34.29\u003c/span\u003e ѡ семь. аще оукрадет русинъ что любо оу крѣстьянина. \u003cspan class=\"citation\"\u003eHyp. 35.1\u003c/span\u003e или пакы христьянинъ оу русина. и \u003cspan class=\"citation\"\u003eHyp. 35.2\u003c/span\u003e ятъ будеть в томъ час тать. егда татьбу створит \u003cspan class=\"citation\"\u003eHyp. 35.3\u003c/span\u003e ѿ погубившаго что любо. аще приготовит сѧ татьбу \u003cspan class=\"citation\"\u003eHyp. 35.4\u003c/span\u003e творѧи и оубиенъ будеть. да не възыщет сѧ смр҃ть \u003cspan class=\"citation\"\u003eHyp. 35.5\u003c/span\u003e его. ни ѿ хртсьянъ ни ѿ руси. но паче оубо \u003cspan class=\"citation\"\u003eHyp. 35.6\u003c/span\u003e да възметь свое иже будеть погубилъ. "],[202743,"и аще \u003cspan class=\"citation\"\u003eHyp. 35.7\u003c/span\u003e въдасть руцѣ оукрадыи. да ятъ будет. тѣмь же \u003cspan class=\"citation\"\u003eHyp. 35.8\u003c/span\u003e оу него же будеть оукрадено. и свѧзанъ будеть. \u003cspan class=\"citation\"\u003eHyp. 35.9\u003c/span\u003e и ѿдасть то еже смѣ створит. и створить \u003cspan class=\"citation\"\u003eHyp. 35.10\u003c/span\u003e трижды ѡ семь. "],[202749,"аще ли кто или русинъ хрѣстьяну. или хрстьянъ \u003cspan class=\"citation\"\u003eHyp. 35.11\u003c/span\u003e русину. мучения ѡбразомъ искусъ творити. и насилье \u003cspan class=\"citation\"\u003eHyp. 35.12\u003c/span\u003e явѣ. или възмет что любо дружинне. да \u003cspan class=\"citation\"\u003eHyp. 35.13\u003c/span\u003e въспѧтить троичь. "],[202755,"аще вывѣржена лодья \u003cspan class=\"citation\"\u003eHyp. 35.14\u003c/span\u003e будет вѣтромъ великом. на землю чюжю. и ѡбрѧщють сѧ \u003cspan class=\"citation\"\u003eHyp. 35.15\u003c/span\u003e тамо иже ѿ нас руси. да аще кто \u003cspan class=\"citation\"\u003eHyp. 35.16\u003c/span\u003e идеть снабьдѣти лодью с рухломъ своимъ. и \u003cspan class=\"citation\"\u003eHyp. 35.17\u003c/span\u003e ѿсылати пакы на землю кртсьяньску. да \u003cspan class=\"citation\"\u003eHyp. 35.18\u003c/span\u003e проводимъ ю сквозѣ всѧко страшно мѣсто. \u003cspan class=\"citation\"\u003eHyp. 35.19\u003c/span\u003e дондеже придеть въ бестрашно мѣсто. "],[202762,"аще и \u003cspan class=\"citation\"\u003eHyp. 35.20\u003c/span\u003e таковая лодья. и ѿ бурѧ или боронения \u003cspan class=\"citation\"\u003eHyp. 35.21\u003c/span\u003e земнаго боронима. не можеть възборонити сѧ въ \u003cspan class=\"citation\"\u003eHyp. 35.22\u003c/span\u003e своя си мѣста. спотружаемъ сѧ. грѣбцемъ бо тоя лодья \u003cspan class=\"citation\"\u003eHyp. 35.23\u003c/span\u003e мы русь. и допровадимъ с куплею ихъ поздорову. "],[202767,"\u003cspan class=\"citation\"\u003eHyp. 35.24\u003c/span\u003e ти аще ключит сѧ близъ земли грѣцькы. аще ли \u003cspan class=\"citation\"\u003eHyp. 35.25\u003c/span\u003e ключит сѧ такоже проказа лодьи рустѣи. да проводимъ \u003cspan class=\"citation\"\u003eHyp. 35.26\u003c/span\u003e ю в рускую земьлю. и да продають рухло \u003cspan class=\"citation\"\u003eHyp. 35.27\u003c/span\u003e тоя лодья. и аще что можеть продати ѿ лодья. \u003cspan class=\"citation\"\u003eHyp. 35.28\u003c/span\u003e воволочимъ имъ мы русь. "],[202773,"да егда ходимъ въвъ грѣкы \u003cspan class=\"citation\"\u003eHyp. 35.29\u003c/span\u003e или с куплею. или в солбу къ црсеви нашему. \u003cspan class=\"citation\"\u003eHyp. 35.30\u003c/span\u003e да пустимъ я съ чтсью. проданое рухло \u003cspan class=\"citation\"\u003eHyp. 36.1\u003c/span\u003e лодья ихъ. "],[202777,"аще ли ключит сѧ кому ѿ тоя лодья. в неи оубьену \u003cspan class=\"citation\"\u003eHyp. 36.2\u003c/span\u003e быти. или бьену быти ѿ нас русї. или взѧти что любо. да повиньни \u003cspan class=\"citation\"\u003eHyp. 36.3\u003c/span\u003e будуть то створшии. преждеречную \u003cspan class=\"citation\"\u003eHyp. 36.4\u003c/span\u003e епитѣмьею. ѿ тѣхъ "],[204902,"аще полонѧникъ ѡбою \u003cspan class=\"citation\"\u003eHyp. 36.5\u003c/span\u003e страну дѣржим есть. или ѿ руси или ѿ грѣкъ. \u003cspan class=\"citation\"\u003eHyp. 36.6\u003c/span\u003e проданъ въ ину страну. ѡже ѡбрѧщетьс или \u003cspan class=\"citation\"\u003eHyp. 36.7\u003c/span\u003e русинъ или грѣчинъ. да не купѧть и възвратѧть \u003cspan class=\"citation\"\u003eHyp. 36.8\u003c/span\u003e и.скупленое лице въ свою страну. и възмуть \u003cspan class=\"citation\"\u003eHyp. 36.9\u003c/span\u003e цѣну его купѧщии. или мнить сѧ въ куплю \u003cspan class=\"citation\"\u003eHyp. 36.10\u003c/span\u003e на дань челѧдиная цѣна. "],[202790,"тако же аще ѿ рати \u003cspan class=\"citation\"\u003eHyp. 36.11\u003c/span\u003e ятъ будеть. да ѿ тѣхъ грѣкъ тако же да възвратит сѧ \u003cspan class=\"citation\"\u003eHyp. 36.12\u003c/span\u003e въ свою страну. и ѿдана будеть цѣна его. \u003cspan class=\"citation\"\u003eHyp. 36.13\u003c/span\u003e якоже речно есть. якоже есть куплѧ. "],[202795,"егда же требуеть \u003cspan class=\"citation\"\u003eHyp. 36.14\u003c/span\u003e на воину ити. егда же потребу творите. и си хотѧть почтсити црсѧ вашего. \u003cspan class=\"citation\"\u003eHyp. 36.15\u003c/span\u003e да аще въ кое времѧ ели ихъ придет. \u003cspan class=\"citation\"\u003eHyp. 36.16\u003c/span\u003e и хотѧть ѡставити оу црсѧ вашего. своею волею да \u003cspan class=\"citation\"\u003eHyp. 36.17\u003c/span\u003e будуть "],[204105,"ѡ руси ѡ полонѣньи. "],[202801,"многажды ѿ \u003cspan class=\"citation\"\u003eHyp. 36.18\u003c/span\u003e коея оубо страны. пришедшимъ в русь. и продаемомъ \u003cspan class=\"citation\"\u003eHyp. 36.19\u003c/span\u003e въ кртсьяны. и еще же и ѿ хртсиянъ \u003cspan class=\"citation\"\u003eHyp. 36.20\u003c/span\u003e полонныхъ мьногажды ѿ коея любо страны приходѧщимъ \u003cspan class=\"citation\"\u003eHyp. 36.21\u003c/span\u003e в русь. се продаеми бывают. по .к҃. золота. \u003cspan class=\"citation\"\u003eHyp. 36.22\u003c/span\u003e и да придуть в грѣкы "]]