[[120631,"Et agora aquel mío enemigo envióme dezir que nos aviniéssemos en uno, para nos defender daquel otro que quiere ser contra nos; "],[120632,"ca si amos fuéremos ayuntados, es çierto que nos podremos defender; "],[120633,"et si el uno de nos se desvaría del otro, es çierto que cualquier de nos que quiere estroir aquel de que nos reçelamos, que lo puede fazer ligeramente. "],[120634,"Et de que el uno de nos fuere estroído, cualquier de nos que fincare sería muy ligero de estroir. "],[120635,"Et yo agora estó en muy grand duda de este fecho: ca de una parte me temo mucho que aquel mi enemigo me querría engañar, "],[120636,"et si él una vez en su poder me toviesse, non sería yo bien seguro de la vida; "],[120637,"et si grant amor pusiéremos en uno, non se puede escusar de fiar yo en él, et él en mí. "],[120638,"Et esto me faze estar en grand reçelo. "],[120639,"De otra parte, entiendo que si non fuéremos amigos assí como me lo envía rogar, que nos puede venir muy grand daño por la manera que vos ya dixe. "],[120640,"Et por la grant fiança que yo he en vos et en el vuestro buen entendimiento, ruégovos que me consejedes lo que faga en este fecho. "],[120641,"Señor conde Lucanor dixo Patronio, este fecho es muy grande et muy peligroso, "],[120642,"et para que mejor entendades lo que vos cumplía de fazer, plazerme ía que sopiéssedes lo que contesçió en Túnez a dos cavalleros que bivían con el infante don Enrique. "],[120643,"El conde le preguntó cómo fuera aquello. "],[120644,"Señor conde dixo Patronio, dos cavalleros que vivían con el infante don Enrique en Túnes eran entramos muy amigos "],[120645,"et posavan siempre en una posada. "],[120646,"Et estos dos cavalleros non tenían más de sendos cavallos, "],[120647,"et assí como los cavalleros se querían muy grand bien, bien assí los cavallos se querían muy grand mal. "],[120648,"Et los cavalleros non eran tan ricos que pudiessen mantener dos posadas, "],[120649,"et por la malquerençia de los cavallos non podían posar en una posada, "],[120650,"et por esto avían a vevir vida muy enojosa. "],[120651,"Et de que esto les duró un tiempo et vieron que non lo podían más sofrir, contaron su fazienda a don Enrique "],[120652,"et pediéronle por merçed que echase aquellos cavallos a un león que el rey de Túnez tenía. "],[120653,"Don Enrique les gradesçió lo que dezían muy mucho, et fabló con el rey de Túnez. "],[120654,"Et fueron los cavallos muy bien pechados a los cavalleros, et metiéronlos en un corral do estava el león. "],[120655,"Cuando los cavallos se vieron en el corral, ante que el león saliesse de la casa do yazía ençerrado, començáronse a matar lo más bravamente del mundo. "],[120656,"Et estando ellos en su pellea, abrieron la puerta de la casa en que estava el león, "],[120657,"et de que salió al corral et los cavallos lo vieron, començaron a tremer muy fieramente et poco a poco fuéronse legando el uno al otro. "],[120658,"Et desque fueron entramos juntados en uno, estovieron así una pieça, "],[120659,"et endereçaron entramos al león et paráronlo tal a muessos et a coçes que por fuerça se ovo de ençerrar en la casa donde saliera. "],[120660,"Et fincaron los cavallos sanos, que les non fizo ningún mal el león. "],[120661,"Et después fueron aquellos cavallos tan bien avenidos en uno, que comién muy de grado en un pesebre et estavan en uno en casa muy pequeña. "],[120662,"Et esta avenençia ovieron entre sí por el grant reçelo que ovieron del león. "],[120663,"Et vós, señor conde Lucanor, si entendedes que aquel vuestro enemigo a tan grand reçelo de aquel otro de que se reçela, et a tan grand mester a vos porque forçadamente aya de olbidar cuanto mal passó entre vós et él, et entiende que sin vos non se puede bien defender, tengo que assí como los cavallos se fueron poco a poco ayuntando en uno fasta que perdieron el reçelo et fueron bien seguros el uno del otro, que assí devedes vós, poco a poco, tomar fiança et afazimiento con aquel vuestro enemigo. "],[120664,"Et si fallardes en él sienpre buena obra et leal, en tal manera que seades bien çierto que en ningún tiempo, por bien quel' vaya, que nunca vos verná de'l daño, estonçe faredes bien et será vuestra pro de vos ayudar porque otro omne estraño non vos conquiera nin vos estruya. "],[120665,"Ca mucho deven los omnes fazer et sofrir a sus parientes et a sus vezinos porque non sean maltraídos de los otros estraños. "],[120666,"Pero si vierdes que aquel vuestro enemigo es tal o de tal manera, que desque lo oviésedes ayudado en guisa que saliese por vos de aquel peliglo, que después que lo suyo fuesse en salvo, que sería contra vos et non podríades de'l ser seguro; si él tal fuer, faríades mal seso en le ayudar, "],[120667,"ante tengo quel' devedes estrañar cuanto pudierdes; ca pues viestes que seyendo él en tan grand quexa, non quiso olvidar el mal talante que vos avía, et entendiestes que vos lo tenía guardado para cuando viesse su tiempo que vos lo podría fazer, bien entendedes vós que non vos dexa logar para fazer ninguna cosa porque salga por vos de aquel grand peliglo en que está. "],[120668,"Al conde plogo desto que Patronio dixo, "],[120669,"et tovo quel' dava muy buen consejo. "],[120670,"Et porque entendió don Johan que este exiemplo era bueno, mandólo escrivir en este libro et fizo estos viessos que dizen assí: "],[120671,"Guardatvos de seer conquerido del estraño seyendo del vuestro bien guardado de daño. "],[120672,"Et la istoria deste exiemplo es ésta que se sigue: "],[120675,"Otro día fablava el conde Lucanor con Patronio en esta manera: "]]