[[217658,"\u003cspan class=\"citation\"\u003eVita Const. 15.11\u003c/span\u003e и не брaнꙗхꙋ жрьтвь творити по прьвомꙋ ѡбꙑчaю ни женитвѣ бесчьстнꙑихь. "],[217659,"\u003cspan class=\"citation\"\u003eVita Const. 15.12\u003c/span\u003e вⸯсе же сїе ꙗко и трьнїе посѣкь. словеснꙑмь ѡгнѥмь попaли. глaголѥ. "],[217662,"пожри богѹ жрьтвѹ хвaлⸯнѹю и въздaждь вꙑшнѥмꙋ молитвꙑ твоѥ. "],[217663,"\u003cspan class=\"citation\"\u003eVita Const. 15.13\u003c/span\u003e женꙑ же юности твоѥ не ѡтпꙋсти. "],[217664,"aще бо ю възненaвидѣвⸯ ѡтпѹстиши. не покрїеть нечесть похоти твоѥ. "],[218014,"глaголѥть господь вседрьжитель. "],[217667,"\u003cspan class=\"citation\"\u003eVita Const. 15.14\u003c/span\u003e и съхрaните се дѹхомь вaшимь. дa не ѡстaвить къждо вaсь женꙑ юности своѥ. "],[217669,"и си. ихⸯже ненaвидѣхь. творесте. "],[218015,"ꙗко свѣдѣтелⸯствовa междꙋ тобою и междꙋ женою юности твоѥ. юже ѥси ѡстaвиль. "],[217674,"и тa ѡбьщницa твоꙗ и женa зaвѣтa твоѥго. "],[217675,"\u003cspan class=\"citation\"\u003eVita Const. 15.15\u003c/span\u003e и въ еѵaггелїи господь. "],[217676,"слꙑшaсте. ꙗко речено бꙑсть дрѣвнꙑми. "],[217678,"не сътвориши прѣлюбꙑ. "],[217679,"aз же глaголю вaмⸯ. ꙗко въсaкь. иже възрить нa женѹ похотѣти ѥи. юже прѣлюбꙑ ѥсть сътворилⸯ с нѥю срьдьцемь своимь. "],[217683,"\u003cspan class=\"citation\"\u003eVita Const. 15.16\u003c/span\u003e и пaкꙑ. "],[217684,"глaголю вaмь. ꙗко же пѹстить женѹ свою. рaзвѣ словесе любодѣинaго. творить ю прѣлюбꙑ дѣꙗти. "],[217688,"и иже ѡтпѹщенѹю ѡть мѹжa поѥмлѥть. прѣлюбꙑ дѣѥть. "],[217690,"\u003cspan class=\"citation\"\u003eVita Const. 15.17\u003c/span\u003e aпостоль рече. "],[217691,"ѥже ѥсть богъ съчетaль. чловѣкь дa не рaзлѹчи. "],[217693,"\u003cspan class=\"citation\"\u003eVita Const. 15.18\u003c/span\u003e м҃ же месець створи въ Морaвѣ и иде свести ѹченикꙑ своѥ. "],[217694,"\u003cspan class=\"citation\"\u003eVita Const. 15.19\u003c/span\u003e прѣѥтⸯ же ѥго идѹщa Коцⸯлꙑ. кнезь пaнонⸯскꙑ. "],[217696,"и възлюбль велⸯми словенⸯскꙑи книгꙑ нaѹчити се имь "],[218585,"и въдa до и҃ ѹченикьь ѹчити се имь. "],[217697,"\u003cspan class=\"citation\"\u003eVita Const. 15.20\u003c/span\u003e велию чьсть ѥмꙋ сътворь. мимо проводи и. "],[217699,"\u003cspan class=\"citation\"\u003eVita Const. 15.21\u003c/span\u003e не възетⸯ же ни ѡть Рaстислaвa ни ѡть Коцⸯлa ни злaтa ни сребрa ни иноѥ вещи. "],[217700,"положивь еѵaггелⸯскоѥ слово и бес пище. \u003cspan class=\"citation\"\u003eVita Const. 15.22\u003c/span\u003e тъкмо плѣнⸯникь испрошь ѡть обѡю ѳ҃ съть и ѡтпѹсти ихь. "],[217901,"\u003cspan class=\"citation\"\u003eVita Const. 17.1\u003c/span\u003e И ѹвѣдѣвь и римскꙑи пaпa послa по нь. "]]