[[45984,"\u003cspan class=\"citation\"\u003eLUKE 19.12\u003c/span\u003e qaþ þan: "],[45985,"manna sums godakunds gaggida landis franiman sis þiudangardja jah gawandida sik. "],[45986,"\u003cspan class=\"citation\"\u003eLUKE 19.13\u003c/span\u003e athaitands þan taihun skalkans seinans atgaf im taihun dailos jah qaþ du im: "],[45987,"kaupoþ, unte ik qimau. "],[45988,"\u003cspan class=\"citation\"\u003eLUKE 19.14\u003c/span\u003e iþ baurgjans is fijaidedun ina jah insandidedun airu afar imma qiþandans: "],[45989,"ni wileima þana þiudanon ufar unsis. "],[45990,"\u003cspan class=\"citation\"\u003eLUKE 19.15\u003c/span\u003e jah warþ, biþe atwandida sik aftra, andnimands þiudangardja jah haihait wopjan du sis þans skalkans þaimei atgaf þata silubr, ei gakunnaidedi ƕa ƕarjizuh gawaurhtedi. "],[45991,"\u003cspan class=\"citation\"\u003eLUKE 19.16\u003c/span\u003e qam þan sa frumista qiþands: "],[45992,"frauja, skatts þeins gawaurhta taihun skattans. "],[45993,"\u003cspan class=\"citation\"\u003eLUKE 19.17\u003c/span\u003e jah qaþ du imma: "],[45994,"waila, goda skalk, unte in leitilamma wast triggws, sijais waldufni habands ufar taihun baurgim. "],[45995,"\u003cspan class=\"citation\"\u003eLUKE 19.18\u003c/span\u003e jah qam anþar qiþands: "],[45996,"frauja, skatts þeins gawaurhta fimf skattans. "],[45997,"\u003cspan class=\"citation\"\u003eLUKE 19.19\u003c/span\u003e qaþ þan jah du þamma: "],[45998,"jah þu sijais ufaro fimf baurgim. "],[45999,"\u003cspan class=\"citation\"\u003eLUKE 19.20\u003c/span\u003e jah sums qam qiþands: "],[46000,"frauja, sai, sa skatts þeins þanei habaida galagidana in fanin; "],[46001,"\u003cspan class=\"citation\"\u003eLUKE 19.21\u003c/span\u003e ohta mis auk þuk, unte manna hardus is. "],[46002,"nimis þatei ni lagides jah sneiþis þatei ni saisost. "],[46003,"\u003cspan class=\"citation\"\u003eLUKE 19.22\u003c/span\u003e jah qaþ du imma: "],[46004,"us munþa þeinamma stoja þuk, unselja skalk jah lata. "],[46005,"wisseis þatei ik manna hardus im, nimands þatei ni lagida jah sneiþands þatei ni saiso; "],[46006,"\u003cspan class=\"citation\"\u003eLUKE 19.23\u003c/span\u003e jah duƕe ni atlagides þata silubr mein du skattjam? "],[46007,"jah ik qimands miþ wokra galausidedjau þata. "],[46008,"\u003cspan class=\"citation\"\u003eLUKE 19.24\u003c/span\u003e jah du þaim faurastandandam qaþ: "],[46009,"nimiþ af imma þana skatt jah gibiþ þamma þos taihun dailos habandin. "],[46010,"\u003cspan class=\"citation\"\u003eLUKE 19.25\u003c/span\u003e jah qeþun du imma: "],[46011,"frauja, habaiþ taihun dailos. "],[46012,"\u003cspan class=\"citation\"\u003eLUKE 19.26\u003c/span\u003e qiþa allis izwis þatei ƕarjammeh habandane gibada, iþ af þamma unhabandin jah þatei habaiþ afnimada af imma. "],[46013,"\u003cspan class=\"citation\"\u003eLUKE 19.27\u003c/span\u003e aþþan sweþauh fijands meinans jainans, þaiei ni wildedun mik þiudanon ufar sis, briggiþ her jah usqimiþ faura mis. "],[46014,"\u003cspan class=\"citation\"\u003eLUKE 19.28\u003c/span\u003e jah qiþands þata iddja fram, usgaggands in Iairusaulwma. "],[46015,"\u003cspan class=\"citation\"\u003eLUKE 19.29\u003c/span\u003e jah warþ, biþe neƕa was Beþsfagein jah Beþanijin, at fairgunja þatei haitada alewjo, insandida twans siponje seinaize \u003cspan class=\"citation\"\u003eLUKE 19.30\u003c/span\u003e qiþands: "],[52426,"gaggats in þo wiþrawairþon haim, in þizaiei inngaggandans bigitats fulan asilaus gabundanana, ana þammei ni ainshun aiw manne sat; "],[46017,"andbindandans ina attiuhiþ. "],[46018,"\u003cspan class=\"citation\"\u003eLUKE 19.31\u003c/span\u003e jah jabai ƕas inqis fraihnai: duƕe andbindiþ? swa qiþaits du imma "],[57054,"þatei frauja þis gairneiþ. "],[46021,"\u003cspan class=\"citation\"\u003eLUKE 19.32\u003c/span\u003e galeiþandans þan þai insandidans bigetun, swaswe qaþ du im. "],[46022,"\u003cspan class=\"citation\"\u003eLUKE 19.33\u003c/span\u003e andbindandam þan im þana fulan qeþun þai fraujans þis du im: "],[46023,"duƕe andbindats þana fulan? "],[46024,"\u003cspan class=\"citation\"\u003eLUKE 19.34\u003c/span\u003e iþ eis qeþun: "],[46025,"fraujin þaurfts þis ist. "],[46026,"\u003cspan class=\"citation\"\u003eLUKE 19.35\u003c/span\u003e jah attauhun þana fulan Iesua jah uswairpandans wastjos seinos ana þana fulan ussatidedun Iesu. "],[46027,"\u003cspan class=\"citation\"\u003eLUKE 19.36\u003c/span\u003e gaggandin þan imma ufstrawidedun wastjom seinaim ana wiga. "],[46028,"\u003cspan class=\"citation\"\u003eLUKE 19.37\u003c/span\u003e biþe þan is neƕa was, juþan at ibdaljin þis fairgunjis alewabagme, dugunnun alakjo managei siponje faginondans hazjan guþ stibnai mikilai in allaizo þoze seƕun mahte, \u003cspan class=\"citation\"\u003eLUKE 19.38\u003c/span\u003e qiþandans: "],[46029,"þiuþida sa qimanda þiudans in namin fraujins; "],[46030,"gawairþi in himina jah wulþus in hauhistjam. "],[46031,"\u003cspan class=\"citation\"\u003eLUKE 19.39\u003c/span\u003e jah sumai Fareisaie us þizai managein qeþun du imma: "],[46032,"laisari, sak þaim siponjam þeinaim. "],[46033,"\u003cspan class=\"citation\"\u003eLUKE 19.40\u003c/span\u003e jah andhafjands qaþ du im: "],[46034,"qiþa izwis þatei jabai þai slawand, stainos hropjand. "],[46035,"\u003cspan class=\"citation\"\u003eLUKE 19.41\u003c/span\u003e jah sunsei neƕa was, gasaiƕands þo baurg gaigrot bi þo, qiþands: \u003cspan class=\"citation\"\u003eLUKE 19.42\u003c/span\u003e þatei "],[60073,"iþ wissedeis jah þu in þamma daga þeinamma þo du gawairþja þeinamma! "],[46037,"iþ nu gafulgin ist faura augam þeinaim, \u003cspan class=\"citation\"\u003eLUKE 19.43\u003c/span\u003e þatei qimand dagos ana þus, jah bigraband fijands þeinai grabai þuk jah bistandand þuk jah biwaibjand þuk allaþro. "],[46038,"\u003cspan class=\"citation\"\u003eLUKE 19.44\u003c/span\u003e jah airþai þuk gaïbnjand jah barna þeina in þus jah ni letand in þus stain ana staina, in þizei ni ufkunþes þata mel niuhseinais þeinaizos. "]]