[[98829,"et desque han mucho cozido. El balsamo que dello sale queda sobre el agua como azeyte. "],[98830,"et aquel es el balsamo que comun mente se vende. que delo fino pocas vezes se puede auer. "],[98831,"El balsamo fino echandolo en agua se va al suelo. "],[98832,"quita toda manzilla de rostro. "],[98833,"penetra la mano "],[98834,"donde cae queda incorrutible. "],[98835,"donde se coie son seys fuentes muy fermosas. et de muy dulce agua. "],[98836,"En vna delas quales se afirma nuestra señora muchas vezes lauase a nuestro señor. "],[98837,"De aquella fuente el balsamo se riega. "],[159688,"El arbol del qual se ha de podar con pedernal. o con vidro. "],[98838,"et si con fierro se poda iamas da balsamo. segund dize plinio. "],[98839,"En algunas partes delas indias ay arboles que lieuan la foia mucho mayor que adaragas et tanto lisas et sin venas que despues de secas escriuen enellas como en papel et fazen dellas libros. segun posio escriue enel libro que delas indias escriuio por mandado del papa eugenio. "],[98840,"\u003cspan class=\"citation\"\u003eCE 8\u003c/span\u003e SEGVNT agustino y plinio. et ysidoro et iacobo anchonense dizen et lo escriue beda enel prologo del trezeno libro de naturis rerum. Enlo mas postrimero del oriente nasce vna fuente marauillosa que afirman venir del parayso terrestre dela qual nascen quatro Rios los quales luego debaxo dela tierra se absconden et asi van por las entrañas della segund paresce porla oriental istoria. "],[98841,"et frison que es vno dellos que ganges tanbien se llama. torna salir en vn monte llamado estaturio enla india. "],[98842,"et sion que nilo se llama et tigris. et eufrates en vn monte dela mayor armenia. salen. "],[98843,"et alli se apartan. y enel mar mediterraneo se lançan. "],[98844,"et asi esta fuente en quatro Rios partida riega toda la tierra. "],[98845,"et dela variedad delas tierras vario sabor el agua rescibe. "],[98846,"Vna fuente es en etiopia cerca delos garamates tan fria de dia que a gran pena se puede beuer. et de noche tan caliente que non se puede tocar con la mano. "],[98847,"Otra fuente es en oriente de el agua dela qual confacionada con otras cosas se enciende lunbre que fuego griego se llama que iamas se puede matar. saluo con vinagre o con orina de onbres. "],[98848,"la qual agua los moros conpran por muy gran precio. "],[98849,"Otra fuente es en aquellas partes que qualquier enfermedad. o ferida de oios sana. "],[98850,"Es otra fuente que qualquier ferida de qualquier mienbro cura lauandola conel agua della "],[98851,"Otras fuentes son en boecia que traen a memoria las cosas passadas. "],[98852,"et Otras que dan aluidança. "],[98853,"Dos Rios son en thesalia quelas oueias que beuen del vno paren los fijos negros et las que beuen del otro blancos. et las que beuen de anbos los Ryos paren los fijos blancos et negros. "],[98854,"En ydomea es vna fuente llamada de iob que quatro vezes enel año muda el color. en verde. en colorado. en negro. en poluoriento. "],[98855,"et de cada color dura tres meses. "],[98856,"En aquellas partes son lagos. en que ninguna cosa puede nadar mas todo lo que enellos se echa va al fondo. "],[98857,"En ybernia es vn lago que si enel fincan vn madero et por algunos dias lo dexan asi la parte que enel arena esta fincada se torna fierro. et lo que esta enel agua piedra et lo que defuera queda sienpre palo. segun solino dize. "],[98858,"Son otros lagos que tres vezes enel dia es el agua dellos dulce et otras tres amarga. "],[98859,"Son otras fuentes que sanan los oios enfermos. "],[98860,"Et si algun ladron es alli traydo moiando los oios con el agua dellas pierde la vista. "],[98861,"E si culpado no es torna muy mas clara que ante. "],[98862,"Vn ryo es cerca delos montes de libano que corre entre dos cibdades llamadas la vna archas et la otra rafanea. "],[98863,"el qual enlos seys dias dela semana lieua tan poca agua que es marauilla. y enel seteno lieua atanta que cubre gran parte dela tierra. "],[98864,"Vn gran Ryo es en persia que de dia corre. et todas las noches se congela de tal manera que los onbres et bestias passan encima del. "],[98865,"Enlas partes orientales ay Ryos donde mucho oro entre la arena se falla. et asi mesmo muchas piedras preciosas. "],[98866,"Enla Ribera del rin en alemaña se falla asaz oro lo qual muchas vezes yo vi coger a mugeres et onbres. "],[98867,"\u003cspan class=\"citation\"\u003eCE 9\u003c/span\u003e EN archadia se faze vna piedra llamada albeston ala qual si lunbre se llega nunca se mata. segun dize ysidoro "],[98868,"de la qual afirma que se confaciona candela que por ningun tienpo nin tenpestad se puede matar. "],[98869,"Es otra piedra llamada alecorio la qual se engendra enel buche del gallo que ha tres años que es castrado et despues biue otros siete de color de cristal de grandeza de vna fana que ha virtud que trayda enla boca tira la sed. "],[98870,"Et faze al quela trae vencedor de sus enemigos. et confirma la paz entre marido et muger. Segun dize beda enel tercero. de naturis rerum. "],[98871,"El coral tiene virtud. contra los truenos et relanpagos et rayos. et contra la piedra et contra tenpestad. "],[98872,"La coruerina. tiene virtud de restañar sangre de ferida et de narizes et la que se llama sangre luuia de mugeres. "],[98873,"et es de mucho mayor vurtud et valor si es esculpida. por que las esculpidas estas fueron delas quelos fijos da ysrael por inspiracion diuina enel desierto esculpieron. "],[98874,"El iaspe tiene virtud contra la ydropesia si fuere molido et beuido con agua de finojo o de apio "],[98875,"et aprouecha mucho alas mugeres preñadas trayendola consigo quelas faze seguras de non mouer. "]]