[[44120,"lagei þana hairu in fodr. "],[44121,"stikl þanei gaf mis atta, niu drigkau þana? "],[44122,"\u003cspan class=\"citation\"\u003eJOHN 18.12\u003c/span\u003e þaruh hansa jah sa þusundifaþs jah andbahtos Iudaie undgripun Iesu jah gabundun ina, \u003cspan class=\"citation\"\u003eJOHN 18.13\u003c/span\u003e jah gatauhun ina du Annin frumist; "],[44123,"sa was auk swaihra Kajafin, saei was auhumists weiha þis ataþnjis. "],[44124,"\u003cspan class=\"citation\"\u003eJOHN 18.14\u003c/span\u003e wasuh þan Kajafa, saei garaginoda Iudaium þatei batizo ist ainana mannan fraqistjan faur managein. "],[44125,"\u003cspan class=\"citation\"\u003eJOHN 18.15\u003c/span\u003e þaruh laistida Iesu Seimon Paitrus jah anþar siponeis. "],[44126,"sah þan siponeis was kunþs þamma gudjin jah miþinngalaiþ miþ Iesua in rohsn þis gudjins. "],[44127,"\u003cspan class=\"citation\"\u003eJOHN 18.16\u003c/span\u003e iþ Paitrus stoþ at daurom uta. "],[44128,"þaruh usiddja ut sa siponeis anþar, saei was kunþs þamma gudjin, jah qaþ daurawardai jah attauh inn Paitru. "],[44129,"\u003cspan class=\"citation\"\u003eJOHN 18.17\u003c/span\u003e þaruh qaþ jaina þiwi, so daurawardo, du Paitrau: "],[44130,"ibai jah þu þize siponje is þis mans? "],[44131,"iþ is qaþ: "],[44132,"ni im. "],[44133,"\u003cspan class=\"citation\"\u003eJOHN 18.18\u003c/span\u003e þaruh stoþun skalkos jah andbahtos haurja waurkjandans, unte kald was, jah warmidedun sik; "],[44134,"jah þan was miþ im Paitrus standands jah warmjands sik. "],[44135,"\u003cspan class=\"citation\"\u003eJOHN 18.19\u003c/span\u003e iþ sa auhumista gudja frah Iesu bi siponjans is jah bi laisein is. "],[44136,"\u003cspan class=\"citation\"\u003eJOHN 18.20\u003c/span\u003e andhof imma Iesus: "],[44137,"ik andaugjo rodida manasedai; "],[44138,"ik sinteino laisida in gaqumþai jah in gudhusa, þarei sinteino Iudaieis gaqimand, jah þiubjo ni rodida waiht. "],[44139,"\u003cspan class=\"citation\"\u003eJOHN 18.21\u003c/span\u003e ƕis mik fraihnis? "],[44140,"fraihn þans hausjandans ƕa rodidedjau du im; "],[44141,"sai, þai witun þatei qaþ ik. "],[44142,"\u003cspan class=\"citation\"\u003eJOHN 18.22\u003c/span\u003e iþ þata qiþandin imma, sums andbahte atstandands gaf slah lofin Iesua qaþuh: "],[44143,"swau andhafjis þamma reikistin gudjin? "],[44144,"\u003cspan class=\"citation\"\u003eJOHN 18.23\u003c/span\u003e andhof imma Iesus: "],[44145,"jabai ubilaba rodida, weitwodei bi þata ubil, "],[63248,"aiþþau jabai waila, duƕe mik slahis? "],[44146,"\u003cspan class=\"citation\"\u003eJOHN 18.24\u003c/span\u003e þanuh insandida ina Annas gabundanana du Kajafin, þamma maistin gudjin. "],[44147,"\u003cspan class=\"citation\"\u003eJOHN 18.25\u003c/span\u003e iþ Seimon Paitrus was standands jah warmjands sik. "],[44148,"þaruh qeþun du imma: "],[44149,"niu jah þu þize siponje þis is? "],[44150,"iþ is afaiaik jah qaþ: "],[44151,"ne, ni im. "],[52252,"\u003cspan class=\"citation\"\u003eJOHN 18.26\u003c/span\u003e qaþ sums þize skalke þis maistins gudjins, "],[52253,"sah niþjis was þammei afmaimait Paitrus auso: "],[44153,"niu þuk saƕ ik in aurtigarda miþ imma? "],[44154,"\u003cspan class=\"citation\"\u003eJOHN 18.27\u003c/span\u003e þaruh aftra afaiaik Paitrus, jah suns hana hrukida. "],[44155,"\u003cspan class=\"citation\"\u003eJOHN 18.28\u003c/span\u003e iþ eis tauhun Iesu fram Kajafin in praitoriaun. "],[44156,"þanuh was maurgins. "],[44157,"iþ eis ni iddjedun in praitoriaun, ei ni bisaulnodedeina, ak matidedeina pasxa. "],[44158,"\u003cspan class=\"citation\"\u003eJOHN 18.29\u003c/span\u003e þaruh atiddja ut Peilatus du im jah qaþ: "],[44159,"ƕo wrohe bairiþ ana þana mannan? "],[44160,"\u003cspan class=\"citation\"\u003eJOHN 18.30\u003c/span\u003e andhofun jah qeþun du imma: "],[52254,"nih wesi sa ubiltojis, ni þau weis atgebeima þus ina. "],[44162,"\u003cspan class=\"citation\"\u003eJOHN 18.31\u003c/span\u003e þaruh qaþ im Peilatus: "],[44163,"nimiþ ina jus jah bi witoda izwaramma stojiþ ina. "],[44164,"iþ eis qeþunuh du imma Iudaieis: "],[44165,"unsis ni skuld ist usqiman manne ainummehun. "],[44166,"\u003cspan class=\"citation\"\u003eJOHN 18.32\u003c/span\u003e ei waurd fraujins usfullnodedi, þatei qaþ, bandwjands ƕileikamma dauþau skulda gaswiltan. "],[44167,"\u003cspan class=\"citation\"\u003eJOHN 18.33\u003c/span\u003e þaruh galaiþ in praitauria aftra Peilatus jah wopida Iesu qaþuh imma: "],[44168,"þu is þiudans Iudaie? "],[44169,"\u003cspan class=\"citation\"\u003eJOHN 18.34\u003c/span\u003e andhof Iesus: "],[44170,"abu þus silbin þu þata qiþis þau anþarai þus qeþun bi mik? "],[44171,"\u003cspan class=\"citation\"\u003eJOHN 18.35\u003c/span\u003e andhof Peilatus: "],[44172,"waitei ik Iudaius im? "],[44173,"so þiuda þeina jah gudjans anafulhun þuk mis; "],[44174,"ƕa gatawides? "],[44175,"\u003cspan class=\"citation\"\u003eJOHN 18.36\u003c/span\u003e andhof Iesus: "],[44176,"þiudangardi meina nist us þamma fairƕau; "],[44177,"iþ us þamma fairƕau wesi meina þiudangardi, aiþþau andbahtos meinai usdaudidedeina, ei ni galewiþs wesjau Iudaium. "],[44178,"iþ nu þiudangardi meina nist þaþro. "],[44179,"\u003cspan class=\"citation\"\u003eJOHN 18.37\u003c/span\u003e þaruh qaþ imma Peilatus: "],[44180,"an nuh þiudans is þu? "],[44181,"andhafjands Iesus qaþ: "],[44182,"þu qiþis ei þiudans im ik. "],[44183,"ik du þamma gabaurans im jah du þamma qam in þamma fairƕau ei weitwodjau sunjai. "],[44184,"ƕazuh saei ist sunjos, hauseiþ stibnos meinaizos. "],[44185,"\u003cspan class=\"citation\"\u003eJOHN 18.38\u003c/span\u003e þanuh qaþ imma Peilatus: "],[44186,"ƕa ist so sunja! "],[44187,"jah þata qiþands aftra galaiþ ut du Iudaium jah qaþ im: "],[44188,"ik ainohun fairino ni bigita in þamma. "],[44189,"\u003cspan class=\"citation\"\u003eJOHN 18.39\u003c/span\u003e iþ ist biuhti izwis ei ainana izwis fraletau in pasxa; "],[44190,"wileidu nu ei fraletau izwis þana þiudan Iudaie? "],[44191,"\u003cspan class=\"citation\"\u003eJOHN 18.40\u003c/span\u003e iþ eis hropidedun aftra allai qiþandans: "]]