[[92149,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.0\u003c/span\u003e Que fala das confrõtaçõões d'Europa e das terras que son en ela e dos que pobrarõ Espanha. "],[92150,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.1\u003c/span\u003e Europa se começa en hũũ ryo que ha nome Tanaiz "],[92151,"e da hũa parte a cerca o mar Mediterreno e da outra o grande mar Ociano. "],[92152,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.2\u003c/span\u003e Este ryo Tanaiz nace ẽnos mõtes Ripreos "],[92153,"e he marco entre Assya e Europa "],[92154,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.3\u003c/span\u003e e entra ẽno gran mar Ouciano. "],[92155,"E da parte do aguyon ha muytas ilhas, assy como he Ingraterra que antigamente ouve nome a Gram Bretanha \u003cspan class=\"citation\"\u003eCGE1 Título 4 3.4\u003c/span\u003e e he Ibernya aa que chamã Irlanda e Estancia e Escorcia \u003cspan class=\"citation\"\u003eCGE1 Título 4 3.5\u003c/span\u003e e [he] Itissia e outra ylha a que chamã Cybe. "],[92156,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.6\u003c/span\u003e Todas estas ylhas son da parte do aguyõ, as hũas contra ocidente e as outras cõtra ouriente. "],[92157,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.7\u003c/span\u003e E som, da outra parte da Europa, ylhas menores que estas "],[92158,"e jazen ẽno mar Mediterreno; "],[92159,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.8\u003c/span\u003e e estas começã na parte d'oucidente e vã aa parte do ouriente, das quaaes he Mayorga e Mynorga, Eviça, a Formẽteyra, Corsiga, Sardenha, Cezilha, Metilana, a çidade de Veneza, Corta, Pichimus, Ponto, Corincho e o Archipelligo con todas as ylhas meudas que jazen em perteeça de Costãtinopla. "],[92160,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.9\u003c/span\u003e Todas estas terras herdarom os sete filhos de Jaffeth, dos quaaes o primeiro ouve nome Gomer e o segundo, Magoch e o terceyro, Maday e o quarto, Yvam e o quinto, Tubal e o sexto, Mereth e o seytemo, Tyraz. "],[92161,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.10\u003c/span\u003e Gomer ouve dous filhos: "],[92162,"a hũũ diseron Assoneth "],[92163,"e o outro ouve nome Trogorma. "],[92164,"E estes do linhagẽ de Assoneth pobrarom primeiro toda a terra da Andaluzia, a que agora chamã reyno "],[92165,"e depois pobrarõ Callabria. "],[92166,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.11\u003c/span\u003e E de aquelle meesmo Assoneth veeron os que pobraron Pulha e hũa terra a que poseron nome Lacia donde elles despois foron chamados Latinos. "],[92167,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.12\u003c/span\u003e E deste Assoneth veeron os Palfigones donde ouve nome aquella terra Palprigona; "],[92168,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.13\u003c/span\u003e e daquelles descẽderom os que chamaron Liguris e Milius. "],[92169,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.14\u003c/span\u003e E do outro irmãão, que ouve nome Trogorma, veheron os Figianos "],[92170,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.15\u003c/span\u003e e poseron nome [a]a terra que pobraron Figia. "],[92171,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.16\u003c/span\u003e E de Yvã, o #IIIº filho de Jaffeth, veo Yelisia onde veerom depois os Gregos que son Oelides e os Celicianos que pobrarom Cillicia. "],[92172,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.17\u003c/span\u003e E de Gomer, o IIIIº filho, veheron os que pobrarõ Galiza "],[92173,"e por esto foy chamada a terra Galogrescia. "],[92174,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.18\u003c/span\u003e E de Magoth, o #Vº filho, veheron os Cithas e os Godos e os Vandalos e os Suevos e os Allanos. "],[92175,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.19\u003c/span\u003e E de Maday, o #VIº filho de Jaffeth, veheron os Medos que pobraron Medya. "],[92176,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.20\u003c/span\u003e E ainda de Yvã, que ja avemos dicto, veherõ os Yliones que pobrarõ hũa parte de Grecia e Perssia "],[92177,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.21\u003c/span\u003e e poseron nome Ylion ao castello honde morava el rey. "],[92178,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.22\u003c/span\u003e E, despois que Troya foy destroida, sairon dhi dous irmããos: "],[92179,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.23\u003c/span\u003e hũũ avia nome Priamo e o outro, Antono. "],[92180,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.24\u003c/span\u003e E estes veherom per mar a Veneza "],[92181,"e morarom hi grande tempo, poboandoa, ataa que morreu Antono; "],[92182,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.25\u003c/span\u003e e soterrouho seu irmãão Priamo em Padua, hũa cidade que he en Lombardia. "],[92183,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.26\u003c/span\u003e E, despois que o ouve soterrado, tomou muy grande poder de gentes \u003cspan class=\"citation\"\u003eCGE1 Título 4 3.27\u003c/span\u003e e guaanhou per força hũa terra "],[92184,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.28\u003c/span\u003e e, por amor de seu irmãão, posselhe nome Jermania, aaquella a que agora chamam Teutonia por razon de Mercuro que morou en aquella terra en tabernaculos de pano a que chamavã tẽdas; "],[92185,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.29\u003c/span\u003e pero todas as mais das gentes lhe chamã Allemanha, "],[92186,"e esto por razon de hũũ ryo que corre per ella que chamon Lemano. "],[92187,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.30\u003c/span\u003e E a Allemanha he hũa das grandes provẽcias do mundo "],[92188,"e en elle ha muytas terras departidas, das quaaes son estes os nomes: "],[92189,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.31\u003c/span\u003e aa primeira dizem Locarigia e aa outra, Bramãcia Esloarena e a outra, Sopolia, outra, Frisa e outra, Jhoriã e outra, Sansona e outra, Sueva e outra, Bramalia e outra, Fancoya, outra, Sarmia e outra, Aucia, aa que agora dizen Avarica, e França, a antiga. "],[92190,"E esta foy hũa parte d'Alemanha, "],[155578,"\u003cspan class=\"citation\"\u003eCGE1 Título 4 3.32\u003c/span\u003e ca por esso lhe poserõ este nome França que quer tanto dizer como terra que foy partida e franqueada Allemanha/sic/. "]]