[[47834,"\u003cspan class=\"citation\"\u003eMATT 11.22\u003c/span\u003e πλὴν λέγω ὑμῖν, "],[47835,"Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως ἢ ὑμῖν. "],[15102,"\u003cspan class=\"citation\"\u003eMATT 11.23\u003c/span\u003e καὶ σύ, Καφαρναούμ, μὴ ἕως οὐρανοῦ ὑψωθήσῃ; "],[15103,"ἕως ᾅδου καταβιβασθήσῃ, ὅτι εἰ ἐν Σοδόμοις ἐγενήθησαν αἱ δυνάμεις αἱ γενόμεναι ἐν σοί, ἔμεινεν ἂν μέχρι τῆς σήμερον. "],[15104,"\u003cspan class=\"citation\"\u003eMATT 11.24\u003c/span\u003e πλὴν λέγω ὑμῖν ὅτι γῇ Σοδόμων ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως ἢ σοί. "],[15105,"\u003cspan class=\"citation\"\u003eMATT 11.25\u003c/span\u003e Ἐν ἐκείνῳ τῷ καιρῷ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν· "],[15106,"ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἔκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις· "],[15107,"\u003cspan class=\"citation\"\u003eMATT 11.26\u003c/span\u003e ναί ὁ πατήρ, ὅτι οὕτως εὐδοκία ἐγένετο ἔμπροσθέν σου. "],[15108,"\u003cspan class=\"citation\"\u003eMATT 11.27\u003c/span\u003e Πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου, καὶ οὐδεὶς ἐπιγινώσκει τὸν υἱὸν εἰ μὴ ὁ πατήρ, οὐδὲ τὸν πατέρα τις ἐπιγινώσκει εἰ μὴ ὁ υἱὸς καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι. "],[15109,"\u003cspan class=\"citation\"\u003eMATT 11.28\u003c/span\u003e Δεῦτε πρός με πάντες οἱ κοπιῶντες καὶ πεφορτισμένοι, καὶ ἐγώ ἀναπαύσω ὑμᾶς. "],[15110,"\u003cspan class=\"citation\"\u003eMATT 11.29\u003c/span\u003e ἄρατε τὸν ζυγόν μου ἐφ’ ὑμᾶς καὶ μάθετε ἀπ’ ἐμοῦ, ὅτι πραΰς εἰμι καὶ ταπεινὸς τῇ καρδίᾳ, καὶ εὑρήσετε ἀνάπαυσιν ταῖς ψυχαῖς ὑμῶν· "],[15111,"\u003cspan class=\"citation\"\u003eMATT 11.30\u003c/span\u003e ὁ γὰρ ζυγός μου χρηστὸς καὶ τὸ φορτίον μου ἐλαφρόν ἐστιν."],[15112,"\u003cspan class=\"citation\"\u003eMATT 12.1\u003c/span\u003e Ἐν ἐκείνῳ τῷ καιρῷ ἐπορεύθη ὁ Ἰησοῦς τοῖς σάββασιν διὰ τῶν σπορίμων· "],[15113,"οἱ δὲ μαθηταὶ αὐτοῦ ἐπείνασαν, καὶ ἤρξαντο τίλλειν στάχυας καὶ ἐσθίειν. "],[15114,"\u003cspan class=\"citation\"\u003eMATT 12.2\u003c/span\u003e οἱ δὲ Φαρισαῖοι ἰδόντες εἶπαν αὐτῷ· "],[15115,"ἰδοὺ οἱ μαθηταί σου ποιοῦσιν ὃ οὐκ ἔξεστιν ποιεῖν ἐν σαββάτῳ. "],[15116,"\u003cspan class=\"citation\"\u003eMATT 12.3\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[15117,"οὐκ ἀνέγνωτε τί ἐποίησεν Δαυεὶδ, ὅτε ἐπείνασεν καὶ οἱ μετ’ αὐτοῦ; "],[15118,"\u003cspan class=\"citation\"\u003eMATT 12.4\u003c/span\u003e πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγον, ὃ οὐκ ἐξὸν ἦν αὐτῷ φαγεῖν οὐδὲ τοῖς μετ’ αὐτοῦ, εἰ μὴ τοῖς ἱερεῦσιν μόνοις; "],[15119,"\u003cspan class=\"citation\"\u003eMATT 12.5\u003c/span\u003e ἢ οὐκ ἀνέγνωτε ἐν τῷ νόμῳ ὅτι τοῖς σάββασιν οἱ ἱερεῖς ἐν τῷ ἱερῷ τὸ σάββατον βεβηλοῦσιν καὶ ἀναίτιοί εἰσιν; "],[15120,"\u003cspan class=\"citation\"\u003eMATT 12.6\u003c/span\u003e λέγω δὲ ὑμῖν ὅτι τοῦ ἱεροῦ μεῖζόν ἐστιν ὧδε. "],[15121,"\u003cspan class=\"citation\"\u003eMATT 12.7\u003c/span\u003e εἰ δὲ ἐγνώκειτε τί ἐστιν· ἔλεος θέλω καὶ οὐ θυσίαν, οὐκ ἂν κατεδικάσατε τοὺς ἀναιτίους. "],[15123,"\u003cspan class=\"citation\"\u003eMATT 12.8\u003c/span\u003e κύριος γάρ ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου. "],[15124,"\u003cspan class=\"citation\"\u003eMATT 12.9\u003c/span\u003e Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς τὴν συναγωγὴν αὐτῶν· "],[15125,"\u003cspan class=\"citation\"\u003eMATT 12.10\u003c/span\u003e καὶ ἰδοὺ ἄνθρωπος χεῖρα ἔχων ξηράν· "],[15126,"καὶ ἐπηρώτησαν αὐτὸν λέγοντες· εἰ ἔξεστιν τοῖς σάββασιν θεραπεῦσαι; ἵνα κατηγορήσωσιν αὐτοῦ. "],[15129,"\u003cspan class=\"citation\"\u003eMATT 12.11\u003c/span\u003e ὁ δὲ εἶπεν αὐτοῖς· "],[15130,"τίς ἔσται ἐξ ὑμῶν ἄνθρωπος ὃς ἕξει πρόβατον ἕν, καὶ ἐὰν ἐμπέσῃ τοῦτο τοῖς σάββασιν εἰς βόθυνον, οὐχὶ κρατήσει αὐτὸ καὶ ἐγερεῖ; "],[15131,"\u003cspan class=\"citation\"\u003eMATT 12.12\u003c/span\u003e πόσῳ οὖν διαφέρει ἄνθρωπος προβάτου· "],[15132,"ὥστε ἔξεστιν τοῖς σάββασιν καλῶς ποιεῖν. "],[15133,"\u003cspan class=\"citation\"\u003eMATT 12.13\u003c/span\u003e τότε λέγει τῷ ἀνθρώπῳ· "],[15134,"ἔκτεινόν σου τὴν χεῖρα. "],[15135,"καὶ ἐξέτεινεν, καὶ ἀπεκατεστάθη ὑγιὴς ὡς ἡ ἄλλη. "],[15136,"\u003cspan class=\"citation\"\u003eMATT 12.14\u003c/span\u003e ἐξελθόντες δὲ οἱ Φαρισαῖοι συμβούλιον ἔλαβον κατ’ αὐτοῦ, ὅπως αὐτὸν ἀπολέσωσιν. "],[15137,"\u003cspan class=\"citation\"\u003eMATT 12.15\u003c/span\u003e Ὁ δὲ Ἰησοῦς γνοὺς ἀνεχώρησεν ἐκεῖθεν. "],[15138,"καὶ ἠκολούθησαν αὐτῷ πολλοί, καὶ ἐθεράπευσεν αὐτοὺς πάντας, \u003cspan class=\"citation\"\u003eMATT 12.16\u003c/span\u003e καὶ ἐπετίμησεν αὐτοῖς ἵνα μὴ φανερὸν αὐτὸν ποιήσωσιν· "],[15139,"\u003cspan class=\"citation\"\u003eMATT 12.17\u003c/span\u003e ἵνα πληρωθῇ τὸ ῥηθὲν διὰ Ἡσαΐου τοῦ προφήτου λέγοντος· "],[15140,"\u003cspan class=\"citation\"\u003eMATT 12.18\u003c/span\u003e ἰδοὺ ὁ παῖς μου ὃν ᾑρέτισα, ὁ ἀγαπητός μου εἰς ὃν ηὐδόκησεν ἡ ψυχή μου· "],[15141,"θήσω τὸ πνεῦμά μου ἐπ’ αὐτόν, καὶ κρίσιν τοῖς ἔθνεσιν ἀπαγγελεῖ. "],[15142,"\u003cspan class=\"citation\"\u003eMATT 12.19\u003c/span\u003e οὐκ ἐρίσει οὐδὲ κραυγάσει, οὐδὲ ἀκούσει τις ἐν ταῖς πλατείαις τὴν φωνὴν αὐτοῦ. "],[15143,"\u003cspan class=\"citation\"\u003eMATT 12.20\u003c/span\u003e κάλαμον συντετριμμένον οὐ κατεάξει καὶ λίνον τυφόμενον οὐ σβέσει, ἕως ἂν ἐκβάλῃ εἰς νῖκος τὴν κρίσιν. "],[15144,"\u003cspan class=\"citation\"\u003eMATT 12.21\u003c/span\u003e καὶ τῷ ὀνόματι αὐτοῦ ἔθνη ἐλπιοῦσιν. "],[15145,"\u003cspan class=\"citation\"\u003eMATT 12.22\u003c/span\u003e Τότε προσηνέχθη αὐτῷ δαιμονιζόμενος τυφλὸς καὶ κωφός· "],[15146,"καὶ ἐθεράπευσεν αὐτόν, ὥστε τὸν κωφὸν λαλεῖν καὶ βλέπειν. "],[15147,"\u003cspan class=\"citation\"\u003eMATT 12.23\u003c/span\u003e καὶ ἐξίσταντο πάντες οἱ ὄχλοι καὶ ἔλεγον· "],[15148,"μήτι οὗτός ἐστιν ὁ υἱὸς Δαυείδ; "],[15149,"\u003cspan class=\"citation\"\u003eMATT 12.24\u003c/span\u003e οἱ δὲ Φαρισαῖοι ἀκούσαντες εἶπον· "],[15150,"οὗτος οὐκ ἐκβάλλει τὰ δαιμόνια εἰ μὴ ἐν τῷ Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων. "],[15151,"\u003cspan class=\"citation\"\u003eMATT 12.25\u003c/span\u003e εἰδὼς δὲ τὰς ἐνθυμήσεις αὐτῶν εἶπεν αὐτοῖς· "],[15152,"πᾶσα βασιλεία μερισθεῖσα καθ’ ἑαυτῆς ἐρημοῦται, καὶ πᾶσα πόλις ἢ οἰκία μερισθεῖσα καθ’ ἑαυτῆς οὐ σταθήσεται. "],[15153,"\u003cspan class=\"citation\"\u003eMATT 12.26\u003c/span\u003e καὶ εἰ ὁ σατανᾶς τὸν σατανᾶν ἐκβάλλει, ἐφ’ ἑαυτὸν ἐμερίσθη· "],[15154,"πῶς οὖν σταθήσεται ἡ βασιλεία αὐτοῦ; "],[15155,"\u003cspan class=\"citation\"\u003eMATT 12.27\u003c/span\u003e καὶ εἰ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; "]]