[[15361,"\u003cspan class=\"citation\"\u003eMATT 15.18\u003c/span\u003e τὰ δὲ ἐκπορευόμενα ἐκ τοῦ στόματος ἐκ τῆς καρδίας ἐξέρχεται, καὶ ἐκεῖνα κοινοῖ τὸν ἄνθρωπον. "],[15362,"\u003cspan class=\"citation\"\u003eMATT 15.19\u003c/span\u003e ἐκ γὰρ τῆς καρδίας ἐξέρχονται διαλογισμοὶ πονηροί, φόνοι, μοιχεῖαι, πορνεῖαι, κλοπαί, ψευδομαρτυρίαι, βλασφημίαι. "],[15363,"\u003cspan class=\"citation\"\u003eMATT 15.20\u003c/span\u003e ταῦτά ἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον· "],[15364,"τὸ δὲ ἀνίπτοις χερσὶν φαγεῖν οὐ κοινοῖ τὸν ἄνθρωπον. "],[15365,"\u003cspan class=\"citation\"\u003eMATT 15.21\u003c/span\u003e Καὶ ἐξελθὼν ἐκεῖθεν ὁ Ἰησοῦς ἀνεχώρησεν εἰς τὰ μέρη Τύρου καὶ Σιδῶνος. "],[15366,"\u003cspan class=\"citation\"\u003eMATT 15.22\u003c/span\u003e καὶ ἰδοὺ γυνὴ Χαναναία ἀπὸ τῶν ὁρίων ἐκείνων ἐξελθοῦσα ἔκραζεν λέγουσα· "],[15367,"ἐλέησόν με, κύριε, υἱὸς Δαυείδ· "],[15368,"ἡ θυγάτηρ μου κακῶς δαιμονίζεται. "],[15369,"\u003cspan class=\"citation\"\u003eMATT 15.23\u003c/span\u003e ὁ δὲ οὐκ ἀπεκρίθη αὐτῇ λόγον. "],[15370,"καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἠρώτουν αὐτὸν λέγοντες· "],[15371,"ἀπόλυσον αὐτήν, ὅτι κράζει ὄπισθεν ἡμῶν. "],[15372,"\u003cspan class=\"citation\"\u003eMATT 15.24\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[15373,"οὐκ ἀπεστάλην εἰ μὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ. "],[15374,"\u003cspan class=\"citation\"\u003eMATT 15.25\u003c/span\u003e ἡ δὲ ἐλθοῦσα προσεκύνει αὐτῷ λέγουσα· "],[15375,"κύριε, βοήθει μοι. "],[15376,"\u003cspan class=\"citation\"\u003eMATT 15.26\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν· "],[15377,"οὐκ ἔξεστιν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ βαλεῖν τοῖς κυναρίοις. "],[15378,"\u003cspan class=\"citation\"\u003eMATT 15.27\u003c/span\u003e ἡ δὲ εἶπεν· "],[15379,"ναί, κύριε· "],[15380,"καὶ γὰρ τὰ κυνάρια ἐσθίει ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων αὐτῶν. "],[15381,"\u003cspan class=\"citation\"\u003eMATT 15.28\u003c/span\u003e τότε ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ· "],[15382,"ὦ γύναι, μεγάλη σου ἡ πίστις· "],[15383,"γενηθήτω σοι ὡς θέλεις. "],[15384,"καὶ ἰάθη ἡ θυγάτηρ αὐτῆς ἀπὸ τῆς ὥρας ἐκείνης. "],[15385,"\u003cspan class=\"citation\"\u003eMATT 15.29\u003c/span\u003e Καὶ μεταβὰς ἐκεῖθεν ὁ Ἰησοῦς ἦλθεν παρὰ τὴν θάλασσαν τῆς Γαλιλαίας, καὶ ἀναβὰς εἰς τὸ ὄρος ἐκάθητο ἐκεῖ. "],[15386,"\u003cspan class=\"citation\"\u003eMATT 15.30\u003c/span\u003e καὶ προσῆλθον αὐτῷ ὄχλοι πολλοὶ ἔχοντες μεθ’ ἑαυτῶν χωλούς, τυφλούς, κωφούς, κυλλούς, καὶ ἑτέρους πολλούς, καὶ ἔριψαν αὐτοὺς παρὰ τοὺς πόδας αὐτοῦ· "],[15387,"καὶ ἐθεράπευσεν αὐτούς, \u003cspan class=\"citation\"\u003eMATT 15.31\u003c/span\u003e ὥστε τὸν ὄχλον θαυμάσαι βλέποντας κωφοὺς λαλοῦντας, κυλλοὺς ὑγιεῖς, καὶ χωλοὺς περιπατοῦντας καὶ τυφλοὺς βλέποντας· "],[15388,"καὶ ἐδόξασαν τὸν θεὸν Ἰσραήλ. "],[15389,"\u003cspan class=\"citation\"\u003eMATT 15.32\u003c/span\u003e Ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν· "],[15390,"σπλαγχνίζομαι ἐπὶ τὸν ὄχλον, ὅτι ἤδη ἡμέραι τρεῖς προσμένουσίν μοι καὶ οὐκ ἔχουσιν τί φάγωσιν· "],[15391,"καὶ ἀπολῦσαι αὐτοὺς νήστεις οὐ θέλω, μήποτε ἐκλυθῶσιν ἐν τῇ ὁδῷ. "],[15392,"\u003cspan class=\"citation\"\u003eMATT 15.33\u003c/span\u003e καὶ λέγουσιν αὐτῷ οἱ μαθηταί· "],[15393,"πόθεν ἡμῖν ἐν ἐρημίᾳ ἄρτοι τοσοῦτοι ὥστε χορτάσαι ὄχλον τοσοῦτον; "],[47873,"\u003cspan class=\"citation\"\u003eMATT 15.34\u003c/span\u003e καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, "],[47874,"πόσους ἄρτους ἔχετε; "],[15395,"οἱ δὲ εἶπον· "],[15396,"ἑπτά, καὶ ὀλίγα ἰχθύδια. "],[15397,"\u003cspan class=\"citation\"\u003eMATT 15.35\u003c/span\u003e καὶ παραγγείλας τῷ ὄχλῳ ἀναπεσεῖν ἐπὶ τὴν γῆν \u003cspan class=\"citation\"\u003eMATT 15.36\u003c/span\u003e ἔλαβεν τοὺς ἑπτὰ ἄρτους καὶ τοὺς ἰχθύας καὶ εὐχαριστήσας ἔκλασεν καὶ ἐδίδου τοῖς μαθηταῖς, οἱ δὲ μαθηταὶ τοῖς ὄχλοις. "],[15398,"\u003cspan class=\"citation\"\u003eMATT 15.37\u003c/span\u003e καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν, καὶ τὸ περισσεῦον τῶν κλασμάτων ἦραν, ἑπτὰ σπυρίδας πλήρεις. "],[15399,"\u003cspan class=\"citation\"\u003eMATT 15.38\u003c/span\u003e οἱ δὲ ἐσθίοντες ἦσαν τετρακισχίλιοι ἄνδρες χωρὶς παιδίων καὶ γυναικῶν. "],[15400,"\u003cspan class=\"citation\"\u003eMATT 15.39\u003c/span\u003e καὶ ἀπολύσας τοὺς ὄχλους ἐνέβη εἰς τὸ πλοῖον, καὶ ἦλθεν εἰς τὰ ὅρια Μαγαδάν."],[15401,"\u003cspan class=\"citation\"\u003eMATT 16.1\u003c/span\u003e Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς. "],[47875,"\u003cspan class=\"citation\"\u003eMATT 16.2\u003c/span\u003e ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, "],[47876,"ὀψίας γενομένης λέγετε· "],[47877,"εὐδία, "],[47878,"πυρράζει γὰρ ὁ οὐρανός· "],[15404,"\u003cspan class=\"citation\"\u003eMATT 16.3\u003c/span\u003e καὶ πρωΐ· "],[47879,"σήμερον χειμών, "],[47880,"πυρράζει γὰρ στυγνάζων ὁ οὐρανός. "],[47881,"τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε; "],[47882,"\u003cspan class=\"citation\"\u003eMATT 16.4\u003c/span\u003e γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ. "],[15407,"καὶ καταλιπὼν αὐτοὺς ἀπῆλθεν. "],[15408,"\u003cspan class=\"citation\"\u003eMATT 16.5\u003c/span\u003e Καὶ ἐλθόντες οἱ μαθηταὶ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν. "],[15409,"\u003cspan class=\"citation\"\u003eMATT 16.6\u003c/span\u003e ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· "],[15410,"ὁρᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων. "],[15411,"\u003cspan class=\"citation\"\u003eMATT 16.7\u003c/span\u003e οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς λέγοντες ὅτι "],[81936,"ἄρτους οὐκ ἐλάβομεν. "],[15412,"\u003cspan class=\"citation\"\u003eMATT 16.8\u003c/span\u003e γνοὺς δὲ ὁ Ἰησοῦς εἶπεν· "],[15413,"τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἐλάβετε; "],[47883,"\u003cspan class=\"citation\"\u003eMATT 16.9\u003c/span\u003e οὔπω νοεῖτε, "],[47884,"οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων καὶ πόσους κοφίνους ἐλάβετε; "],[15415,"\u003cspan class=\"citation\"\u003eMATT 16.10\u003c/span\u003e οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων καὶ πόσας σπυρίδας ἐλάβετε; "],[15416,"\u003cspan class=\"citation\"\u003eMATT 16.11\u003c/span\u003e πῶς οὐ νοεῖτε ὅτι οὐ περὶ ἄρτων εἶπον ὑμῖν; "],[15417,"προσέχετε δὲ ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων. "],[15418,"\u003cspan class=\"citation\"\u003eMATT 16.12\u003c/span\u003e τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων, ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων. "]]