[[119578,"\u003cspan class=\"citation\"\u003eAlfonso XI 2\u003c/span\u003e E el rey fuese para Toro, e levó consigo a la reína su madre, e a l infante e a l infante don Pero, e a don Johán Núñez por recelo que tomara d ellos por razón que partiera esta abenencia de todos tres que ellos andavan por se avenir sin él, ca tomava tan grand recelo d él que, pues él partiera esta abenencia, que lo non fiziera por ál sino por matar los unos con los otros. "],[119579,"E estando ellos en esto llegó a l rey mandado de cómo encaeciera la reína doña Costança su muger de fijo varón viernes treze días de agosto, día de Sant Ipólito. "],[119580,"E éste fue el infante don Alfonso, su fijo primero heredero en Castiella e en León, "],[119581,"e plogo ende mucho a l rey. "],[119582,"E temiendo que lo criara la reína doña María su madre, assí como lo avía ordenado, la reína doña Costança non lo tovo por bien, e ella dio la criança de l infante a l infante don Pero su tío por que fincasse él con ella. "],[119583,"E estando el rey en Toro, embió don Pero Ponce a l infante don Johán a dezir le que se quería ver con él para se abenir con él e poner con él muy grand pleito. "],[119584,"E el infante don Johán veno a Belver, "],[119585,"e el rey fue allá e levó consigo a la reína su madre. "],[119586,"E posioron de consuno muy grand pleito, e juráron lo sobre la Cruz e sobre los Santos Evangelios de lo guardar e de lo complir así. "],[119587,"E coidando el rey que tenía por sí a l infante don Johán, otro día luego falleció don Johán de l pleito a l rey e fuesse luego dende a veer se con el infante Pero, e con don Johán Núñez e con don Lope. "],[119588,"E fueron ý con ellos don Fernand Ruiz de Saldaña e otros ricos omnes; e posioron todo su pleito en uno muy fuerte contra el rey. "],[119589,"E el rey cuando lo sopo, tomó ende muy grand pesar, e luego embió sus mandaderos a don Johán, fijo de l infante don Manuel, e a don Johán Alfonso de Haro por tal que non se abolviesse con estos otros e que los oviesse por sí. "],[119590,"E otrosí luego el rey movió e embió mover pleito a l infante don Pero su hermano que l daría a Sant Ander e que se partiesse de los otros. "],[119591,"Mas el infante don Johán e don Johán Núñez e don Lope acordaron de fazer rey a l infante don Pero contra el rey su hermano, e embiaron su mandado a la reína doña María que se quisiesse tener con ellos a esto. "],[119592,"E la reína deque lo oyó, estrañó lo mucho e dixo que lo non faría en nenguna manera, "],[119593,"e díxo les que nunca quisiesse que en tal cosa ella fuesse, mas que lo fazían ellos muy mal en andar en tal cosa como ésta, que era con grand traición e tan gran deservicio de Dios, ca ella siempre se tenía con el rey su fijo. "],[119594,"E comoquier que otras vegadas lo avían provado, que lo non provassen agora, que peor se fallarían ellos ende. "],[119595,"E ellos desque vieron que non podían aver a la reína para esto, mudaron la razón. "],[119596,"E la reína encobrió lo de l rey que lo non sopiesse, por guardar que non veniesse mayor griesgo entre ellos. "],[119597,"E ellos desque esto vieron, ordenaron que se veniese a ellos a tierra de Palencia. "],[119598,"E el rey embió pedir por merced a la reína su madre que viniesse ý. "],[119599,"E ellos fiziéron le sus demandas muy fuertes. "],[119600,"E en cabo el infante don Pero era abenido con el rey e desbarató aquel pleito "],[119601,"e passó el rey como quiso e con su onra. "],[119602,"E estando en esto movió pleito a l infante don Johán que se abeniesse con el infante don Pero, e dixo que l plazié. "],[119603,"E d esta manera se partieron de aquel pleito en aquel ayuntamiento. "],[119604,"E el infante don Pero fincó con la criança de l infante don Alfonso fijo de l rey, "],[119605,"e por esto la reína doña Costança fincó se con su fijo. "],[119606,"E entonce era tratado casamiento del infante don Pero con doña María, fija del rey de Aragón. "],[119607,"E otrosí, casamiento de don Jaimes, fijo primero heredero del rey de Aragón, con la infante doña Leonor, fija del rey don Fernando de Castiella e de León. "],[119608,"E luego el rey de Castiella embió al rey de Aragón mover vistas para fazer luego estos casamientos, "],[119609,"e fuéronse para Calatayud e fizieron ý las bodas. "],[119610,"E desposaron a la infante doña Leonor, que era de edat de tres años, con el infante don Jaimes, fijo primero heredero de l rey de Aragón. "],[119611,"E casó el infante don Pero con la infante doña María, fija d este rey de Aragón. "],[119612,"E los reyes amos posieron su pleito de fazer guerra a los moros cada uno por su parte. "],[119613,"E agora la estoria contará de cómo finó este noble rey don Fernando. "],[159615,"\u003cspan class=\"citation\"\u003eAlfonso XI 3\u003c/span\u003e En el dizessesseno año de l reinado d este rey don Fernando, que fue en el año de la era de mil e trezientos e cuarenta e siete años, e andava el año de la nacencia de nuestro Señor Jesucristo en mil e trezientos e nueve años, e véno se el rey a Valladolid, e mandó ayuntar allí a todos los omnes bonos de su tierra a Cortes en el mes de abril en el dizessesseno año de l su reinado. "],[119615,"E díxo les en cómo quería ir en servicio de Dios contra los moros, "],[119616,"e diéron le los de la tierra en esse año cinco servicios e una moneda forera para pagar en ese año sus vassallos. "],[119617,"E el rey pagó a todos sus dineros, salvo ende a don Johán Núñez que fue ser vasallo de l rey de Portogal. "],[119618,"E el rey estando en Valladolid, llegó l mandado de cómo don Sancho su cormano, fijo que fue de l infante don Pero, que era muerto, "]]