[[22115,"\u003cspan class=\"citation\"\u003eJOHN 4.37\u003c/span\u003e ἐν γὰρ τούτῳ ὁ λόγος ἐστὶν ἀληθινός, ὅτι ἄλλος ἐστὶν ὁ σπείρων καὶ ἄλλος ὁ θερίζων. "],[22116,"\u003cspan class=\"citation\"\u003eJOHN 4.38\u003c/span\u003e ἐγὼ ἀπέσταλκα ὑμᾶς θερίζειν ὃ οὐχ ὑμεῖς κεκοπιάκατε· "],[22117,"ἄλλοι κεκοπιάκασιν, καὶ ὑμεῖς εἰς τὸν κόπον αὐτῶν εἰσεληλύθατε. "],[22118,"\u003cspan class=\"citation\"\u003eJOHN 4.39\u003c/span\u003e Ἐκ δὲ τῆς πόλεως ἐκείνης πολλοὶ ἐπίστευσαν εἰς αὐτὸν τῶν Σαμαριτῶν διὰ τὸν λόγον τῆς γυναικὸς μαρτυρούσης ὅτι "],[59956,"εἶπέν μοι πάντα ἃ ἐποίησα. "],[22119,"\u003cspan class=\"citation\"\u003eJOHN 4.40\u003c/span\u003e ὡς οὖν ἦλθον πρὸς αὐτὸν οἱ Σαμαρῖται, ἠρώτων αὐτὸν μεῖναι παρ’ αὐτοῖς· "],[22120,"καὶ ἔμεινεν ἐκεῖ δύο ἡμέρας. "],[48639,"\u003cspan class=\"citation\"\u003eJOHN 4.41\u003c/span\u003e καὶ πολλῷ πλείους ἐπίστευσαν διὰ τὸν λόγον αὐτοῦ, "],[48640,"\u003cspan class=\"citation\"\u003eJOHN 4.42\u003c/span\u003e τῇ τε γυναικὶ ἔλεγον ὅτι "],[59957,"οὐκέτι διὰ τὴν σὴν λαλιὰν πιστεύομεν· "],[22122,"αὐτοὶ γὰρ ἀκηκόαμεν, καὶ οἴδαμεν ὅτι οὗτός ἐστιν ἀληθῶς ὁ σωτὴρ τοῦ κόσμου. "],[22123,"\u003cspan class=\"citation\"\u003eJOHN 4.43\u003c/span\u003e Μετὰ δὲ τὰς δύο ἡμέρας ἐξῆλθεν ἐκεῖθεν εἰς τὴν Γαλιλαίαν· "],[22124,"\u003cspan class=\"citation\"\u003eJOHN 4.44\u003c/span\u003e αὐτὸς γὰρ Ἰησοῦς ἐμαρτύρησεν ὅτι προφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει. "],[22125,"\u003cspan class=\"citation\"\u003eJOHN 4.45\u003c/span\u003e ὡς οὖν ἦλθεν εἰς τὴν Γαλιλαίαν, ἐδέξαντο αὐτὸν οἱ Γαλιλαῖοι, πάντα ἑωρακότες ἅ ἐποίησεν ἐν Ἱεροσολύμοις ἐν τῇ ἑορτῇ· "],[22126,"καὶ αὐτοὶ γὰρ ἦλθον εἰς τὴν ἑορτήν. "],[22127,"\u003cspan class=\"citation\"\u003eJOHN 4.46\u003c/span\u003e ἦλθεν οὖν πάλιν εἰς τὴν Κανὰ τῆς Γαλιλαίας, ὅπου ἐποίησεν τὸ ὕδωρ οἶνον. "],[22128,"Ἦν δέ βασιλικός, οὗ ὁ υἱὸς ἠσθένει, ἐν Καφαρναούμ· "],[22129,"\u003cspan class=\"citation\"\u003eJOHN 4.47\u003c/span\u003e οὗτος ἀκούσας ὅτι Ἰησοῦς ἥκει ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν, ἀπῆλθεν πρὸς αὐτόν, καὶ ἠρώτα ἵνα καταβῇ καὶ ἰάσηται αὐτοῦ τὸν υἱόν· "],[22130,"ἤμελλεν γὰρ ἀποθνῄσκειν. "],[22131,"\u003cspan class=\"citation\"\u003eJOHN 4.48\u003c/span\u003e εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτόν· "],[22132,"ἐὰν μὴ σημεῖα καὶ τέρατα ἴδητε, οὐ μὴ πιστεύσητε. "],[22133,"\u003cspan class=\"citation\"\u003eJOHN 4.49\u003c/span\u003e λέγει πρὸς αὐτὸν ὁ βασιλικός· "],[22134,"κύριε, κατάβηθι πρὶν ἀποθανεῖν τὸ παιδίον μου. "],[22135,"\u003cspan class=\"citation\"\u003eJOHN 4.50\u003c/span\u003e λέγει αὐτῷ ὁ Ἰησοῦς· "],[22136,"πορεύου· "],[22137,"ὁ υἱός σου ζῇ. "],[22138,"ἐπίστευσεν ὁ ἄνθρωπος τῷ λόγῳ ὃν εἶπεν αὐτῷ ὁ Ἰησοῦς καὶ ἐπορεύετο. "],[22139,"\u003cspan class=\"citation\"\u003eJOHN 4.51\u003c/span\u003e ἤδη δὲ αὐτοῦ καταβαίνοντος οἱ δοῦλοι ὑπήντησαν αὐτῷ καὶ ἤγγειλαν ὅτι ὁ παῖς αὐτοῦ ζῇ. "],[22140,"\u003cspan class=\"citation\"\u003eJOHN 4.52\u003c/span\u003e ἐπύθετο οὖν τὴν ὥραν παρ’ αὐτῶν ἐν ᾗ κομψότερον ἔσχεν· "],[22141,"εἶπον οὖν αὐτῷ ὅτι ἐχθὲς ὥραν ἑβδόμην ἀφῆκεν αὐτὸν ὁ πυρετός. "],[22142,"\u003cspan class=\"citation\"\u003eJOHN 4.53\u003c/span\u003e ἔγνω οὖν ὁ πατὴρ ὅτι ἐκείνῃ τῇ ὥρᾳ ἐν ᾗ εἶπεν αὐτῷ ὁ Ἰησοῦς· "],[22143,"ὁ υἱός σου ζῇ· "],[22144,"καὶ ἐπίστευσεν αὐτὸς καὶ ἡ οἰκία αὐτοῦ ὅλη. "],[22145,"\u003cspan class=\"citation\"\u003eJOHN 4.54\u003c/span\u003e Τοῦτο πάλιν δεύτερον σημεῖον ἐποίησεν ὁ Ἰησοῦς ἐλθὼν ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν."],[22146,"\u003cspan class=\"citation\"\u003eJOHN 5.1\u003c/span\u003e Μετὰ ταῦτα ἦν ἡ ἑορτὴ τῶν Ἰουδαίων, καὶ ἀνέβη Ἰησοῦς εἰς Ἱεροσόλυμα. "],[22147,"\u003cspan class=\"citation\"\u003eJOHN 5.2\u003c/span\u003e ἔστιν δὲ ἐν τοῖς Ἱεροσολύμοις ἐπὶ τῇ προβατικῇ κολυμβήθρα, τὸ λεγόμενον Ἑβραϊστὶ Βηθζαθά, πέντε στοὰς ἔχουσα. "],[22148,"\u003cspan class=\"citation\"\u003eJOHN 5.3\u003c/span\u003e ἐν ταύταις κατέκειτο πλῆθος τῶν ἀσθενούντων, τυφλῶν, χωλῶν, ξηρῶν. "],[22149,"\u003cspan class=\"citation\"\u003eJOHN 5.5\u003c/span\u003e ἦν δέ τις ἄνθρωπος ἐκεῖ τριάκοντα καὶ ὀκτὼ ἔτη ἔχων ἐν τῇ ἀσθενείᾳ αὐτοῦ· "],[22150,"\u003cspan class=\"citation\"\u003eJOHN 5.6\u003c/span\u003e τοῦτον ἰδὼν ὁ Ἰησοῦς κατακείμενον, καὶ γνοὺς ὅτι πολὺν ἤδη χρόνον ἔχει, λέγει αὐτῷ· "],[22151,"θέλεις ὑγιὴς γενέσθαι; "],[22152,"\u003cspan class=\"citation\"\u003eJOHN 5.7\u003c/span\u003e ἀπεκρίθη αὐτῷ ὁ ἀσθενῶν· "],[22153,"κύριε, ἄνθρωπον οὐκ ἔχω, ἵνα ὅταν ταραχθῇ τὸ ὕδωρ βάλῃ με εἰς τὴν κολυμβήθραν· "],[22154,"ἐν ᾧ δὲ ἔρχομαι ἐγὼ ἄλλος πρὸ ἐμοῦ καταβαίνει. "],[22155,"\u003cspan class=\"citation\"\u003eJOHN 5.8\u003c/span\u003e λέγει αὐτῷ ὁ Ἰησοῦς· "],[48641,"ἔγειρε "],[48642,"ἆρον τὸν κράβαττόν σου καὶ περιπάτει. "],[22157,"\u003cspan class=\"citation\"\u003eJOHN 5.9\u003c/span\u003e καὶ ἐγένετο ὑγιὴς ὁ ἄνθρωπος, καὶ ἦρεν τὸν κράβαττον αὐτοῦ καὶ περιεπάτει· "],[22158,"ἦν δὲ σάββατον ἐν ἐκείνῃ τῇ ἡμέρᾳ. "],[22159,"\u003cspan class=\"citation\"\u003eJOHN 5.10\u003c/span\u003e ἔλεγον οὖν οἱ Ἰουδαῖοι τῷ τεθεραπευμένῳ· "],[22160,"σάββατόν ἐστιν, καὶ οὐκ ἔξεστίν σοι ἆραι τὸν κράβαττόν. "],[22161,"\u003cspan class=\"citation\"\u003eJOHN 5.11\u003c/span\u003e ἀπεκρίθη αὐτοῖς· "],[22162,"ὁ ποιήσας με ὑγιῆ, ἐκεῖνός μοι εἶπεν· "],[22163,"ἆρον τὸν κράβαττόν σου καὶ περιπάτει. "],[22164,"\u003cspan class=\"citation\"\u003eJOHN 5.12\u003c/span\u003e ἠρώτησαν αὐτόν· "],[22165,"τίς ἐστιν ὁ ἄνθρωπος ὁ εἰπών σοι· "],[22166,"ἆρον καὶ περιπάτει; "],[22167,"\u003cspan class=\"citation\"\u003eJOHN 5.13\u003c/span\u003e ὁ δὲ ἀσθενῶν οὐκ ᾔδει τίς ἐστιν· "],[22168,"ὁ γὰρ Ἰησοῦς ἐξένευσεν ὄχλου ὄντος ἐν τῷ τόπῳ. "],[22169,"\u003cspan class=\"citation\"\u003eJOHN 5.14\u003c/span\u003e μετὰ ταῦτα εὑρίσκει αὐτὸν ὁ Ἰησοῦς ἐν τῷ ἱερῷ καὶ εἶπεν αὐτῷ· "],[22170,"ἴδε ὑγιὴς γέγονας· "],[22171,"μηκέτι ἁμάρτανε, ἵνα μὴ χεῖρόν σοί τι γένηται. "],[22172,"\u003cspan class=\"citation\"\u003eJOHN 5.15\u003c/span\u003e ἀπῆλθεν ὁ ἄνθρωπος καὶ εἶπεν τοῖς Ἰουδαίοις ὅτι Ἰησοῦς ἐστιν ὁ ποιήσας αὐτὸν ὑγιῆ. "],[22173,"\u003cspan class=\"citation\"\u003eJOHN 5.16\u003c/span\u003e καὶ διὰ τοῦτο ἐδίωκον οἱ Ἰουδαῖοι τὸν Ἰησοῦν, ὅτι ταῦτα ἐποίει ἐν σαββάτῳ. "],[22174,"\u003cspan class=\"citation\"\u003eJOHN 5.17\u003c/span\u003e ὁ δὲ ἀπεκρίνατο αὐτοῖς· "],[22175,"ὁ πατήρ μου ἕως ἄρτι ἐργάζεται, καὶ ἐγώ ἐργάζομαι. "],[22176,"\u003cspan class=\"citation\"\u003eJOHN 5.18\u003c/span\u003e διὰ τοῦτο μᾶλλον ἐζήτουν αὐτὸν οἱ Ἰουδαῖοι ἀποκτεῖναι, ὅτι οὐ μόνον ἔλυεν τὸ σάββατον, ἀλλὰ καὶ πατέρα ἴδιον ἔλεγεν τὸν θεόν, ἴσον ἑαυτὸν ποιῶν τῷ θεῷ. "]]