[[92606,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.19\u003c/span\u003e Pedironlhe que casasse sua filha por tal que, se elle morresse, que nõ ficassem elles sem senhor. "],[92607,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.20\u003c/span\u003e E elle disselhes que o demandassem a ella e, se o quisesse fazer, que a elle prazeria dello muyto. "],[92608,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.21\u003c/span\u003e E elles forom a ella cõ esta razon com que foron a el rey "],[121011,"e rogarõlhe que casasse. "],[92609,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.22\u003c/span\u003e E ella, veendo o que elles demãdavã que era prol do reyno de seu padre e de todo o poboo, outorgoulhes de casar con tal condiçon que, se em aquella sazom veesse algũũ tal que fosse pera ello e a demandasse, que ella o farya por amor delles. "],[92610,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.23\u003c/span\u003e E aconteceu logo ẽ essa sazon que ha veheron dema[n]dar juntamẽte tres filhos de reys muy poderosos e cõ muy grandes tesouros: "],[92611,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.24\u003c/span\u003e hũũ delles era de Grecia "],[121012,"e outro, de Affrica "],[121013,"e o terceiro, d'Escorcia. "],[92612,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.25\u003c/span\u003e E o padre, quãdo os vyo, prouguelhe muyto por a grande honrra que lhe dello aviinha. "],[92613,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.26\u003c/span\u003e E, por que os vyo todos tres muy apostos e muy louçããos \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.27\u003c/span\u003e e soube que eram muy ricos, \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.28\u003c/span\u003e porẽ os recebeu muy ben "],[121016,"e fezelhes muyta honrra. "],[92616,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.29\u003c/span\u003e E desy falou cada hũũ delles com el rey "],[92617,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.30\u003c/span\u003e e cada hũũ lhe pedyo a iffante, sua filha; "],[92618,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.31\u003c/span\u003e e elle disselhes que esto nõ era em elle mas que fossem a ella e que, de qual se ella cõtentasse, que de tal prazia a elle. "],[92619,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.32\u003c/span\u003e Elles forõ a ella "],[121019,"e fallaronlhe, \u003cspan class=\"citation\"\u003eCGE1 Título 11 11.33\u003c/span\u003e dizendo cada hũũ sua razon. "],[92621,"E ella mandoulhes que em outro dya veessen todos tres em hũũ e que entõ lhes darya a resposta. "],[92622,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.34\u003c/span\u003e E elles penssaron seer escarnho "],[92623,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.35\u003c/span\u003e pero fizerõno assy. "],[92624,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.36\u003c/span\u003e E, quando ho outro dya foron viindos ante ella, preguntoulhes qual delles a amava mais "],[92625,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.37\u003c/span\u003e e cada hũũ respondeu por sy dizẽdo que elle. "],[92626,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.38\u003c/span\u003e E ella disse que assi o criia, que todos a amavã, e que, pera elles mostrarẽ que era verdade o que cada hũũ dizia, que lhes conviinha de fazer o que lhes ella devysasse e que, qual delles acabasse prymeiro o que ela dissesse, que con esse casaria. "],[92627,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.39\u003c/span\u003e E elles diserõ que dissesse o que lhe prouguesse e que elles o faryam de boamente. "],[92628,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.40\u003c/span\u003e E entõ lhes disse como aquelle era o logar que seu padre mais amava e como o querya fazer cabeça de seu reyno e que, amenos de em elle aver tres cousas, que o nom podya fazer: "],[92629,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.41\u003c/span\u003e a primeira, seer a villa bem cercada de muro e de torres; "],[92630,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.42\u003c/span\u003e e a segunda, aver hy hũa ponte per que passassẽ o braço do mar e entrassem ẽna vylla e que per esta ponte vehesse hũũ cano d'augua; "],[92631,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.43\u003c/span\u003e e a terceira, aver hy hũa calçada per que podessem os homẽẽs andar ẽno inverno pella vylla sem embargo. "],[92632,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.44\u003c/span\u003e E que cada hũũ delles fezesse a sua parte e que, qual deles acabasse primeiro o que ouvesse de fazer, que con esse casarya "],[92633,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.45\u003c/span\u003e e seria senhor de toda a terra. "],[92634,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.46\u003c/span\u003e E tamanho era o sabor que cada hũũ avya de casar cõ ella que outorgarõ de fazer cada hũũ sua parte assy como lho ella avya devysado. "],[92635,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.47\u003c/span\u003e E envyarõ logo por muytos meestres daquellas obras "],[92636,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.48\u003c/span\u003e e, con os grandes averes que tragiam, poseron sobre ello tal aguça que em pouco tempo foy todo acerca de acabado. "],[92637,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.49\u003c/span\u003e E o primeiro que acabou a sua obra foy o iffante de Grecia que avya nome Pirus "],[92638,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.50\u003c/span\u003e e este fazia a ponte e o cano per honde veesse a augua. "],[92639,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.51\u003c/span\u003e E, como ouve acabado, foy aa iffante "],[121112,"e disselhe como era acabada a sua parte da obra. "],[92640,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.52\u003c/span\u003e E ella, quãdo esto ouvyo prouguelhe muyto "],[92641,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.53\u003c/span\u003e e outorgoulhe de casar com el; "],[92642,"\u003cspan class=\"citation\"\u003eCGE1 Título 11 11.54\u003c/span\u003e pero ouverom ambos seu acordo que elle nom dissesse nẽ hũa cousa ataa que os outros tevessen pouco por fazer e que entõ casarya con elle e que elles acabaryã despois o que ficasse por acabar. "]]