[[48722,"ὁ δὲ ἐμὲ λαμβάνων λαμβάνει τὸν πέμψαντά με. "],[22914,"\u003cspan class=\"citation\"\u003eJOHN 13.21\u003c/span\u003e Ταῦτα εἰπὼν Ἰησοῦς ἐταράχθη τῷ πνεύματι καὶ ἐμαρτύρησεν καὶ εἶπεν· "],[22915,"ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με. "],[22916,"\u003cspan class=\"citation\"\u003eJOHN 13.22\u003c/span\u003e ἔβλεπον εἰς ἀλλήλους οἱ μαθηταί, ἀπορούμενοι περὶ τίνος λέγει. "],[22917,"\u003cspan class=\"citation\"\u003eJOHN 13.23\u003c/span\u003e ἦν ἀνακείμενος εἷς ἐκ τῶν μαθητῶν αὐτοῦ ἐν τῷ κόλπῳ τοῦ Ἰησοῦ, ὃν ἠγάπα ὁ Ἰησοῦς· "],[22918,"\u003cspan class=\"citation\"\u003eJOHN 13.24\u003c/span\u003e νεύει οὖν τούτῳ Σίμων Πέτρος καὶ λέγει αὐτῷ· "],[22919,"εἰπὲ τίς ἐστιν περὶ οὗ λέγει. "],[22920,"\u003cspan class=\"citation\"\u003eJOHN 13.25\u003c/span\u003e ἐπιπεσὼν οὖν ἐκεῖνος οὕτως ἐπὶ τὸ στῆθος τοῦ Ἰησοῦ λέγει αὐτῷ· "],[22921,"κύριε, τίς ἐστιν; "],[48723,"\u003cspan class=\"citation\"\u003eJOHN 13.26\u003c/span\u003e ἀποκρίνεται ὁ Ἰησοῦς, "],[48724,"ἐκεῖνός ἐστιν ᾧ ἐγὼ βάψω τὸ ψωμίον καὶ δώσω αὐτῷ. "],[22923,"βάψας οὖν τὸ ψωμίον λαμβάνει καὶ δίδωσιν Ἰούδᾳ Σίμωνος Ἰσκαριώτου. "],[22924,"\u003cspan class=\"citation\"\u003eJOHN 13.27\u003c/span\u003e καὶ μετὰ τὸ ψωμίον, τότε εἰσῆλθεν εἰς ἐκεῖνον ὁ σατανᾶς. "],[22925,"λέγει οὖν αὐτῷ Ἰησοῦς· "],[22926,"ὃ ποιεῖς ποίησον τάχιον. "],[22927,"\u003cspan class=\"citation\"\u003eJOHN 13.28\u003c/span\u003e τοῦτο δὲ οὐδεὶς ἔγνω τῶν ἀνακειμένων πρὸς τί εἶπεν αὐτῷ· "],[22928,"\u003cspan class=\"citation\"\u003eJOHN 13.29\u003c/span\u003e τινὲς γὰρ ἐδόκουν, ἐπεὶ τὸ γλωσσόκομον εἶχεν Ἰούδας, ὅτι λέγει αὐτῷ Ἰησοῦς, ἀγόρασον ὧν χρείαν ἔχομεν εἰς τὴν ἑορτήν, ἢ τοῖς πτωχοῖς ἵνα τι δῷ. "],[22929,"\u003cspan class=\"citation\"\u003eJOHN 13.30\u003c/span\u003e λαβὼν οὖν τὸ ψωμίον ἐκεῖνος ἐξῆλθεν εὐθύς· "],[22930,"ἦν δὲ νύξ. "],[22931,"\u003cspan class=\"citation\"\u003eJOHN 13.31\u003c/span\u003e Ὅτε οὖν ἐξῆλθεν λέγει Ἰησοῦς· "],[22932,"νῦν ἐδοξάσθη ὁ υἱὸς τοῦ ἀνθρώπου, καὶ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ. "],[22933,"\u003cspan class=\"citation\"\u003eJOHN 13.32\u003c/span\u003e εἰ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ, καὶ ὁ θεὸς δοξάσει αὐτὸν ἐν αὐτῷ, καὶ εὐθὺς δοξάσει αὐτόν. "],[22934,"\u003cspan class=\"citation\"\u003eJOHN 13.33\u003c/span\u003e τεκνία, ἔτι μικρὸν μεθ’ ὑμῶν εἰμί· "],[22935,"ζητήσετέ με, καὶ καθὼς εἶπον τοῖς Ἰουδαίοις ὅτι ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν, καὶ ὑμῖν λέγω ἄρτι. "],[22936,"\u003cspan class=\"citation\"\u003eJOHN 13.34\u003c/span\u003e ἐντολὴν καινὴν δίδωμι ὑμῖν, ἵνα ἀγαπᾶτε ἀλλήλους· "],[22937,"καθὼς ἠγάπησα ὑμᾶς ἵνα καὶ ὑμεῖς ἀγαπᾶτε ἀλλήλους. "],[22938,"\u003cspan class=\"citation\"\u003eJOHN 13.35\u003c/span\u003e ἐν τούτῳ γνώσονται πάντες ὅτι ἐμοὶ μαθηταί ἐστε, ἐὰν ἀγάπην ἔχητε ἐν ἀλλήλοις. "],[22939,"\u003cspan class=\"citation\"\u003eJOHN 13.36\u003c/span\u003e Λέγει αὐτῷ Σίμων Πέτρος· "],[22940,"κύριε, ποῦ ὑπάγεις; "],[22941,"ἀπεκρίθη Ἰησοῦς· "],[48725,"ὅπου ἐγὼ ὑπάγω οὐ δύνασαί μοι νῦν ἀκολουθῆσαι, "],[48726,"ἀκολουθήσεις δὲ ὕστερον. "],[22943,"\u003cspan class=\"citation\"\u003eJOHN 13.37\u003c/span\u003e λέγει αὐτῷ Πέτρος· "],[22944,"κύριε, διά τί οὐ δύναμαί σοι ἀκολουθῆσαι ἄρτι; "],[22945,"τὴν ψυχήν μου ὑπὲρ σοῦ θήσω. "],[22946,"\u003cspan class=\"citation\"\u003eJOHN 13.38\u003c/span\u003e ἀποκρίνεται Ἰησοῦς· "],[22947,"τὴν ψυχήν σου ὑπὲρ ἐμοῦ θήσεις; "],[48727,"ἀμὴν ἀμὴν λέγω σοι, "],[48728,"οὐ μὴ ἀλέκτωρ φωνήσῃ ἕως οὗ ἀρνήσῃ με τρίς."],[22949,"\u003cspan class=\"citation\"\u003eJOHN 14.1\u003c/span\u003e Μὴ ταρασσέσθω ὑμῶν ἡ καρδία· "],[22950,"πιστεύετε εἰς τὸν θεόν, καὶ εἰς ἐμὲ πιστεύετε. "],[22951,"\u003cspan class=\"citation\"\u003eJOHN 14.2\u003c/span\u003e ἐν τῇ οἰκίᾳ τοῦ πατρός μου μοναὶ πολλαί εἰσίν· "],[22952,"εἰ δὲ μή, εἶπον ἂν ὑμῖν· ὅτι πορεύομαι ἑτοιμάσαι τόπον ὑμῖν· "],[22954,"\u003cspan class=\"citation\"\u003eJOHN 14.3\u003c/span\u003e καὶ ἐὰν πορευθῶ καὶ ἑτοιμάσω τόπον ὑμῖν, πάλιν ἔρχομαι καὶ παραλήμψομαι ὑμᾶς πρὸς ἐμαυτόν, ἵνα ὅπου εἰμὶ ἐγὼ καὶ ὑμεῖς ἦτε. "],[22955,"\u003cspan class=\"citation\"\u003eJOHN 14.4\u003c/span\u003e καὶ ὅπου ἐγὼ ὑπάγω οἴδατε τὴν ὁδόν. "],[22956,"\u003cspan class=\"citation\"\u003eJOHN 14.5\u003c/span\u003e Λέγει αὐτῷ Θωμᾶς· "],[22957,"κύριε, οὐκ οἴδαμεν ποῦ ὑπάγεις, καὶ πῶς οἴδαμεν τὴν ὁδόν; "],[22958,"\u003cspan class=\"citation\"\u003eJOHN 14.6\u003c/span\u003e λέγει αὐτῷ Ἰησοῦς· "],[22959,"ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ ἀλήθεια καὶ ἡ ζωή· "],[22960,"οὐδεὶς ἔρχεται πρὸς τὸν πατέρα εἰ μὴ δι’ ἐμοῦ. "],[22961,"\u003cspan class=\"citation\"\u003eJOHN 14.7\u003c/span\u003e εἰ ἐγνώκατέ ἐμέ, καὶ τὸν πατέρα μου γνώσεσθε· "],[22962,"καὶ ἀπάρτι γινώσκετε αὐτὸν καὶ ἑωράκατε αὐτόν. "],[22963,"\u003cspan class=\"citation\"\u003eJOHN 14.8\u003c/span\u003e Λέγει αὐτῷ Φίλιππος· "],[22964,"κύριε, δεῖξον ἡμῖν τὸν πατέρα, καὶ ἀρκεῖ ἡμῖν. "],[22965,"\u003cspan class=\"citation\"\u003eJOHN 14.9\u003c/span\u003e λέγει αὐτῷ ὁ Ἰησοῦς· "],[22966,"τοσούτῳ χρόνῳ μεθ’ ὑμῶν εἰμι, καὶ οὐκ ἔγνωκάς με, Φίλιππε; "],[22967,"ὁ ἑωρακὼς ἐμὲ ἑώρακεν τὸν πατέρα· "],[22968,"πῶς σὺ λέγεις· "],[22969,"δεῖξον ἡμῖν τὸν πατέρα; "],[22970,"\u003cspan class=\"citation\"\u003eJOHN 14.10\u003c/span\u003e οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί ἐστιν; "],[22971,"τὰ ῥήματα ἃ ἐγὼ λέγω ὑμῖν ἀπ’ ἐμαυτοῦ οὐ λαλῶ· "],[22972,"ὁ δὲ πατὴρ ἐν ἐμοὶ μένων ποιεῖ τὰ ἔργα αὐτοῦ. "],[22973,"\u003cspan class=\"citation\"\u003eJOHN 14.11\u003c/span\u003e πιστεύετέ μοι ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί· "],[22974,"εἰ δὲ μή, διὰ τὰ ἔργα αὐτὰ πιστεύετε. "],[48729,"\u003cspan class=\"citation\"\u003eJOHN 14.12\u003c/span\u003e ἀμὴν ἀμὴν λέγω ὑμῖν, "],[48730,"ὁ πιστεύων εἰς ἐμέ, τὰ ἔργα ἃ ἐγὼ ποιῶ καὶ ἐκεῖνος ποιήσει, καὶ μείζονα τούτων ποιήσει· "],[22976,"ὅτι ἐγὼ πρὸς τὸν πατέρα πορεύομαι· "],[22977,"\u003cspan class=\"citation\"\u003eJOHN 14.13\u003c/span\u003e καὶ ὅ τι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου τοῦτο ποιήσω, ἵνα δοξασθῇ ὁ πατὴρ ἐν τῷ υἱῷ· "],[22978,"\u003cspan class=\"citation\"\u003eJOHN 14.14\u003c/span\u003e ἐάν τι αἰτήσητέ με ἐν τῷ ὀνόματί μου ἐγὼ ποιήσω. "],[22979,"\u003cspan class=\"citation\"\u003eJOHN 14.15\u003c/span\u003e Ἐὰν ἀγαπᾶτέ με, τὰς ἐντολὰς τὰς ἐμὰς τηρήσετε· "],[22980,"\u003cspan class=\"citation\"\u003eJOHN 14.16\u003c/span\u003e καὶ ἐγώ ἐρωτήσω τὸν πατέρα καὶ ἄλλον παράκλητον δώσει ὑμῖν, ἵνα μεθ’ ὑμῶν ᾖ εἰς τὸν αἰῶνα, \u003cspan class=\"citation\"\u003eJOHN 14.17\u003c/span\u003e τὸ πνεῦμα τῆς ἀληθείας, ὃ ὁ κόσμος οὐ δύναται λαβεῖν, ὅτι οὐ θεωρεῖ αὐτὸ οὐδὲ γινώσκει αὐτό· "],[22981,"ὑμεῖς γινώσκετε αὐτό, ὅτι παρ’ ὑμῖν μένει καὶ ἐν ὑμῖν ἔσται. "]]