[[155566,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.2 \u003c/span\u003e ca jurou ante todos que ja nũca averya por seu rey nem senhor Bamba nem lhe faria serviço "],[155567,"e que assy o dava por conselho a todos que o fezessem; "],[140473,"e que pera esto que escolhessen rey antre sy a que obedeecessen. "],[140913,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.3 \u003c/span\u003e E, a esto [Fol-58c] que elle disse, respondeu hũũ cavaleyro que avya nome Ranosyndo, que era sabedor de todo o feito como era, "],[140914,"e disse: "],[140474,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.4 \u003c/span\u003e Non queremos, nos todos quantos aqui somos, outro por rey se nõ Paulo "],[140915,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.5 \u003c/span\u003e e aqueste enlegemos "],[140916,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.6 \u003c/span\u003e e aaqueste obedeecemos como principe e senhor. "],[140917,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.7 \u003c/span\u003e E, assy como elle ouve dita esta pallavra, outorgaron cõ elle todollos outros treedores que hy estavã, dizendo aquellas meesmas pallavras. "],[140475,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.8 \u003c/span\u003e Despois que este desleal e treedor de Paulo, cobiiçoso de honrra e sobervoso, atrevudo em toda maldade consentyo e outorgou cõ aquelles treedores, fezesse logo vestyr e guarnecer como rey "],[140920,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.9 \u003c/span\u003e e fez que lhe jurassem todos em aquella forma e maneira que era costume dos Godos, assy como elle jurara com os outros ẽna enliçon del rey Bamba. "],[140476,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.10 \u003c/span\u003e Quando este Paulo assy foi feito e alçado por rey, como ja dito he, começou de enduzer e afaagar as gẽtes meudas da terra que tevessen com elle; "],[140477,"e assy os tornava consigo, "],[155570,"hũũs, per ẽganosos afaagos, "],[155569,"e outros, por dõões que lhe dava, "],[155568,"e outros, per ameaças e tormentos. "],[140921,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.11 \u003c/span\u003e E, despois que esto fez, trabalhousse de aver em sua ajuda os Franceses e os Gascõões. "],[140478,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.12 \u003c/span\u003e E tornou logo conssigo muy ligeiramente Ilderico con aquelles dous falssos bispos, Gomildo e Ramiro, de que ja dissemos. "],[140479,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.13 \u003c/span\u003e E em esta maldade e consentimento foron todollos da G[a]lia Gotica e hũa grande parte dos de Celtuberya. "],[140946,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.14 \u003c/span\u003e E, estando ja Paulo seguro, polla jura e recebimento que lhe todos avyam feyto, começou de se guysar pera entrar em Espanha e lidar con seu senhor, como treedor conhecido. "],[140480,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.15 \u003c/span\u003e E em todo esto, os Gascões, que nõ saben vyver em paz, passarom as montanhas "],[140947,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.16 \u003c/span\u003e e entraron em terra de Cantabria "],[140948,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.17 \u003c/span\u003e e começaron de roubar. "],[140949,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.18 \u003c/span\u003e E, quando esto soube el rey Bamba, foi sobre elles "],[140951,"\u003cspan class=\"citation\"\u003eCGE Título 157 4.19 \u003c/span\u003e e poseos fora da terra muy desonrradamente [Fol-58d] e con grande sua vergonça delles. "],[140481,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.0 \u003c/span\u003e Como chegaron as novas a el rey Bamba ẽ como se alçara Paulo e Ilderico cõ muytos outros treedores "],[140957,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.1 \u003c/span\u003e Andando el rey Bamba em terra de Cantabrya, onde fezera fugir os Gascões, vẽẽdo o mal e dampno que avyã feyto, chegaronlhe novas da Galia Gotica, em como erã levantados e revelavam contra o senhorio dos Godos Paulo e Ilderico e como avyam destroida grande parte da terra. "],[140482,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.2 \u003c/span\u003e Quando el rey Bãba vio este recado, pesoulhe "],[140958,"e fez logo chamar todollos do seu conselho e os ricos homẽẽs da hoste "],[140959,"e mostroulhe o recado. "],[140483,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.3 \u003c/span\u003e E ouve com elles seu cõselho. "],[140484,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.4 \u003c/span\u003e E em este conselho erã algũũs que diziã que se tornasse el rey aa terra e ajuntasse toda sua hoste e que assy fosse sobre os treedores "],[140961,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.5 \u003c/span\u003e E os outros diziam que nom, mas que andase per aquella terra ataa que veesse toda gente de sua hoste que elle pera esto mandasse vĩĩr, "],[140964,"ca o atrevimento dos treedores era em muyta gente. "],[140965,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.6 \u003c/span\u003e E, quando el rey vio como seu cõselho era departido e nem hũũ delles nõ falava segundo o seu desejo, disselhes assy: "],[140967,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.7 \u003c/span\u003e Amigos, eu bem vejo vossos consselhos "],[140984,"e que cada hũũ diz o que lhe ben parece. "],[140485,"E eu non som de tal acordo como vos dizedes; "],[140486,"ca vos bem avedes ouvydo a grande maldade que Paulo e Ilderico cõ todollos outros ham começada; "],[140487,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.8 \u003c/span\u003e e porẽ compre a nos de avermos em esto tal avisamento que a sua treiçom nõ creça mais, "],[140985,"ca ben sabedes vos que os muy nobres reis godos a taaes cousas como estas nẽ a outras semelhantes nũca lhes derom logar, "],[140986,"ante de todas suas ẽjurias tomaron muy estranhas e cruees vinganças. "],[140488,"Pois nõ compre a nos, que decẽdemos do seu linhagen, de avyllarmos [Fol-59a] e desonrrarmos a sua muy nobre fama; "],[140489,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.9 \u003c/span\u003e ca nõ cõvem a nos, os Godos, nem nos seerya prez nem louvor, de tornar daquy a nosas casas, ataa que de tal traiçon como esta nõ ouvessemos tomada muy estremada vingança; "]]