[[140490,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.10 \u003c/span\u003e ca o que a nos, os Godos, seeria vergonça, outras gentes o nõ averyam por mal. "],[140491,"E porem a nos he compridoyro de darmos grande aguça e muy avyvado ardymento a nõ multiplicar mais a maliçosa traiçon de Paulo e de seus companheyros, que ham cõfondida a nossa terra per engano e nõ per força de suas armas; "],[140987,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.11 \u003c/span\u003e ca, o que nõ pode conquistar hũa pouca de gente fraca e assessegar hũa pequena terra em paz, \u003cspan class=\"citation\"\u003eCGE Título 158 5.12 \u003c/span\u003e como se ousarya de poer ante os Godos e mostrarsse per nosso ẽmiigo e da nossa cavallarya, \u003cspan class=\"citation\"\u003eCGE Título 158 5.13 \u003c/span\u003e ben como se nos nõ ouvessemos força e poder de castigar a sua maliciosa soberva? "],[140492,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.14 \u003c/span\u003e Certamente nõ seera de tal atrevimento, "],[141000,"ca ben saben todallas geeraçoẽs que vivem que, des o começo da pobraçon do mundo, todollos principes e poboos provaron a grandeza e nobreza dos Godos e souberon a fortelleza e bondade das suas armas. "],[140493,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.15 \u003c/span\u003e Perventuira esforçasse Paulo ẽ ajuda dos Franceses e Gascões. "],[140494,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.16 \u003c/span\u003e Certamẽte nõ lhe valera algũa cousa, "],[141008,"ca manifesta e sabuda cousa he em todo o mundo que, quando os Frãceses foron cometidos e apremudos dos seus inmiigos e nõ podendo elles resistyr, demandaron ajuda aos Godos "],[141009,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.17 \u003c/span\u003e e por a bondade da sua cavallaria e força d'armas foron sempre defesos; "],[141013,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.18 \u003c/span\u003e e, se algũa vez batalha ouve antre os Godos e os Franceses, sempre ende os Godos levaron o melhor. "],[141015,"E, pois assy he, meus amigos e vasallos, que a nobreza dos Godos sempre foi avançada, "],[141016,"nom quisesse Deus que per nos fosse abaixada. "],[140495,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.19 \u003c/span\u003e E porem, logo partamos daquy a grãde [Fol-59b] pressa a destroyr aquella maa companha, "],[141023,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.20 \u003c/span\u003e ca nom son nossos iguaaes em armas "],[156093,"nem se nos [terrã], "],[141025,"ca se nõ ousaram defender de nos. "],[140496,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.21 \u003c/span\u003e E mayor prez sera a nos mover daquy cõ myngua de vyandas que tornar [a]a terra pera ajuntar mantiimentos e gentes e perventura poermos o feyto em priguiça. "],[140497,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.22 \u003c/span\u003e Ca devemos seer nembrados da grande nobreza que sempre os Godos husaron, dando grande livridom aos filhos d'algo, por o seu boo prez das armas; "],[140498,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.23 \u003c/span\u003e e os Franceses, quanto poderõ os meteron em servidom, apremandoos con grande crueldade. "],[140499,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.24 \u003c/span\u003e E poren, logo que daquy partirmos, destroyremos a terra dos Gascõões. "],[141027,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.25 \u003c/span\u003e E, despois, passaremos per elles "],[141028,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.26 \u003c/span\u003e e hyremos destroyr aquelles nossos inmiigos. "],[141029,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.27 \u003c/span\u003e E, quando aquelles cavalleiros e ricos homẽẽs dos Godos ouvyron estas cousas e outras muytas de grandes façanhas que el rey Bamba lhes disse, qual homen poderya creer o grande prazer que dello ouveron? "],[140500,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.28 \u003c/span\u003e Ca foron tã esforçados e animosos que teveron que eram soficientes com este rey poer batalha a todo o mundo. "],[140501,"E todos diziam ẽ seus corações que faryam tantos e taaes feitos que ben semelhasse a grandeza dos Godos; "],[140502,"\u003cspan class=\"citation\"\u003eCGE Título 158 5.29 \u003c/span\u003e e cada hũũ penssava ẽ qual maneira se poderia melhor aparelhar pera fazer taaes cousas contra aquelles treedores revelados que sempre ende fallasen. "],[140503,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.0 \u003c/span\u003e Como el rey Bamba destruyo os Gascõões e os tornou ao seu senhorio "],[141048,"e como foy sobre Paulo "],[141050,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.1 \u003c/span\u003e Partiosse dally o boo rey Bamba "],[141052,"e fez passada per Callaforra "],[156100,"e desi per Hiesta e per o valle dos montes Perineos, per o logar onde dizen Aspa, "],[141051,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.2 \u003c/span\u003e e queymou toda a terra chãã "],[141053,"e queymou e derribou todollos castellos daquella terra, que eram lavrados de madeira, "],[141054,"ca elle tragia tãtos [Fol-59c] engenhos e tal força de gentes que nom era castello nem hũũ que se podesse defender. "],[141056,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.3 \u003c/span\u003e E, quãdo os Gascões, que avyã prometido a Paulo de o ajudar, viron sobre sy tal destroymento, perderon todas suas forças "],[141058,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.4 \u003c/span\u003e e, por que salvassem suas vidas, veeron pedyr a el rey por mercee que os atregoasse e lhes perdoasse. "],[140504,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.5 \u003c/span\u003e E [a] el rey prougue "],[141059,"e outorgoulhes aquello que demandavam; "],[140505,"e deronlhe por ello grande aver e outrossi arrefenas que nũca se levãtassen contra elle nem lhe fezessem dampno em sua terra. "],[140506,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.6 \u003c/span\u003e E desta maneyra ouveron cõ elle paz. "],[140507,"\u003cspan class=\"citation\"\u003eCGE Título 159 6.7 \u003c/span\u003e Despois que esto foy feito e fyrmado, foisse el rey Bamba o mais apressa que pode a Galia Gotica, como aquelle a que nõ era olvydada a traiçom de Paulo e de Ilderico. "]]