[[31204,"\u003cspan class=\"citation\"\u003eHEB 9.17\u003c/span\u003e διαθήκη γὰρ ἐπὶ νεκροῖς βεβαία, ἐπεὶ μήποτε ἰσχύει ὅτε ζῇ ὁ διαθέμενος. "],[31205,"\u003cspan class=\"citation\"\u003eHEB 9.18\u003c/span\u003e ὅθεν οὐδ’ ἡ πρώτη χωρὶς αἵματος ἐνκεκαίνισται· "],[31206,"\u003cspan class=\"citation\"\u003eHEB 9.19\u003c/span\u003e λαληθείσης γὰρ πάσης ἐντολῆς κατὰ νόμον ὑπὸ Μωϋσέως παντὶ τῷ λαῷ, λαβὼν τὸ αἷμα τῶν μόσχων καὶ τῶν τράγων μετὰ ὕδατος καὶ ἐρίου κοκκίνου καὶ ὑσσώπου αὐτό τε τὸ βιβλίον καὶ πάντα τὸν λαὸν ἐράντισεν, \u003cspan class=\"citation\"\u003eHEB 9.20\u003c/span\u003e λέγων, "],[159355,"τοῦτο τὸ αἷμα τῆς διαθήκης ἧς ἐνετείλατο πρὸς ὑμᾶς ὁ θεός· "],[31207,"\u003cspan class=\"citation\"\u003eHEB 9.21\u003c/span\u003e καὶ τὴν σκηνὴν δὲ καὶ πάντα τὰ σκεύη τῆς λειτουργίας τῷ αἵματι ὁμοίως ἐράντισεν. "],[31208,"\u003cspan class=\"citation\"\u003eHEB 9.22\u003c/span\u003e καὶ σχεδὸν ἐν αἵματι πάντα καθαρίζεται κατὰ τὸν νόμον, καὶ χωρὶς αἱματεκχυσίας οὐ γίνεται ἄφεσις. "],[31209,"\u003cspan class=\"citation\"\u003eHEB 9.23\u003c/span\u003e ἀνάγκη οὖν τὰ μὲν ὑποδείγματα τῶν ἐν τοῖς οὐρανοῖς τούτοις καθαρίζεσθαι, αὐτὰ δὲ τὰ ἐπουράνια κρείττοσιν θυσίαις παρὰ ταύτας. "],[31210,"\u003cspan class=\"citation\"\u003eHEB 9.24\u003c/span\u003e οὐ γὰρ εἰς χειροποίητα εἰσῆλθεν ἅγια Χριστός, ἀντίτυπα τῶν ἀληθινῶν, ἀλλ’ εἰς αὐτὸν τὸν οὐρανόν, νῦν ἐμφανισθῆναι τῷ προσώπῳ τοῦ θεοῦ ὑπὲρ ἡμῶν· "],[31211,"\u003cspan class=\"citation\"\u003eHEB 9.25\u003c/span\u003e οὐδ’ ἵνα πολλάκις προσφέρῃ ἑαυτόν, ὥσπερ ὁ ἀρχιερεὺς εἰσέρχεται εἰς τὰ ἅγια κατ’ ἐνιαυτὸν ἐν αἵματι ἀλλοτρίῳ, \u003cspan class=\"citation\"\u003eHEB 9.26\u003c/span\u003e ἐπεὶ ἔδει αὐτὸν πολλάκις παθεῖν ἀπὸ καταβολῆς κόσμου· "],[31212,"νυνὶ δὲ ἅπαξ ἐπὶ συντελείᾳ τῶν αἰώνων εἰς ἀθέτησιν ἁμαρτίας διὰ τῆς θυσίας αὐτοῦ πεφανέρωται. "],[31213,"\u003cspan class=\"citation\"\u003eHEB 9.27\u003c/span\u003e καὶ καθ’ ὅσον ἀπόκειται τοῖς ἀνθρώποις ἅπαξ ἀποθανεῖν, μετὰ δὲ τοῦτο κρίσις, \u003cspan class=\"citation\"\u003eHEB 9.28\u003c/span\u003e οὕτως καὶ ὁ Χριστός, ἅπαξ προσενεχθεὶς εἰς τὸ πολλῶν ἀνενεγκεῖν ἁμαρτίας, ἐκ δευτέρου χωρὶς ἁμαρτίας ὀφθήσεται τοῖς αὐτὸν ἀπεκδεχομένοις εἰς σωτηρίαν."],[31214,"\u003cspan class=\"citation\"\u003eHEB 10.1\u003c/span\u003e Σκιὰν γὰρ ἔχων ὁ νόμος τῶν μελλόντων ἀγαθῶν, οὐκ αὐτὴν τὴν εἰκόνα τῶν πραγμάτων, κατ’ ἐνιαυτὸν ταῖς αὐταῖς θυσίαις αἷς προσφέρουσιν εἰς τὸ διηνεκὲς οὐδέποτε δύναται τοὺς προσερχομένους τελειῶσαι· "],[31215,"\u003cspan class=\"citation\"\u003eHEB 10.2\u003c/span\u003e ἐπεὶ οὐκ ἂν ἐπαύσαντο προσφερόμεναι, διὰ τὸ μηδεμίαν ἔχειν ἔτι συνείδησιν ἁμαρτιῶν τοὺς λατρεύοντας ἅπαξ κεκαθαρισμένους; "],[31216,"\u003cspan class=\"citation\"\u003eHEB 10.3\u003c/span\u003e ἀλλ’ ἐν αὐταῖς ἀνάμνησις ἁμαρτιῶν κατ’ ἐνιαυτόν, "],[159357,"\u003cspan class=\"citation\"\u003eHEB 10.4\u003c/span\u003e ἀδύνατον γὰρ αἷμα ταύρων καὶ τράγων ἀφαιρεῖν ἁμαρτίας. "],[31217,"\u003cspan class=\"citation\"\u003eHEB 10.5\u003c/span\u003e διὸ εἰσερχόμενος εἰς τὸν κόσμον λέγει, "],[159358,"θυσίαν καὶ προσφορὰν οὐκ ἠθέλησας, "],[159359,"σῶμα δὲ κατηρτίσω μοι· "],[31218,"\u003cspan class=\"citation\"\u003eHEB 10.6\u003c/span\u003e ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ ηὐδόκησας· "],[31219,"\u003cspan class=\"citation\"\u003eHEB 10.7\u003c/span\u003e τότε εἶπον, "],[159360,"ἰδοὺ ἥκω, ἐν κεφαλίδι βιβλίου γέγραπται περὶ ἐμοῦ, τοῦ ποιῆσαι, ὁ θεός, τὸ θέλημά σου. "],[31220,"\u003cspan class=\"citation\"\u003eHEB 10.8\u003c/span\u003e ἀνώτερον λέγων ὅτι θυσίας καὶ προσφορὰς καὶ ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ ἠθέλησας οὐδὲ ηὐδόκησας, αἵτινες κατὰ νόμον προσφέρονται, \u003cspan class=\"citation\"\u003eHEB 10.9\u003c/span\u003e τότε εἴρηκεν, "],[159362,"ἰδοὺ ἥκω τοῦ ποιῆσαι τὸ θέλημά σου. "],[31221,"ἀναιρεῖ τὸ πρῶτον ἵνα τὸ δεύτερον στήσῃ· "],[31222,"\u003cspan class=\"citation\"\u003eHEB 10.10\u003c/span\u003e ἐν ᾧ θελήματι ἡγιασμένοι ἐσμὲν διὰ τῆς προσφορᾶς τοῦ σώματος Ἰησοῦ Χριστοῦ ἐφάπαξ. "],[31223,"\u003cspan class=\"citation\"\u003eHEB 10.11\u003c/span\u003e Καὶ πᾶς μὲν ἱερεὺς ἕστηκεν καθ’ ἡμέραν λειτουργῶν καὶ τὰς αὐτὰς πολλάκις προσφέρων θυσίας, αἵτινες οὐδέποτε δύνανται περιελεῖν ἁμαρτίας. "],[31224,"\u003cspan class=\"citation\"\u003eHEB 10.12\u003c/span\u003e οὗτος δὲ μίαν ὑπὲρ ἁμαρτιῶν προσενέγκας θυσίαν εἰς τὸ διηνεκὲς ἐκάθισεν ἐν δεξιᾷ τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eHEB 10.13\u003c/span\u003e τὸ λοιπὸν ἐκδεχόμενος ἕως τεθῶσιν οἱ ἐχθροὶ αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ· "],[31225,"\u003cspan class=\"citation\"\u003eHEB 10.14\u003c/span\u003e μιᾷ γὰρ προσφορᾷ τετελείωκεν εἰς τὸ διηνεκὲς τοὺς ἁγιαζομένους. "],[31226,"\u003cspan class=\"citation\"\u003eHEB 10.15\u003c/span\u003e μαρτυρεῖ δὲ ἡμῖν καὶ τὸ πνεῦμα τὸ ἅγιον· "],[159364,"μετὰ γὰρ τὸ εἰρηκέναι, "],[159490,"\u003cspan class=\"citation\"\u003eHEB 10.16\u003c/span\u003e αὕτη ἡ διαθήκη ἣν διαθήσομαι πρὸς αὐτοὺς μετὰ τὰς ἡμέρας ἐκείνας, "],[159491,"λέγει κύριος, "],[159492,"διδοὺς νόμους μου ἐπὶ καρδίας αὐτῶν, καὶ ἐπὶ τὴν διάνοιαν αὐτῶν ἐπιγράψω αὐτούς, \u003cspan class=\"citation\"\u003eHEB 10.17\u003c/span\u003e καὶ τῶν ἁμαρτιῶν αὐτῶν καὶ τῶν ἀνομιῶν αὐτῶν οὐ μὴ μνησθήσομαι ἔτι. "],[31228,"\u003cspan class=\"citation\"\u003eHEB 10.18\u003c/span\u003e ὅπου δὲ ἄφεσις τούτων, οὐκέτι προσφορὰ περὶ ἁμαρτίας. "],[31229,"\u003cspan class=\"citation\"\u003eHEB 10.19\u003c/span\u003e Ἔχοντες οὖν, ἀδελφοί, παρρησίαν εἰς τὴν εἴσοδον τῶν ἁγίων ἐν τῷ αἵματι Ἰησοῦ, \u003cspan class=\"citation\"\u003eHEB 10.20\u003c/span\u003e ἣν ἐνεκαίνισεν ἡμῖν ὁδὸν πρόσφατον καὶ ζῶσαν διὰ τοῦ καταπετάσματος, τοῦτ’ ἔστιν τῆς σαρκὸς αὐτοῦ, \u003cspan class=\"citation\"\u003eHEB 10.21\u003c/span\u003e καὶ ἱερέα μέγαν ἐπὶ τὸν οἶκον τοῦ θεοῦ, \u003cspan class=\"citation\"\u003eHEB 10.22\u003c/span\u003e προσερχώμεθα μετὰ ἀληθινῆς καρδίας ἐν πληροφορίᾳ πίστεως, ῥεραντισμένοι τὰς καρδίας ἀπὸ συνειδήσεως πονηρᾶς \u003cspan class=\"citation\"\u003eHEB 10.23\u003c/span\u003e καὶ λελουσμένοι τὸ σῶμα ὕδατι καθαρῷ, "],[159493,"κατέχωμεν τὴν ὁμολογίαν τῆς ἐλπίδος ἀκλινῆ, πιστὸς γὰρ ὁ ἐπαγγειλάμενος, \u003cspan class=\"citation\"\u003eHEB 10.24\u003c/span\u003e καὶ κατανοῶμεν ἀλλήλους εἰς παροξυσμὸν ἀγάπης καὶ καλῶν ἔργων, \u003cspan class=\"citation\"\u003eHEB 10.25\u003c/span\u003e μὴ ἐγκαταλείποντες τὴν ἐπισυναγωγὴν ἑαυτῶν, καθὼς ἔθος τισίν, ἀλλὰ παρακαλοῦντες, καὶ τοσούτῳ μᾶλλον ὅσῳ βλέπετε ἐγγίζουσαν τὴν ἡμέραν. "]]