[[64362,"\u003cspan class=\"citation\"\u003eHdt. 1.1.0\u003c/span\u003e Ἡροδότου Ἁλικαρνησσέος ἱστορίης ἀπόδεξις ἥδε, ὡς μήτε τὰ γενόμενα ἐξ ἀνθρώπων τῷ χρόνῳ ἐξίτηλα γένηται, μήτε ἔργα μεγάλα τε καὶ θωμαστά, τὰ μὲν Ἕλλησι τὰ δὲ βαρβάροισι ἀποδεχθέντα, ἀκλεᾶ γένηται, τά τε ἄλλα καὶ δι’ ἣν αἰτίην ἐπολέμησαν ἀλλήλοισι. "],[64363,"\u003cspan class=\"citation\"\u003eHdt. 1.1.1\u003c/span\u003e Περσέων μέν νυν οἱ λόγιοι Φοίνικας αἰτίους φασὶ γενέσθαι τῆς διαφορῆς. "],[64364,"τούτους γὰρ ἀπὸ τῆς Ἐρυθρῆς καλεομένης θαλάσσης ἀπικομένους ἐπὶ τήνδε τὴν θάλασσαν, καὶ οἰκήσαντας τοῦτον τὸν χῶρον τὸν καὶ νῦν οἰκέουσι, αὐτίκα ναυτιλίῃσι μακρῇσι ἐπιθέσθαι, ἀπαγινέοντας δὲ φορτία Αἰγύπτιά τε καὶ Ἀσσύρια τῇ τε ἄλλῃ ἐσαπικνέεσθαι καὶ δὴ καὶ ἐς Ἄργος. "],[64365,"\u003cspan class=\"citation\"\u003eHdt. 1.1.2\u003c/span\u003e τὸ δὲ Ἄργος τοῦτον τὸν χρόνον προεῖχε ἅπασι τῶν ἐν τῇ νῦν Ἑλλάδι καλεομένῃ χωρῇ. "],[64366,"ἀπικομένους δὲ τούς Φοίνικας ἐς δὴ τὸ Ἄργος τοῦτο διατίθεσθαι τὸν φόρτον. "],[64367,"\u003cspan class=\"citation\"\u003eHdt. 1.1.3\u003c/span\u003e πέμπτῃ δὲ ἢ ἕκτῃ ἡμέρῃ ἀπ’ ἧς ἀπίκοντο, ἐξεμπολημένων σφι σχεδόν πάντων, ἐλθεῖν ἐπὶ τὴν θάλασσαν γυναῖκας ἄλλας τε πολλάς καὶ δὴ καὶ τοῦ βασιλέος θυγατέρα: "],[64368,"τὸ δέ οἱ οὔνομα εἶναι, κατὰ τὸαὐτὸ τὸ καὶ Ἕλληνές λέγουσι, Ἰοῦν τὴν Ἰνάχου: "],[64369,"\u003cspan class=\"citation\"\u003eHdt. 1.1.4\u003c/span\u003e ταύτας στάσας κατά πρύμνην τῆς νεὸς ὠνέεσθαι τῶν φορτίων τῶν σφι ἦν θυμός μάλιστα: "],[64370,"καὶ τοὺς Φοίνικας διακελευσαμένους ὁρμῆσαι ἐπ’ αὐτάς. "],[64371,"τὰς μὲν δὴ πλεῦνας τῶν γυναικῶν ἀποφυγεῖν, τὴν δὲ Ἰοῦν σὺν ἄλλῃσι ἁρπασθῆναι. "],[64372,"ἐσβαλομένους δὲ ἐς τὴν νέα οἴχεσθαι ἀποπλέοντας ἐπ’ Αἰγύπτου. "],[64373,"\u003cspan class=\"citation\"\u003eHdt. 1.2.1\u003c/span\u003e οὕτω μὲν Ἰοῦν ἐς Αἴγυπτον ἀπικέσθαι λέγουσι Πέρσαι, οὐκ ὡς Ἕλληνές, καὶ τῶν ἀδικημάτων πρῶτον τοῦτο ἄρξαι. "],[64374,"μετὰ δὲ ταῦτα Ἑλλήνων τινάς (οὐ γὰρ ἔχουσι τὸὄνομα ἀπηγήσασθαι) φασὶ τῆς Φοινίκης ἐς Τύρον προσσχόντας ἁρπάσαι τοῦ βασιλέος τὴν θυγατέρα Εὐρώπην. "],[64375,"εἴησαν δ’ ἄν οὗτοι Κρῆτες. "],[64376,"ταῦτα μὲν δὴ ἴσα πρὸς ἴσα σφι γενέσθαι, μετὰ δὲ ταῦτα Ἕλληνας αἰτίους τῆς δευτέρης ἀδικίης γενέσθαι: "],[64377,"\u003cspan class=\"citation\"\u003eHdt. 1.2.2\u003c/span\u003e καταπλώσαντας γὰρ μακρῇ νηί ἐς Αἶαν τε τὴν Κολχίδα καὶ ἐπὶ Φᾶσιν ποταμόν, ἐνθεῦτεν, διαπρηξαμένους καὶ τὰἄλλα τῶν εἵνεκεν ἀπίκατο, ἁρπάσαι τοῦ βασιλέος τὴν θυγατέρα Μηδείην. "],[64378,"\u003cspan class=\"citation\"\u003eHdt. 1.2.3\u003c/span\u003e πέμψαντά δὲ τὸν Κόλχων βασιλέα ἐς τὴν Ἑλλάδα κήρυκα αἰτέειν τε δίκας τῆς ἁρπαγῆς καὶ ἀπαιτέειν τὴν θυγατέρα. "],[64379,"τοὺς δὲ ὑποκρίνασθαι ὡς οὐδὲ ἐκεῖνοι Ἰοῦς τῆς Ἀργείης ἔδοσάν σφι δίκας τῆς ἁρπαγῆς: "],[64380,"οὐδὲ ὤν αὐτοὶ δώσειν ἐκείνοισι. "],[64381,"\u003cspan class=\"citation\"\u003eHdt. 1.3.1\u003c/span\u003e δευτέρῃ δὲ λέγουσι γενεῇ μετὰ ταῦτα Ἀλέξανδρον τὸν Πριάμου, ἀκηκοότα ταῦτα, ἐθελῆσαί οἱ ἐκ τῆς Ἑλλάδος δι’ ἁρπαγῆς γενέσθαι γυναῖκα, ἐπιστάμενον πάντως ὅτι οὐ δώσει δίκας. "],[64382,"οὐδὲ γὰρ ἐκείνους διδόναι. "],[64383,"\u003cspan class=\"citation\"\u003eHdt. 1.3.2\u003c/span\u003e οὕτω δὴ ἁρπάσαντος αὐτοῦ Ἑλένην, τοῖσι Ἕλλησι δόξαι πρῶτὸν πέμψαντας ἀγγέλους ἀπαιτέειν τε Ἑλένην καὶ δίκας τῆς ἁρπαγῆς αἰτέειν. "],[64384,"τοὺς δέ, προϊσχομένων ταῦτα, προφέρειν σφι Μηδείης τὴν ἁρπαγήν, ὡς οὐ δόντες αὐτοὶ δίκας οὐδὲ ἐκδόντες ἀπαιτεόντων βουλοίατό σφι παρ’ ἄλλων δίκας γίνεσθαι. "],[64385,"\u003cspan class=\"citation\"\u003eHdt. 1.4.1\u003c/span\u003e μέχρι μὲν ὤν τούτου ἁρπαγάς μούνας εἶναι παρ’ ἀλλήλων, τὸ δὲ ἀπὸ τούτου Ἕλληνας δὴ μεγάλως αἰτίους γενέσθαι: "],[64386,"προτέρους γὰρ ἄρξαι στρατεύεσθαι ἐς τὴν Ἀσίην ἢ σφέας ἐς τὴν Εὐρώπην. "],[64387,"\u003cspan class=\"citation\"\u003eHdt. 1.4.2\u003c/span\u003e τὸ μέν νυν ἁρπάζειν γυναῖκας ἀνδρῶν ἀδίκων νομίζειν ἔργον εἶναι, τὸ δὲ ἁρπασθεισέων σπουδήν ποιήσασθαι τιμωρέειν ἀνοήτων, τὸ δὲ μηδεμίαν ὤρην ἔχειν ἁρπασθεισέων σωφρόνων: "],[64388,"δῆλα γὰρ δὴ ὅτι, εἰ μὴ αὐταὶ ἐβούλοντο, οὐκ ἂν ἡρπάζοντο. "],[64389,"\u003cspan class=\"citation\"\u003eHdt. 1.4.3\u003c/span\u003e σφέας μὲν δὴ τοὺς ἐκ τῆς Ἀσίης λέγουσι Πέρσαι ἁρπαζομενέων τῶν γυναικῶν λόγον οὐδένα ποιήσασθαι, Ἕλληνας δὲ Λακεδαιμονίης εἵνεκεν γυναικὸς στόλον μέγαν συναγεῖραι καὶ ἔπειτα ἐλθόντας ἐς τὴν Ἀσίην τὴν Πριάμου δύναμιν κατελεῖν. "],[64390,"\u003cspan class=\"citation\"\u003eHdt. 1.4.4\u003c/span\u003e ἀπὸ τούτου αἰεὶ ἡγήσασθαι τὸ Ἑλληνικὸν σφίσι εἶναι πολέμιον. "],[64391,"τὴν γὰρ Ἀσίην καὶ τὰ ἐνοικέοντα ἔθνεα βάρβαρα οἰκηιεῦνται οἱ Πέρσαι, "],[81643,"τὴν δὲ Εὐρώπην καὶ τὸ Ἑλληνικόν ἥγηνται κεχωρίσθαι. "],[64392,"\u003cspan class=\"citation\"\u003eHdt. 1.5.1\u003c/span\u003e οὕτω μὲν Πέρσαι λέγουσι γενέσθαι, καὶ διὰ τὴν Ἰλίου ἅλωσιν εὑρίσκουσι σφίσι ἐοῦσαν τὴν ἀρχήν τῆς ἔχθρης τῆς ἐς τοὺς Ἕλληνας. "],[64393,"\u003cspan class=\"citation\"\u003eHdt. 1.5.2\u003c/span\u003e περὶ δὲ τῆς Ἰοῦς οὐκ ὁμολογέουσι Πέρσῃσι οὕτω Φοίνικες: "],[64394,"οὐ γὰρ ἁρπαγῇ σφέας χρησαμένους λέγουσι ἀγαγεῖν αὐτήν ἐς Αἴγυπτον, ἀλλ’ ὡς ἐν τῷ Ἄργεϊ ἐμίσγετο τῷ ναυκλήρῳ τῆς νέος: "],[64395,"ἐπεὶ δ’ ἔμαθε ἔγκυος ἐοῦσα, αἰδεομένη τοὺς τοκέας οὕτω δὴ ἐθελοντήν αὐτήν τοῖσι Φοίνιξι συνεκπλῶσαι, ὡς ἂν μὴ κατάδηλος γένηται. "],[64396,"\u003cspan class=\"citation\"\u003eHdt. 1.5.3\u003c/span\u003e ταῦτα μέν νυν Πέρσαι τε καὶ Φοίνικες λέγουσι: "],[64397,"ἐγὼ δὲ περὶ μὲν τούτων οὐκ ἔρχομαι ἐρέων ὡς οὕτω ἢ ἄλλως κως ταῦτα ἐγένετο, "],[83392,"τὸν δὲ οἶδα αὐτὸς πρῶτον ὑπάρξαντα ἀδίκων ἔργων ἐς τοὺς Ἕλληνας, τοῦτον σημήνας προβήσομαι ἐς τὸ πρόσω τοῦ λόγου, ὁμοίως σμικρὰ καὶ μεγάλα ἄστεα ἀνθρώπων ἐπεξιών. "],[64398,"\u003cspan class=\"citation\"\u003eHdt. 1.5.4\u003c/span\u003e τὰ γὰρ τὸ πάλαι μεγάλα ἦν, τὰ πολλὰ σμικρὰ αὐτῶν γέγονε: "],[64399,"τὰ δὲ ἐπ’ ἐμεῦ ἦν μεγάλα, πρότερον ἦν σμικρά. "],[64400,"τὴν ἀνθρωπηίην ὦν ἐπιστάμενος εὐδαιμονίην οὐδαμὰ ἐν τῷαὐτῷ μένουσαν, ἐπιμνήσομαι ἀμφοτέρων ὁμοίως. "]]