[[64877,"Ἀλυάττεα γὰρ ἔγνωσαν δοῦναι τὴν θυγατέρα Ἀρύηνιν Ἀστυάγεϊ τῷ Κυαξάρεω παιδί: "],[64878,"ἄνευ γὰρ ἀναγκαίης ἰσχυρῆς συμβάσιες ἰσχυραὶ οὐκ ἐθέλουσι συμμένειν. "],[64879,"\u003cspan class=\"citation\"\u003eHdt. 1.74.5\u003c/span\u003e ὅρκια δὲ ποιέεται ταῦτα τὰ ἔθνεα τὰ πέρ τε Ἕλληνες, καὶ πρὸς τούτοισι, ἐπεὰν τοὺς βραχίονας ἐπιτάμωνται ἐς τὴν ὁμοχροίην, τὸ αἷμα ἀναλείχουσι ἀλλήλων. "],[64880,"\u003cspan class=\"citation\"\u003eHdt. 1.75.1\u003c/span\u003e τοῦτον δὴ ὦν τὸν Ἀστυάγεα Κῦρος ἐόντα ἑωυτοῦ μητροπάτορα καταστρεψάμενος ἔσχε δι’ αἰτίην τὴν ἐγὼ ἐν τοῖσι ὀπίσω λόγοισι σημανέω: "],[64881,"\u003cspan class=\"citation\"\u003eHdt. 1.75.2\u003c/span\u003e τὰ Κροῖσος ἐπιμεμφόμενος τῷ Κύρῳ ἔς τε τὰ χρηστήρια ἔπεμπε εἰ στρατεύηται ἐπὶ Πέρσας, καὶ δὴ καὶ ἀπικομένου χρησμοῦ κιβδήλου, ἐλπίσας πρὸς ἑωυτοῦ τὸν χρησμὸν εἶναι, ἐστρατεύετο ἐς τὴν Περσέων μοῖραν. "],[64882,"\u003cspan class=\"citation\"\u003eHdt. 1.75.3\u003c/span\u003e ὡς δὲ ἀπίκετο ἐπὶ τὸν Ἅλυν ποταμὸν ὁ Κροῖσος, τὸ ἐνθεῦτεν, ὡς μὲν ἐγὼ λέγω, κατὰ τὰς ἐούσας γεφύρας διεβίβασε τὸν στρατόν, ὡς δὲ ὁ πολλὸς λόγος Ἑλλήνων, Θαλῆς οἱ ὁ Μιλήσιος διεβίβασε. "],[64883,"\u003cspan class=\"citation\"\u003eHdt. 1.75.4\u003c/span\u003e ἀπορέοντος γὰρ Κροίσου ὅκως οἱ διαβήσεται τὸν ποταμὸν ὁ στρατός (οὐ γὰρ δὴ εἶναι κω τοῦτον τὸν χρόνον τὰς γεφύρας ταύτας) λέγεται παρεόντα τὸν Θαλῆν ἐν τῷ στρατοπέδῳ ποιῆσαι αὐτῷ τὸν ποταμὸν ἐξ ἀριστερῆς χειρὸς ῥέοντα τοῦ στρατοῦ καὶ ἐκ δεξιῆς ῥέειν, ποιῆσαι δὲ ὧδε: "],[64884,"\u003cspan class=\"citation\"\u003eHdt. 1.75.5\u003c/span\u003e ἄνωθεν τοῦ στρατοπέδου ἀρξάμενον διώρυχα βαθέαν ὀρύσσειν, ἄγοντα μηνοειδέα, ὅκως ἂν τὸ στρατόπεδον ἱδρυμένον κατὰ νώτου λάβοι, ταύτῃ κατὰ τὴν διώρυχα ἐκτραπόμενος ἐκ τῶν ἀρχαίων ῥεέθρων, καὶ αὖτις παραμειβόμενος τὸ στρατόπεδον ἐς τὰ ἀρχαῖα ἐσβάλλοι: "],[64885,"ὥστε ἐπείτε καὶ ἐσχίσθη τάχιστα ὁ ποταμός, ἀμφοτέρῃ διαβατὸς ἐγένετο, "],[64886,"\u003cspan class=\"citation\"\u003eHdt. 1.75.6\u003c/span\u003e οἳ δὲ καὶ τὸ παράπαν λέγουσι καὶ τὸ ἀρχαῖον ῥέεθρον ἀποξηρανθῆναι. "],[64887,"ἀλλὰ τοῦτο μὲν οὐ προσίεμαι: "],[64888,"κῶς γὰρ ὀπίσω πορευόμενοι διέβησαν αὐτόν; "],[64889,"\u003cspan class=\"citation\"\u003eHdt. 1.76.1\u003c/span\u003e Κροῖσος δὲ ἐπείτε διαβὰς σὺν τῷ στρατῷ ἀπίκετο τῆς Καππαδοκίης ἐς τὴν Πτερίην καλεομένην (ἡ δὲ Πτερίη ἐστὶ τῆς χώρης ταύτης τὸ ἰσχυρότατον, κατὰ Σινώπην πόλιν τὴν ἐν Εὐξείνῳ πόντῳ μάλιστά κῃ κειμένη) , ἐνθαῦτα ἐστρατοπεδεύετο φθείρων τῶν Συρίων τοὺς κλήρους: "],[64890,"\u003cspan class=\"citation\"\u003eHdt. 1.76.2\u003c/span\u003e καὶ εἷλε μὲν τῶν Πτερίων τὴν πόλιν καὶ ἠνδραποδίσατο, εἷλε δὲ τὰς περιοικίδας αὐτῆς πάσας, Συρίους τε οὐδὲν ἐόντας αἰτίους ἀναστάτους ἐποίησε. "],[64891,"Κῦρος δὲ ἀγείρας τὸν ἑωυτοῦ στρατὸν καὶ παραλαβὼν τοὺς μεταξὺ οἰκέοντας πάντας ἠντιοῦτο Κροίσῳ. "],[64892,"\u003cspan class=\"citation\"\u003eHdt. 1.76.3\u003c/span\u003e πρὶν δὲ ἐξελαύνειν ὁρμῆσαι τὸν στρατόν, πέμψας κήρυκας ἐς τοὺς Ἴωνας ἐπειρᾶτο σφέας ἀπὸ Κροίσου ἀπιστάναι. "],[64893,"Ἴωνες μέν νυν οὐκ ἐπείθοντο. "],[64894,"Κῦρος δὲ ὡς ἀπίκετο καὶ ἀντεστρατοπεδεύσατο Κροίσῳ, ἐνθαῦτα ἐν τῇ Πτερίῃ χωρῇ ἐπειρῶντο κατὰ τὸ ἰσχυρὸν ἀλλήλων. "],[64895,"\u003cspan class=\"citation\"\u003eHdt. 1.76.4\u003c/span\u003e μάχης δὲ καρτερῆς γενομένης καὶ πεσόντων ἀμφοτέρων πολλῶν, τέλος οὐδέτεροι νικήσαντες διέστησαν νυκτὸς ἐπελθούσης. "],[64896,"καὶ τὰ μὲν στρατόπεδα ἀμφότερα οὕτω ἠγωνίσατο. "],[64897,"\u003cspan class=\"citation\"\u003eHdt. 1.77.1–3\u003c/span\u003e Κροῖσος δὲ μεμφθεὶς κατὰ τὸ πλῆθος τὸ ἑωυτοῦ στράτευμα (ἦν γάρ οἱ ὁ συμβαλὼν στρατὸς πολλὸν ἐλάσσων ἢ ὁ Κύρου) , τοῦτο μεμφθείς, ὡς τῇ ὑστεραίῃ οὐκ ἐπειρᾶτο ἐπιὼν ὁ Κῦρος, ἀπήλαυνε ἐς τὰς Σάρδις ἐν νόῳ ἔχων παρακαλέσας μὲν Αἰγυπτίους κατὰ τὸ ὅρκιον (ἐποιήσατο γὰρ καὶ πρὸς Ἄμασιν βασιλεύοντα Αἰγύπτου συμμαχίην πρότερον ἤ περ πρὸς Λακεδαιμονίους) , μεταπεμψάμενος δὲ καὶ Βαβυλωνίους (καὶ γὰρ πρὸς τούτους αὐτῷ ἐπεποίητο συμμαχίη, ἐτυράννευε δὲ τὸν χρόνον τοῦτον τῶν Βαβυλωνίων Λαβύνητος) , ἐπαγγείλας δὲ καὶ Λακεδαιμονίοισι παρεῖναι ἐς χρόνον ῥητόν "],[75053,"\u003cspan class=\"citation\"\u003eHdt. 1.77.3\u003c/span\u003e ἁλίσας τε δὴ τούτους καὶ τὴν ἑωυτοῦ συλλέξας στρατιὴν ἐνένωτο τὸν χειμῶνα παρείς, ἅμα τῷ ἔαρι στρατεύειν ἐπὶ τοὺς Πέρσας. "],[64900,"\u003cspan class=\"citation\"\u003eHdt. 1.77.4\u003c/span\u003e καὶ ὃ μὲν ταῦτα φρονέων, ὡς ἀπίκετο ἐς τὰς Σάρδις, ἔπεμπε κήρυκας κατὰ τὰς συμμαχίας προερέοντας ἐς πέμπτον μῆνα συλλέγεσθαι ἐς Σάρδις: "],[64901,"τὸν δὲ παρεόντα καὶ μαχεσάμενον στρατὸν Πέρσῃσι, ὃς ἦν αὐτοῦ ξεινικός, πάντα ἀπεὶς διεσκέδασε οὐδαμὰ ἐλπίσας μὴ κοτε ἄρα ἀγωνισάμενος οὕτω παραπλησίως Κῦρος ἐλάσῃ ἐπὶ Σάρδις. "],[64902,"\u003cspan class=\"citation\"\u003eHdt. 1.78.1\u003c/span\u003e ταῦτα ἐπιλεγομένῳ Κροίσῳ τὸ προάστειον πᾶν ὀφίων ἐνεπλήσθη: "],[64903,"φανέντων δὲ αὐτῶν οἱ ἵπποι μετιέντες τὰς νομὰς νέμεσθαι φοιτέοντες κατήσθιον. "],[64904,"ἰδόντι δὲ τοῦτο Κροίσῳ, ὥσπερ καὶ ἦν ἔδοξε τέρας εἶναι: "],[64905,"\u003cspan class=\"citation\"\u003eHdt. 1.78.2\u003c/span\u003e αὐτίκα δὲ ἔπεμπε θεοπρόπους ἐς τῶν ἐξηγητέων Τελμησσέων. "],[64906,"ἀπικομένοισι δὲ τοῖσι θεοπρόποισι καὶ μαθοῦσι πρὸς Τελμησσέων τὸ θέλει σημαίνειν τὸ τέρας, οὐκ ἐξεγένετο Κροίσῳ ἀπαγγεῖλαι: "],[64907,"πρὶν γὰρ ἢ ὀπίσω σφέας ἀναπλῶσαι ἐς τὰς Σάρδις ἥλω ὁ Κροῖσος. "],[64908,"\u003cspan class=\"citation\"\u003eHdt. 1.78.3\u003c/span\u003e Τελμησσέες μέντοι τάδε ἔγνωσαν, στρατὸν ἀλλόθροον προσδόκιμον εἶναι Κροίσῳ ἐπὶ τὴν χώρην, ἀπικόμενον δὲ τοῦτον καταστρέψεσθαι τοὺς ἐπιχωρίους, λέγοντες ὄφιν εἶναι γῆς παῖδα, ἵππον δὲ πολέμιόν τε καὶ ἐπήλυδα. "],[64909,"Τελμησσέες μέν νυν ταῦτα ὑπεκρίναντο Κροίσῳ ἤδη ἡλωκότι, οὐδὲν κω εἰδότες τῶν ἦν περὶ Σάρδις τε καὶ αὐτὸν Κροῖσον. "],[64910,"\u003cspan class=\"citation\"\u003eHdt. 1.79.1\u003c/span\u003e Κῦρος δὲ αὐτίκα ἀπελαύνοντος Κροίσου μετὰ τὴν μάχην τὴν γενομένην ἐν τῇ Πτερίῃ, μαθὼν ὡς ἀπελάσας μέλλοι Κροῖσος διασκεδᾶν τὸν στρατόν, βουλευόμενος εὕρισκε πρῆγμά οἷ εἶναι ἐλαύνειν ὡς δύναιτο τάχιστα ἐπὶ τὰς Σάρδις, πρὶν ἢ τὸ δεύτερον ἁλισθῆναι τῶν Λυδῶν τὴν δύναμιν. "]]