[[140685,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.7 \u003c/span\u003e Despois que el rei Bamba fez entregar todallas cousas que foron achadas, cada hũa em seu logar, e foron repairadas as portas e muros e as outras cousas que mandara fazer, posesse hũũ dia en cadeira pera fazer juizo, presentes todollos ricos homẽẽs de sua hoste. "],[140686,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.8 \u003c/span\u003e E mandou que lhe trouxessem Paulo con seus companheiros. "],[153357,"E, quando foy ante elle, disselhe el rey: "],[153358,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.9 \u003c/span\u003e Escõjurote, Paulo, per aquelle Deus que todallas cousas criou, que tu digas aquy ante todos se te fiz eu algũũ mal ou dampno ou te demandey cousa que fosse sem razon por que tu devesses de fazer tanta maldade; "],[140687,"e se to eu fiz, \u003cspan class=\"citation\"\u003eCGE Título 165 12.10 \u003c/span\u003e dizeo sem nem hũũ receo. "],[140688,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.11 \u003c/span\u003e E Paulo respondeu: "],[153359,"Certo, senhor, vos nõ me fezestes mal; "],[140689,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.12 \u003c/span\u003e ante me fezestes ben e muyta mercee "],[153360,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.13 \u003c/span\u003e e, per o que me vos fezestes, eu fuy mais eixalçado e honrrado que eu merecia; "],[153361,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.14 \u003c/span\u003e e, todo o que fiz contra o vosso senhorio, o diaboo foi que mo fez fazer. "],[140690,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.15 \u003c/span\u003e E logo el rey, perante todos os altos homẽẽs e os alcaides do paaço que estavã enno juizo, \u003cspan class=\"citation\"\u003eCGE Título 165 12.16 \u003c/span\u003e fez leer o trellado do proceso da sua enliçon, de quando fora feito rey en Tolledo, \u003cspan class=\"citation\"\u003eCGE Título 165 12.17 \u003c/span\u003e enno qual processo e enliçon estava escripto ẽ como Paulo cõ todollos outros lhe fezeron menagen de o servir e a jura que todos fezeron de lhe seer leaaes e verdadeiros a elle e ao reyno. "],[140691,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.18 \u003c/span\u003e E este processo era assiinado per todos, antre os quaaes era hy o sinal de Paulo e roborado con sua mãão. "],[153381,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.19 \u003c/span\u003e E, depois que esto foi visto, fez el rey leer ante todos o processo e todallas escripturas de Paulo, de como se fezera rey, \u003cspan class=\"citation\"\u003eCGE Título 165 12.20 \u003c/span\u003e e as posturas e juramẽtos [Fol-64a] que lhe fezeron os treedores que erã da sua parte, em que o guardassen e servissen e tevessen cõ elle e lhe fossen leaaes \u003cspan class=\"citation\"\u003eCGE Título 165 12.21 \u003c/span\u003e e o guardassen como rey \u003cspan class=\"citation\"\u003eCGE Título 165 12.22 \u003c/span\u003e e que o ajudassen e o defendessem del rey Bamba \u003cspan class=\"citation\"\u003eCGE Título 165 12.23 \u003c/span\u003e e que lidassen por elle ataa morte \u003cspan class=\"citation\"\u003eCGE Título 165 12.24 \u003c/span\u003e e que nõ ouvessen el rey Bamba por seu senhor, \u003cspan class=\"citation\"\u003eCGE Título 165 12.25 \u003c/span\u003e ante o ouvessem por maao e vil e refece. "],[140692,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.26 \u003c/span\u003e Depois que todo foi leudo e declarado e que todos entenderon o grande mal e treiçom e desconhecimento que Paulo fezera e como se levantara contra seu senhor sem avendo nem hũa razon aguisada, \u003cspan class=\"citation\"\u003eCGE Título 165 12.27 \u003c/span\u003e deron por sentença todollos altos ricos homeens que hi estavam, e outrossi os alcaides do paaço, que Paulo con seus companheiros eram treedores manifestos, "],[153384,"por que fallarõ e trautaron e lidaron por matar seu senhor. "],[153385,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.28 \u003c/span\u003e E, depois que foron julgados por treedores, acordaron todos que os mandassen matar de tal e tam cruel morte como mereciam os treedores que tal cousa cometerom. "],[140693,"\u003cspan class=\"citation\"\u003eCGE Título 165 12.29 \u003c/span\u003e Mas el rey, como era homen piadoso e verdadeiro, nõ quis consentir a morte delles; "],[140694,"ante lha quitou. "],[140695,"E assi comprio o que prometera ao arcebispo de Narbona "],[153388,"e obrou piedade. "],[140696,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.0 \u003c/span\u003e Como el rei Bamba foi sobre o duque Lopo que lhe avya entrado ẽ sua terra e como lhe o duque fogio "],[153389,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.1 \u003c/span\u003e Estando el rey Bamba em Nemeens e avendo ja repairada e guarnicida a cidade de muros e carcovas e de todo o al de que fora destroida, veeronlhe novas que viinha grande hoste de Franceses e de Allemãães sobre elle. "],[140697,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.2 \u003c/span\u003e E desto prougue muyto a el rey, "],[153390,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.3 \u003c/span\u003e ca elle ben queria aver algũa maneira como se podesse ẽvolver con os Franceses sem sua culpa, "],[153391,"ca elle bẽ se nembrava do mal e guerra que en outro tempo os Franceses fezeram aos Godos. "],[140698,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.4 \u003c/span\u003e E as novas nõ foron verdade. "],[140699,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.5 \u003c/span\u003e E porem el rey quisera entrar en França, se nõ que [Fol-64b] ouve por conselho de o nõ fazer por nom quebrantar as tregoas e preitesias que el rey de França avya postas con os Godos. "],[153392,"\u003cspan class=\"citation\"\u003eCGE Título 166 13.6 \u003c/span\u003e Pero, nõ embargando estas tregoas, muitas e grandes cidades dos Franceses que jaziam fronteiras e vezinhas con a terra dos Godos, logo que souberon que el rey Bamba era enna Galia Gotica, tanto foi o grande medo que ouveron que fogiron e leixaron as cidades e logares desemparados. "]]