[[70147,"\u003cspan class=\"citation\"\u003eHdt. 5.52.1\u003c/span\u003e ἔχει γὰρ ἀμφὶ τῇ ὁδῷ ταύτῃ ὧδε: "],[70148,"σταθμοί τε πανταχῇ εἰσι βασιλήιοι καὶ καταλύσιες κάλλισται, διὰ οἰκεομένης τε ἡ ὁδὸς ἅπασα καὶ ἀσφαλέος. "],[70149,"διὰ μέν γε Λυδίης καὶ Φρυγίης σταθμοὶ τείνοντες εἴκοσι εἰσί, παρασάγγαι δὲ τέσσερες καὶ ἐνενήκοντα καὶ ἥμισυ. "],[70150,"\u003cspan class=\"citation\"\u003eHdt. 5.52.2\u003c/span\u003e ἐκδέκεται δὲ ἐκ τῆς Φρυγίης ὁ Ἅλυς ποταμός, ἐπ’ ᾧ πύλαι τε ἔπεισι, τὰς διεξελάσαι πᾶσα ἀνάγκη καὶ οὕτω διεκπερᾶν τὸν ποταμόν, καὶ φυλακτήριον μέγα ἐπ’ αὐτῷ. "],[70151,"διαβάντι δὲ ἐς τὴν Καππαδοκίην καὶ ταύτῃ πορευομένῳ μέχρι οὔρων τῶν Κιλικίων σταθμοὶ δυῶν δέοντες εἰσὶ τριήκοντα, παρασάγγαι δὲ τέσσερες καὶ ἑκατόν. "],[70152,"ἐπὶ δὲ τοῖσι τούτων οὔροισι διξάς τε πύλας διεξελᾷς καὶ διξὰ φυλακτήρια παραμείψεαι. "],[70153,"\u003cspan class=\"citation\"\u003eHdt. 5.52.3\u003c/span\u003e ταῦτα δὲ διεξελάσαντι καὶ διὰ τῆς Κιλικίης ὁδὸν ποιευμένῳ τρεῖς εἱσι σταθμοί, παρασάγγαι δὲ πεντεκαίδεκα καὶ ἥμισυ. "],[70154,"οὖρος δὲ Κιλικίης καὶ τῆς Ἀρμενίης ἐστὶ ποταμὸς νηυσιπέρητος, τῷ οὔνομα Εὐφρήτης. "],[70155,"ἐν δὲ τῇ Ἀρμενίῃ σταθμοὶ μὲν εἰσὶ καταγωγέων πεντεκαίδεκα, παρασάγγαι δὲ ἓξ καὶ πεντήκοντα καὶ ἥμισυ, καὶ φυλακτήριον ἐν αὐτοῖσι. "],[70157,"\u003cspan class=\"citation\"\u003eHdt. 5.52.4\u003c/span\u003e ποταμοὶ δὲ νηυσιπέρητοι τέσσερες διὰ ταύτης ῥέουσι, τοὺς πᾶσα ἀνάγκη διαπορθμεῦσαι ἐστί, "],[82264,"πρῶτος μὲν Τίγρης, μετὰ δὲ δεύτερός τε καὶ τρίτος ὁ αὐτὸς ὀνομαζόμενος, οὐκ ὁ αὐτὸς ἐὼν ποταμὸς οὐδὲ ἐκ τοῦ αὐτοῦ ῥέων: "],[70159,"\u003cspan class=\"citation\"\u003eHdt. 5.52.5\u003c/span\u003e ὁ δὲ τέταρτος τῶν ποταμῶν οὔνομα ἔχει Γύνδης, τὸν Κῦρος διέλαβε κοτὲ ἐς διώρυχας ἑξήκοντα καὶ τριηκοσίας. "],[70162,"\u003cspan class=\"citation\"\u003eHdt. 5.53.1\u003c/span\u003e οὗτοι οἱ πάντες σταθμοί εἰσι ἕνδεκα καὶ ἑκατόν. "],[70163,"καταγωγαὶ μέν νυν σταθμῶν τοσαῦται εἰσὶ ἐκ Σαρδίων ἐς Σοῦσα ἀναβαίνοντι. "],[70164,"εἰ δὲ ὀρθῶς μεμέτρηται ἡ ὁδὸς ἡ βασιληίη τοῖσι παρασάγγῃσι καὶ ὁ παρασάγγης δύναται τριήκοντα στάδια, ὥσπερ οὗτός γε δύναται ταῦτα, ἐκ Σαρδίων στάδια ἐστὶ ἐς τὰ βασιλήια τὰ Μεμνόνια καλεόμενα πεντακόσια καὶ τρισχίλια καὶ μύρια, παρασαγγέων ἐόντων πεντήκοντα καὶ τετρακοσίων. "],[70165,"πεντήκοντα δὲ καὶ ἑκατὸν στάδια ἐπ’ ἡμέρῃ ἑκάστῃ διεξιοῦσι ἀναισιμοῦνται ἡμέραι ἀπαρτὶ ἐνενήκοντα. "],[70166,"\u003cspan class=\"citation\"\u003eHdt. 5.54.1\u003c/span\u003e οὕτω τῷ Μιλησίῳ Ἀρισταγόρῃ εἴπαντι πρὸς Κλεομένεα τὸν Λακεδαιμόνιον εἶναι τριῶν μηνῶν τὴν ἄνοδον τὴν παρὰ βασιλέα ὀρθῶς εἴρητο. "],[70167,"εἰ δέ τις τὸ ἀτρεκέστερον τούτων ἔτι δίζηται, ἐγὼ καὶ τοῦτο σημανέω: "],[70168,"τὴν γὰρ ἐξ Ἐφέσου ἐς Σάρδις ὁδὸν δεῖ προσλογίσασθαι ταύτῃ. "],[70169,"\u003cspan class=\"citation\"\u003eHdt. 5.54.2\u003c/span\u003e καὶ δὴ λέγω σταδίους εἶναι τοὺς πάντας ἀπὸ θαλάσσης τῆς Ἑλληνικῆς μέχρι Σούσων (τοῦτο γὰρ Μεμνόνειον ἄστυ καλέεται) , τεσσεράκοντα καὶ τετρακισχιλίους καὶ μυρίους: "],[70170,"οἱ γὰρ ἐξ Ἑφέσου ἐς Σάρδις εἰσὶ τεσσεράκοντα καὶ πεντακόσιοι στάδιοι, καὶ οὕτω τρισὶ ἡμέρῃσι μηκύνεται ἡ τρίμηνος ὁδός. "],[70171,"\u003cspan class=\"citation\"\u003eHdt. 5.55.1\u003c/span\u003e ἀπελαυνόμενος δὲ ὁ Ἀρισταγόρης ἐκ τῆς Σπάρτης ἤιε ἐς τὰς Ἀθήνας γενομένας τυράννων ὧδε ἐλευθέρας. "],[70172,"ἐπεὶ Ἵππαρχον τὸν Πεισιστράτου, Ἱππίεω δὲ τοῦ τυράννου ἀδελφεόν, ἰδόντα ὄψιν ἐνυπνίου τῷ ἑωυτοῦ πάθεϊ ἐναργεστάτην κτείνουσι Ἀριστογείτων καὶ Ἁρμόδιος, γένος ἐόντες τὰ ἀνέκαθεν Γεφυραῖοι, μετὰ ταῦτα ἐτυραννεύοντο Ἀθηναῖοι ἐπ’ ἔτεα τέσσερα οὐδὲν ἧσσον ἀλλὰ καὶ μᾶλλον ἢ πρὸ τοῦ. "],[70173,"\u003cspan class=\"citation\"\u003eHdt. 5.56.1\u003c/span\u003e ἡ μέν νυν ὄψις τοῦ Ἱππάρχου ἐνυπνίου ἦν ἥδε: "],[70174,"ἐν τῇ προτέρῃ νυκτὶ τῶν Παναθηναίων ἐδόκεε ὁ Ἵππαρχος ἄνδρα οἱ ἐπιστάντα μέγαν καὶ εὐειδέα αἰνίσσεσθαι τάδε τὰ ἔπεα. "],[70175,"τλῆθι λέων ἄτλητα παθὼν τετληότι θυμῷ: "],[70176,"οὐδεὶς ἀνθρώπων ἀδικῶν τίσιν οὐκ ἀποτίσει. "],[70177,"\u003cspan class=\"citation\"\u003eHdt. 5.56.2\u003c/span\u003e ταῦτα δέ, ὡς ἡμέρη ἐγένετο τάχιστα, φανερὸς ἦν ὑπερτιθέμενος ὀνειροπόλοισι: "],[70178,"μετὰ δὲ ἀπειπάμενος τὴν ὄψιν ἔπεμπε τὴν πομπήν, ἐν τῇ δὴ τελευτᾷ. "],[70179,"\u003cspan class=\"citation\"\u003eHdt. 5.57.1\u003c/span\u003e οἱ δὲ Γεφυραῖοι, τῶν ἦσαν οἱ φονέες οἱ Ἱππάρχου, ὡς μὲν αὐτοὶ λέγουσι, ἐγεγόνεσαν ἐξ Ἐρετρίης τὴν ἀρχήν, "],[82277,"ὡς δὲ ἐγὼ ἀναπυνθανόμενος εὑρίσκω, ἦσαν Φοίνικες τῶν σὺν Κάδμῳ ἀπικομένων Φοινίκων ἐς γῆν τὴν νῦν Βοιωτίην καλεομένην, "],[82278,"οἴκεον δὲ τῆς χώρης ταύτης ἀπολαχόντες τὴν Ταναγρικὴν μοῖραν. "],[70180,"\u003cspan class=\"citation\"\u003eHdt. 5.57.2\u003c/span\u003e ἐνθεῦτεν δὲ Καδμείων πρότερον ἐξαναστάντων ὑπ’ Ἀργείων, οἱ Γεφυραῖοι οὗτοι δεύτερα ὑπὸ Βοιωτῶν ἐξαναστάντες ἐτράποντο ἐπ’ Ἀθηνέων. "],[70181,"Ἀθηναῖοι δὲ σφέας ἐπὶ ῥητοῖσι ἐδέξαντο σφέων αὐτῶν εἶναι πολιήτας, πολλῶν τεῶν καὶ οὐκ ἀξιαπηγήτων ἐπιτάξαντες ἔργεσθαι. "],[70183,"\u003cspan class=\"citation\"\u003eHdt. 5.58.1\u003c/span\u003e μετὰ δὲ χρόνου προβαίνοντος ἅμα τῇ φωνῇ μετέβαλλον καὶ τὸν ῥυθμὸν τῶν γραμμάτων. "],[70184,"\u003cspan class=\"citation\"\u003eHdt. 5.58.2\u003c/span\u003e περιοίκεον δὲ σφέας τὰ πολλὰ τῶν χώρων τοῦτον τὸν χρόνον Ἑλλήνων Ἴωνες, οἳ παραλαβόντες διδαχῇ παρὰ τῶν Φοινίκων τὰ γράμματα, μεταρρυθμίσαντες σφέων ὀλίγα ἐχρέωντο, "],[82279,"χρεώμενοι δὲ ἐφάτισαν, ὥσπερ καὶ τὸ δίκαιον ἔφερε, ἐσαγαγόντων Φοινίκων ἐς τὴν Ἑλλάδα, Φοινικήια κεκλῆσθαι. "],[70185,"\u003cspan class=\"citation\"\u003eHdt. 5.58.3\u003c/span\u003e καὶ τὰς βύβλους διφθέρας καλέουσι ἀπὸ τοῦ παλαιοῦ οἱ Ἴωνες, ὅτι κοτὲ ἐν σπάνι βύβλων ἐχρέωντο διφθέρῃσι αἰγέῃσί τε καὶ οἰέῃσι: "],[70186,"ἔτι δὲ καὶ τὸ κατ’ ἐμὲ πολλοὶ τῶν βαρβάρων ἐς τοιαύτας διφθέρας γράφουσι. "],[70187,"\u003cspan class=\"citation\"\u003eHdt. 5.59.1\u003c/span\u003e εἶδον δὲ καὶ αὐτὸς Καδμήια γράμματα ἐν τῷ ἱρῷ τοῦ Ἀπόλλωνος τοῦ Ἰσμηνίου ἐν Θήβῃσι τῇσι Βοιωτῶν, ἐπὶ τρίποσι τισὶ ἐγκεκολαμμένα, τὰ πολλὰ ὅμοια ἐόντα τοῖσι Ἰωνικοῖσι. "]]