[[70391,"\u003cspan class=\"citation\"\u003eHdt. 5.90.2\u003c/span\u003e ἔτι τε πρὸς τούτοισι ἐνῆγον σφέας οἱ χρησμοὶ λέγοντες πολλά τε καὶ ἀνάρσια ἔσεσθαι αὐτοῖσι ἐξ Ἀθηναίων, τῶν πρότερον μὲν ἦσαν ἀδαέες, τότε δὲ Κλεομένεος κομίσαντος ἐς Σπάρτην ἐξέμαθον. "],[70392,"ἐκτήσατο δὲ ὁ Κλεομένης ἐκ τῆς Ἀθηναίων ἀκροπόλιος τοὺς χρησμούς, τοὺς ἔκτηντο μὲν πρότερον οἱ Πεισιστρατίδαι, "],[83319,"ἐξελαυνόμενοι δὲ ἔλιπον ἐν τῷ ἱρῷ, "],[83320,"καταλειφθέντας δὲ ὁ Κλεομένης ἀνέλαβε. "],[70395,"\u003cspan class=\"citation\"\u003eHdt. 5.91.2\u003c/span\u003e ἐπείτε δέ σφι Ἱππίης καλεόμενος ἧκε, μεταπεμψάμενοι καὶ τῶν ἄλλων συμμάχων ἀγγέλους ἔλεγόν σφι Σπαρτιῆται τάδε. "],[70396,"“ἄνδρες σύμμαχοι, συγγινώσκομεν αὐτοῖσι ἡμῖν οὐ ποιήσασι ὀρθῶς: "],[70397,"ἐπαερθέντες γὰρ κιβδήλοισι μαντηίοισι ἄνδρας ξείνους ἐόντας ἡμῖν τὰ μάλιστα καὶ ἀναδεκομένους ὑποχειρίας παρέξειν τὰς Ἀθήνας, τούτους ἐκ τῆς πατρίδος ἐξηλάσαμεν, καὶ ἔπειτα ποιήσαντες ταῦτα δήμῳ ἀχαρίστῳ παρεδώκαμεν τὴν πόλιν: "],[70398,"ὃς ἐπείτε δι’ ἡμέας ἐλευθερωθεὶς ἀνέκυψε, ἡμέας μὲν καὶ τὸν βασιλέα ἡμέων περιυβρίσας ἐξέβαλε, "],[83321,"δόξαν δὲ φύσας αὐξάνεται, ὥστε ἐκμεμαθήκασι μάλιστα μὲν οἱ περίοικοι αὐτῶν Βοιωτοὶ καὶ Χαλκιδέες, "],[83322,"τάχα δέ τις καὶ ἄλλος ἐκμαθήσεται ἁμαρτών. "],[70399,"\u003cspan class=\"citation\"\u003eHdt. 5.91.3\u003c/span\u003e ἐπείτε δὲ ἐκεῖνα ποιήσαντες ἡμάρτομεν, νῦν πειρησόμεθα σφέας ἅμα ὑμῖν ἀπικόμενοι τίσασθαι: "],[70400,"αὐτοῦ γὰρ τούτου εἵνεκεν τόνδε τε Ἱππίην μετεπεμψάμεθα καὶ ὑμέας ἀπὸ τῶν πολίων, ἵνα κοινῷ τε λόγῳ καὶ κοινῷ στόλῳ ἐσαγαγόντες αὐτὸν ἐς τὰς Ἀθήνας ἀποδῶμεν τὰ καὶ ἀπειλόμεθα. ” "],[70401,"\u003cspan class=\"citation\"\u003eHdt. 5.92.1\u003c/span\u003e οἳ μὲν ταῦτα ἔλεγον, "],[83338,"τῶν δὲ συμμάχων τὸ πλῆθος οὐκ ἐνεδέκετο τοὺς λόγους. "],[70402,"οἱ μέν νυν ἄλλοι ἡσυχίην ἦγον, "],[83339,"Κορίνθιος δὲ Σωκλέης ἔλεξε τάδε. "],[70403,"“\u003cspan class=\"citation\"\u003eHdt. 5.92A.1\u003c/span\u003e ἦ δὴ ὅ τε οὐρανὸς ἔνερθε ἔσται τῆς γῆς καὶ ἡ γῆ μετέωρος ὑπὲρ τοῦ οὐρανοῦ, καὶ ἄνθρωποι νομὸν ἐν θαλάσσῃ ἕξουσι καὶ ἰχθύες τὸν πρότερον ἄνθρωποι, ὅτε γε ὑμεῖς ὦ Λακεδαιμόνιοι ἰσοκρατίας καταλύοντες τυραννίδας ἐς τὰς πόλις κατάγειν παρασκευάζεσθε, τοῦ οὔτε ἀδικώτερον ἐστὶ οὐδὲν κατ’ ἀνθρώπους οὔτε μιαιφονώτερον. "],[70404,"\u003cspan class=\"citation\"\u003eHdt. 5.92A.2\u003c/span\u003e εἰ γὰρ δὴ τοῦτό γε δοκέει ὑμῖν εἶναι χρηστὸν ὥστε τυραννεύεσθαι τὰς πόλις, αὐτοὶ πρῶτοι τύραννον καταστησάμενοι παρὰ σφίσι αὐτοῖσι οὕτω καὶ τοῖσι ἄλλοισι δίζησθε κατιστάναι: "],[70405,"νῦν δὲ αὐτοὶ τυράννων ἄπειροι ἐόντες, καὶ φυλάσσοντες τοῦτο δεινότατα ἐν τῇ Σπάρτῃ μὴ γενέσθαι, παραχρᾶσθε ἐς τοὺς συμμάχους. "],[70406,"εἰ δὲ αὐτοῦ ἔμπειροι ἔατε κατά περ ἡμεῖς, εἴχετε ἂν περὶ αὐτοῦ γνώμας ἀμείνονας συμβαλέσθαι ἤ περ νῦν. "],[70407,"\u003cspan class=\"citation\"\u003eHdt. 5.92B.1\u003c/span\u003e Κορινθίοισι γὰρ ἦν πόλιος κατάστασις τοιήδε: "],[70408,"ἦν ὀλιγαρχίη, καὶ οὗτοι Βακχιάδαι καλεόμενοι ἔνεμον τὴν πόλιν, "],[83341,"ἐδίδοσαν δὲ καὶ ἤγοντο ἐξ ἀλλήλων. "],[70409,"Ἀμφίονι δὲ ἐόντι τούτων τῶν ἀνδρῶν γίνεται θυγάτηρ χωλή: "],[70410,"οὔνομα δέ οἱ ἦν Λάβδα. "],[70411,"ταύτην Βακχιαδέων γὰρ οὐδεὶς ἤθελε γῆμαι, "],[89045,"ἴσχει Ἠετίων ὁ Ἐχεκράτεος, δήμου μὲν ἐὼν ἐκ Πέτρης, ἀτὰρ τὰ ἀνέκαθεν Λαπίθης τε καὶ Καινείδης. "],[70412,"\u003cspan class=\"citation\"\u003eHdt. 5.92B.2\u003c/span\u003e ἐκ δέ οἱ ταύτης τῆς γυναικὸς οὐδ’ ἐξ ἄλλης παῖδες ἐγίνοντο. "],[70413,"ἐστάλη ὦν ἐς Δελφοὺς περὶ γόνου. "],[70414,"ἐσιόντα δὲ αὐτὸν ἰθέως ἡ Πυθίη προσαγορεύει τοῖσιδε τοῖσι ἔπεσι. "],[70415,"Ἠετίων, οὔτις σε τίει πολύτιτον ἐόντα. "],[70416,"Λάβδα κύει, "],[83343,"τέξει δ’ ὀλοοίτροχον: "],[70417,"ἐν δὲ πεσεῖται ἀνδράσι μουνάρχοισι, "],[83344,"δικαιώσει δὲ Κόρινθον. "],[70418,"\u003cspan class=\"citation\"\u003eHdt. 5.92B.3\u003c/span\u003e ταῦτα χρησθέντα τῷ Ἠετίωνι ἐξαγγέλλεταί κως τοῖσι Βακχιάδῃσι, τοῖσι τὸ μὲν πρότερον γενόμενον χρηστήριον ἐς Κόρινθον ἦν ἄσημον, φέρον τε ἐς τὸαὐτὸ καὶ τὸ τοῦ Ἠετίωνος καὶ λέγον ὧδε. "],[70419,"αἰετὸς ἐν πέτρῃσι κύει, "],[83345,"τέξει δὲ λέοντα καρτερὸν ὠμηστήν: "],[70420,"πολλῶν δ’ ὑπὸ γούνατα λύσει. "],[70421,"ταῦτά νυν εὖ φράζεσθε, Κορίνθιοι, οἳ περὶ καλήν Πειρήνην οἰκεῖτε καὶ ὀφρυόεντα Κόρινθον. "],[70422,"\u003cspan class=\"citation\"\u003eHdt. 5.92C.1\u003c/span\u003e τοῦτο μὲν δὴ τοῖσι Βακχιάδῃσι πρότερον γενόμενον ἦν ἀτέκμαρτον: "],[70423,"τότε δὲ τὸ Ἠετίωνι γενόμενον ὡς ἐπύθοντο, αὐτίκα καὶ τὸ πρότερον συνῆκαν ἐὸν συνῳδὸν τῷ Ἠετίωνος. "],[70424,"συνέντες δὲ καὶ τοῦτο εἶχον ἐν ἡσυχίῃ, ἐθέλοντες τὸν μέλλοντα Ἠετίωνι γίνεσθαι γόνον διαφθεῖραι. "],[70425,"ὡς δ’ ἔτεκε ἡ γυνὴ τάχιστα, πέμπουσι σφέων αὐτῶν δέκα ἐς τὸν δῆμον ἐν τῷ κατοίκητο ὁ Ἠετίων ἀποκτενέοντας τὸ παιδίον. "],[70426,"\u003cspan class=\"citation\"\u003eHdt. 5.92C.2\u003c/span\u003e ἀπικόμενοι δὲ οὗτοι ἐς τὴν Πέτρην καὶ παρελθόντες ἐς τὴν αὐλὴν τὴν Ἠετίωνος αἴτεον τὸ παιδίον: "],[70427,"ἡ δὲ Λάβδα εἰδυῖά τε οὐδὲν τῶν εἵνεκα ἐκεῖνοι ἀπικοίατο, καὶ δοκέουσα σφέας φιλοφροσύνης τοῦ πατρὸς εἵνεκα αἰτέειν, φέρουσα ἐνεχείρισε αὐτῶν ἑνί. "],[70428,"τοῖσι δὲ ἄρα ἐβεβούλευτο κατ’ ὁδὸν τὸν πρῶτον αὐτῶν λαβόντα τὸ παιδίον προσουδίσαι. "],[70429,"\u003cspan class=\"citation\"\u003eHdt. 5.92C.3\u003c/span\u003e ἐπεὶ ὦν ἔδωκε φέρουσα ἡ Λάβδα, τὸν λαβόντα τῶν ἀνδρῶν θείῃ τύχῃ προσεγέλασε τὸ παιδίον, καὶ τὸν φρασθέντα τοῦτο οἶκτός τις ἴσχει ἀποκτεῖναι, "],[83346,"κατοικτείρας δὲ παραδιδοῖ τῷ δευτέρῳ, ὁ δὲ τῷ τρίτῳ. "],[70430,"οὕτω δὴ διεξῆλθε διὰ πάντων τῶν δέκα παραδιδόμενον, οὐδενὸς βουλομένου διεργάσασθαι. "],[70431,"\u003cspan class=\"citation\"\u003eHdt. 5.92C.4\u003c/span\u003e ἀποδόντες ὦν ὀπίσω τῇ τεκούσῃ τὸ παιδίον καὶ ἐξελθόντες ἔξω, ἑστεῶτες ἐπὶ τῶν θυρέων ἀλλήλων ἅπτοντο καταιτιώμενοι, καὶ μάλιστα τοῦ πρώτου λαβόντος, ὅτι οὐκ ἐποίησε κατὰ τὰ δεδογμένα, ἐς ὃ δή σφι χρόνου ἐγγινομένου ἔδοξε αὖτις παρελθόντας πάντας τοῦ φόνου μετίσχειν. "],[70432,"\u003cspan class=\"citation\"\u003eHdt. 5.92D.1\u003c/span\u003e ἔδει δὲ ἐκ τοῦ Ἠετίωνος γόνου Κορίνθῳ κακὰ ἀναβλαστεῖν. "]]