[[39473,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.19\u003c/span\u003e Горе же непраздънꙑмъ и доѩштимъ въ тꙑ дьни ⁘ "],[39474,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.20\u003c/span\u003e Молите же сѧ да не бѫдетъ бѣство ваше зимѣ ни въ соботѫ. "],[39475,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.21\u003c/span\u003e Бѫдетъ бо тогда скрьбь велиѣ. ѣкаже нѣстъ бꙑла отъ начѧла въсего мира до селѣ. ни иматъ бꙑти. "],[39476,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.22\u003c/span\u003e и аще не бишѧ прѣкратили сѧ дъне ти. не би оубо съпс҃лсѧ вьсѣка плъть. "],[39477,"за избъранꙑѩ же прѣкратѧтъ сѧ дьне ти. "],[39478,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.23\u003c/span\u003e тъгда аште кто вамъ речетъ се съде х҃ъ ли сьде. не имѣте вѣрꙑ. "],[39480,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.24\u003c/span\u003e Въстанѫтъ бо лъжи хръсти и лъжи п҃рци. и дадѧтъ знамениѣ велиѣ и чюдеса. ѣко прѣльстити. аште естъ възможъно избъранꙑѩ. "],[39481,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.25\u003c/span\u003e се прѣжде рѣхъ вамъ. "],[39482,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.26\u003c/span\u003e аще же рекѫтъ вамъ. се въ поустꙑни естъ. не изидѣте. "],[62947,"се въ съкровиштихъ "],[51075,"не имѣте вѣрꙑ. "],[51076,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.27\u003c/span\u003e ѣкоже бо млъни исходитъ отъ въстокъ. ꙇ авлѣатъ сѧ до западъ. тако бѫдетъ и пришествие с҃на ч҃лчьскааго. "],[39486,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.28\u003c/span\u003e ꙇдеже бо аште бѫдетъ троупъ. тоу съберѫтъ сѧ орьли. "],[39487,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.29\u003c/span\u003e абие же по скръби дьнии тѣхъ. слъньце мръкнетъ. и лоуна не дастъ свѣта своего. ꙇ звѣздꙑ съпадѫтъ с н҃бсе. ꙇ силꙑ небескꙑѩ҅ двигнѫтъ сѧ. "],[39488,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.30\u003c/span\u003e ꙇ тъгда авитъ сѧ знамение с҃на ч҃лвчъскааго на н҃бсе. ꙇ тъгда въсплачѫтъ сѧ въсѣ колѣна землъскаѣ҅. ꙇ оузьрѧтъ с҃на ч҃лвчскааго. грѧдѫшта на облацѣхъ небесъскꙑхъ. съ силоѭ и славоѭ҄ велиеѭ҄. "],[39489,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.31\u003c/span\u003e ꙇ посълетъ а҃нꙉлꙑ съ гласомъ велиемь трѫбънꙑмь. ꙇ съберетъ избъранꙑѩ его. отъ четꙑръ вѣтръ. отъ к҃нцъ н҃бсъ до конецъ ихъ ⁘ "],[39490,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.32\u003c/span\u003e Отъ смоковъницѧ же наоучите сѧ притъчи. "],[39491,"егда оуже вѣѣ еѩ бѫдетъ млада и листвье прозѧбнетъ. вѣсте ѣко близъ естъ жѧтва. "],[51078,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.33\u003c/span\u003e такожде и вꙑ. егда оузьрите вьсѣ си. вѣдите ѣко близъ естъ при двьрехъ. "],[39493,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.34\u003c/span\u003e аминь ⷢ҇лѭ вамъ ѣко не мимо идетъ родось. доньдеже вьсѣ си бѫдѫтъ. "],[39494,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.35\u003c/span\u003e н҃бо и землѣ мимо идетъ. а словеса моѣ не мимо идѫтъ. "],[39495,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.36\u003c/span\u003e а о дьни томъ и о годинѣ тои никтоже не вѣстъ. ни а҃нꙉли н҃бсции. тъкмо о҃тцъ единъ. "],[39496,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.37\u003c/span\u003e ѣкоже бо во дьни ноевꙑ. тако бѫдетъ и въ дьни с҃на ч҃лвчскааго. "],[51080,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.38\u003c/span\u003e ѣко бо бѣхѫ въ дьни прѣжде потопа. ѣдѫще и пьѭште. женѧще сѧ и посагаѭште. до негоже дьне вьниде ное вь ковьчегъ. \u003cspan class=\"citation\"\u003eMarianus MATT 24.39\u003c/span\u003e ꙇ не ощютишѧ доньдеже приде вода и вьзѧтъ вьсѧ. тако бѫдетъ и пришествие с҃на ч҃лвчскааго. "],[51083,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.40\u003c/span\u003e тъгда дъва бѫдете на селѣ. "],[51084,"единъ поемлѭтъ. "],[51085,"а дроугꙑ оставлѣатъ сѧ. "],[51086,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.41\u003c/span\u003e дьвѣ мелѭщи въ жрънъвахъ. "],[51087,"едина поемлетъ сѧ и едина оставлѣатъ сѧ. "],[51088,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.42\u003c/span\u003e бьдите оубо ѣко не вѣсте въ кѫѭ годинѫ г҃ь вашъ придетъ. "],[39501,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.43\u003c/span\u003e се же вѣдите. ѣко аще би вѣдѣлъ г҃нъ храма. въ кѫѭ стражѫ тать придетъ. бьдѣлъ оубо би. ꙇ не би оставилъ подърꙑти храма своего. "],[39502,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.44\u003c/span\u003e сего ради и вꙑ бѫдѣте готови. ѣко вь ньже не мъните часъ. сн ч҃скꙑ придетъ ⁘ кⷰ҇ ⁘ "],[51090,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.45\u003c/span\u003e Кто оубо естъ вѣрънꙑ рабъ и мѫдрꙑ. егоже постави г҃ъ надъ домомь своимъ. да дастъ имъ вь врѣмѧ пиштѫ ихъ. "],[39504,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.46\u003c/span\u003e блаженъ рабъ тъ. егоже пришедъ гⷩ҇ъ свои обрѧштетъ тако творѧшта. "],[39505,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.47\u003c/span\u003e аминь г҃лѭ вамъ. ѣко надъ вьсѣмь имѣниемъ поставитꙑ и҅. "],[39506,"\u003cspan class=\"citation\"\u003eMarianus MATT 24.48\u003c/span\u003e аште ли речетъ зълꙑ рабъ въ с҃ръдци своемь. кьснитъ мои г҃нъ прити. \u003cspan class=\"citation\"\u003eMarianus MATT 24.49\u003c/span\u003e ꙇ начьнетъ бити клеврѣтꙑ своѩ. ѣсти же и пити съ пиѣницами. \u003cspan class=\"citation\"\u003eMarianus MATT 24.50\u003c/span\u003e придетъ г҃нъ раба того. вь день вь ньже не чаетъ. ꙇ въ часъ въ ньже не вѣстъ. \u003cspan class=\"citation\"\u003eMarianus MATT 24.51\u003c/span\u003e ꙇ протешетъ і полъма. ꙇ чѧсть его съ ѵ҅покритꙑ положитъ. "],[39510,"тоу бѫдетъ плачь и скрьжетъ зѫбомъ ⁘"],[39511,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.1\u003c/span\u003e Тъгда оуподобитъ сѧ ц҃с҃рствие н҃бское десѧти дѣвъ. ѩже приімъшѧ свѣтильникꙑ своѩ. ꙇзидѫ противоу женихоу... "],[39512,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.2\u003c/span\u003e пѧть же бѣ отъ нихъ боуи. ꙇ пѧть мѫдръ. "],[39513,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.3\u003c/span\u003e боуѩ бо приемъшѧ свѣтильникꙑ своѩ. не вьзѧшѧ съ собоѭ олеа. "],[39514,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.4\u003c/span\u003e а мѫдрꙑѩ приѩшѧ олѣи҅. въ съсѫдѣхъ съ свѣтилъникꙑ своими. "],[39515,"\u003cspan class=\"citation\"\u003eMarianus MATT 25.5\u003c/span\u003e кьснѧщоу же женихоу. вьздрѣмашѧ сѧ вьсѧ и съпаахѫ. "]]